
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4ojscp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="화나서 쓴 글">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-26T00:25:06.000Z">2016-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 768 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4ojscp/">화나서 쓴 글</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xC21C;&#xC2E4;&#xC774;&#xB780; &#xC774;&#xB984;&#xC774; &#xC5B8;&#xB860;&#xC5D0; &#xBAA8;&#xB974;&#xB0B4;&#xB838;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; &#xC774;&#xC815;&#xB3C4; &#xC77C;&#xC904;&#xC740; &#xBAB0;&#xB790;&#xB2E4;. &#xAD1C;&#xD788; &#xAE4C;&#xB2ED;&#xC5C6;&#xB294; &#xC6B8;&#xBD84;&#xC774; &#xCE58;&#xC19F;&#xC544; &#xC624;&#xB978;&#xB2E4;. &#xC0AC;&#xC9C4;&#xB3C4; &#xBCF4;&#xAE30;&#xAC00; &#xC2EB;&#xB2E4;. &#xC138;&#xC0C1; &#xD63C;&#xC790; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xD63C;&#xC790; &#xC62C;&#xBC14;&#xB978;&#xCC99;&#xD558;&#xB354;&#xB2C8; &#xADF8; &#xC18D;&#xC744; &#xBCF4;&#xB2C8; &#xC815;&#xB9D0; &#xD55C;&#xC2EC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xB9CC;&#xC77C; &#xBE44;&#xC120; &#xC2E4;&#xC138;&#xAC00; &#xADF8;&#xB7F4;&#xB4EF;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB34;&#xC2DD;&#xD55C; &#xC544;&#xC90C;&#xB9C8;&#xB77C;&#xB2C8; &#xD600;&#xB97C; &#xCC30; &#xC77C;&#xC774;&#xB2E4;. &#xC774;&#xB9CC;&#xC800;&#xB9CC; &#xD654;&#xAC00; &#xB098;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC800;&#xC790;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C;&#xB098; &#xBD04;&#xC9C1;&#xD55C; &#xBA87; &#xB144;&#xB188;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xB098;&#xB77C;&#xB97C; &#xC8FC;&#xBB3C;&#xB7ED;&#xAC70;&#xB838;&#xB2E4;&#xB2C8; &#xADF8;&#xAC8C; &#xB420;&#xBC95;&#xC774;&#xB77C;&#xB3C4; &#xD55C;&#xC77C;&#xC778;&#xAC00;? </p>
<p>&#xC774;&#xB098;&#xB77C;&#xAC00; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xC778;&#xAC00;? 30&#xB144; &#xB118;&#xB294; &#xC77C;&#xC81C;&#xC758; &#xC555;&#xC81C;&#xC640; &#xC218;&#xBC31;&#xB9CC;&#xC758; &#xC778;&#xBA85;&#xD53C;&#xD574;&#xB97C; &#xACAA;&#xC740; 6&#x119E;25&#xC804;&#xC7C1;&#xC744; &#xB118;&#xC5B4; &#xC624;&#xC9C1; &#xAD6D;&#xBBFC;&#xC758; &#xC77C;&#xB150;&#xC73C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xACBD;&#xC81C;&#xB3C4; &#xAC74;&#xC124;&#xD588;&#xACE0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC5EC;&#xC655;&#xB9C8;&#xB9C8; &#xB4A4;&#xC5D0;&#xC11C; &#xC218;&#xB834;&#xCCAD;&#xC815;&#xD558;&#xB294; &#xBB34;&#xC218;&#xB9AC;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xBB34;&#xB108;&#xC84C;&#xACE0; &#xAD6D;&#xAC00;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC798; &#xBABB;&#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xB204;&#xAD6C;&#xB54C;&#xBB38;&#xC77C;&#xAE4C;?</p>
<p>&#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xC758; &#xCC45;&#xC784;&#xC740; TK&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. TK&#xAC00; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xAD6C;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC815;&#xCE58;&#xC801; &#xACE0;&#xD5A5; &#xC544;&#xB2CC;&#xAC00;. &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB140;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xD0A4;&#xC6E0;&#xC9C0; &#xC54A;&#xB294;&#xAC00;. &#xB098;&#xB3C4; TK&#xCD9C;&#xC2E0;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB0B4; &#xACE0;&#xD5A5;&#xC758; &#xC815;&#xC11C;&#xB97C; &#xC798;&#xC548;&#xB2E4;. &#xC758;&#xB9AC;&#xC758; &#xC815;&#xC11C;. &#xC601;&#xB0A8; &#xC0AC;&#xB9BC;&#xC740; &#xC758;&#xB9AC;&#xB97C; &#xC8FD;&#xC74C;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE34;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xBA85;&#xBD84;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE34;&#xB2E4;. &#xCD5C;&#xC21C;&#xC2E4; &#xC0AC;&#xAC74;&#xC740; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xB9AC;&#xC758; &#xBA85;&#xBD84;&#xC744; &#xC5C6;&#xC560; &#xBC84;&#xB838;&#xB2E4;. &#xBA85;&#xBD84;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xC758;&#xB9AC;&#xB294; &#xB9F9;&#xC885;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xAD6D;&#xAE30;&#xBB38;&#xB780;&#xC774; &#xC5B4;&#xCA4C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E3;&#xAE30; &#xC2EB;&#xB2E4;. &#xADF8;&#xB0E5; &#xC870;&#xC6A9;&#xD788; &#xBB3C;&#xB7EC;&#xB098; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xAF34;&#xB3C4; &#xBCF4;&#xAE30; &#xC2EB;&#xB2E4;. &#xC369;&#xC5B4;&#xC8FD;&#xC744; &#xAC83;&#xB4E4;. &#xCE5C;&#xBC15;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xB300;&#xD1B5;&#xB839; &#xC8FC;&#xBCC0;&#xC5D0; &#xBD99;&#xC5B4; &#xC54C;&#xB791;&#xBC29;&#xAD6C; &#xB00C;&#xB358;&#xAC83;&#xB4E4; &#xB108;&#xD76C;&#xB4E4;&#xB3C4; &#xAC19;&#xC774; &#xC0AC;&#xB77C;&#xC838;&#xB77C;. &#xAC80;&#xCC30;&#xB3C4; &#xC790;&#xD3ED;&#xD574;&#xB77C;. &#xB108;&#xB124;&#xB4E4; &#xBD09;&#xAE09;&#xC744; &#xB204;&#xAC00;&#xC8FC;&#xB0D0;? &#xAD6D;&#xBBFC;&#xC774; &#xC8FC;&#xB0D0; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xC8FC;&#xB0D0;. &#xC8FC;&#xC778;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xAC1C;&#xB294; &#xB54C;&#xB824;&#xC8FD;&#xC5EC; &#xC7A1;&#xC544; &#xBA39;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xCC45;&#xC774;&#xB2E4;. &#xB108;&#xD76C;&#xB4E4;&#xC740; &#xC8FC;&#xC778;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xAC1C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xD6C4;&#xBC30;&#xAC00; &#xC5F0;&#xB77D;&#xC774; &#xC654;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC544;&#xC608; &#xAE30;&#xBCF8;&#xC774; &#xC5C6;&#xB294; &#xB098;&#xB77C;&#xB780;&#xB2E4;. &#xC717;&#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xB294; &#xB188;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC790;&#xAE30; &#xBA39;&#xC744;&#xAC70;&#xB9CC; &#xCC59;&#xAE30;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xD0C4;&#xD55C;&#xB2E4;. &#xCC9C;&#xC9C0;&#xAC00; &#xB3C4;&#xB451;&#xB188; &#xAC15;&#xB3C4;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xD558;&#xB2E4; &#xD558;&#xB2E4; &#xB300;&#xD1B5;&#xB839;&#xAE4C;&#xC9C0; &#xAC15;&#xB3C4;&#xC9D3;&#xC5D0; &#xC0AC;&#xAE30;&#xAFBC;&#xC9D3; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0DD;&#xAC01; &#xAC19;&#xC544;&#xC11C;&#xB294; &#xB450; &#xC608;&#xD3B8;&#xB124; &#xBEA8;&#xB54C;&#xAE30;&#xB97C; &#xD55C;&#xBC29; &#xB0A0;&#xB9AC;&#xACE0; &#xAC00;&#xB798;&#xCE68;&#xC744; &#xD655; &#xBC49;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xC2F6;&#xB2E4;. &#xC345;&#xB144;&#xB4E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ojscp" target="_blank" rel="noopener">&#x2018;&#xD654;&#xB098;&#xC11C; &#xC4F4; &#xAE00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4dxjox/" class="image is-7by1">
            <img class="thumbnail" src="https://s11.postimg.org/9l6em1lub/Screenshot_20161022_203245.jpg" alt="보다 보다 별일을 다 본다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-22T11:34:12.000Z">2016-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 582 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4dxjox/">보다 보다 별일을 다 본다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s11.postimg.org/9l6em1lub/Screenshot_20161022_203245.jpg" alt=""></p>
<p>&#xB098;&#xB77C;&#xAC00; &#xC2DC;&#xB044;&#xB7FD;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xB044;&#xB7EC;&#xC6B4; &#xC815;&#xB3C4;&#xAC00; &#xC774;&#xC804;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD604;&#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC11C;&#xC11C;&#xB294; &#xC774;&#xC804;&#xC758; &#xC815;&#xBD80;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC1C;&#xC0DD;&#xD55C; &#xC0AC;&#xAC74;&#xC774; &#xC545;&#xC131;&#xC774;&#xC5C8;&#xB2E4;. &#xC138;&#xC6D4;&#xD638;&#xAC00; &#xCE68;&#xBAB0;&#xD588;&#xB2E4;. &#xC138;&#xC6D4;&#xD638;&#xC758; &#xCE68;&#xBAB0;&#xC740; &#xB108;&#xBB34;&#xB098; &#xBE44;&#xADF9;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC138;&#xC6D4;&#xD638;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xD604;&#xC815;&#xBD80;&#xB4E4;&#xC5B4; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xBE60;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xC2E0;&#xB8B0;&#xC640; &#xBBFF;&#xC74C;&#xC758; &#xC0C1;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xD55C;&#xD56D;&#xACF5; &#xB538;&#xB798;&#xBBF8;&#xC758; &#xAC11;&#xC9C8;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xACC4;&#xAE09;&#xAD6C;&#xC870;&#xAC00; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. &#xAD50;&#xC721;&#xBD80; &#xAD6D;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC790;&#xC758; &#xD55C;&#xB9C8;&#xB514;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xBC84;&#xB7EC;&#xC9C0; &#xAC19;&#xC774; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD600;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xC21C;&#xC2E4;&#xC774;&#xB2C8; &#xBB34;&#xC5C7;&#xC774;&#xB2C8; &#xBE44;&#xC120;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC815;&#xB2F9;&#xD55C; &#xAD8C;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD569;&#xB2F9;&#xD558;&#xAC8C; &#xD1B5;&#xCE58;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD600;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xC704;&#xAE30;&#xB294; &#xC2E0;&#xB8B0;&#xC758; &#xC704;&#xAE30;&#xC774;&#xBA70; &#xC774;&#xAC83;&#xC740; &#xADF8; &#xC5B4;&#xB5A4; &#xC704;&#xAE30;&#xBCF4;&#xB2E4; &#xD070; &#xC704;&#xD611;&#xC774;&#xB2E4;. &#xADF8;&#xAC04; &#xC6B0;&#xB9AC;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC704;&#xAE30;&#xC640; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xAD6D;&#xBCF5;&#xD574;&#xC654;&#xB2E4;. 625&#xC804;&#xC7C1;&#xB3C4; &#xACAA;&#xC5C8;&#xB2E4;. IMF&#xB3C4; &#xACAA;&#xC5C8;&#xACE0; &#xC678;&#xD658;&#xC704;&#xAE30;&#xB3C4; &#xB118;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC6B0;&#xB9AC;&#xAC00; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xD558;&#xB098;&#xB85C; &#xBB49;&#xCE60; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xD658;&#xAD00; &#xC870;&#xACE0;&#xAC00; &#xC0DD;&#xAC01;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xB098;&#xCE5C; &#xAC78;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBD80;&#xBD80;&#xAC00; &#xD658;&#xAD00; &#xB178;&#xB987;&#xC744; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC0AC;&#xB0B4;&#xD658;&#xAD00; &#xACC4;&#xC9D1;&#xD658;&#xAD00;. &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD560;&#xB824;&#xACE0; &#xADF8;&#xB7EC;&#xB098;? &#xBCC4;&#xC758;&#xBCC4; &#xD76C;&#xD55C;&#xD55C; &#xAC83;&#xB4E4;&#xC774; &#xC124;&#xCE5C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xB3C4;&#xB370;&#xCCB4; &#xBB34;&#xC2A8; &#xC815;&#xC2E0;&#xC77C;&#xAE4C;? &#xACC4;&#xC18D; &#xC720;&#xCCB4;&#xC774;&#xD0C8; &#xC911;&#xC774;&#xC2E0;&#xAC00;?</p>
<p>&#xBCF4;&#xB2E4; &#xBCF4;&#xB2E4; &#xBCC4;&#xC77C;&#xC744; &#xB2E4; &#xBCF8;&#xB2E4;.<br>&#xBD81;&#xD55C; &#xBD95;&#xAD34;&#xB418;&#xAE30;&#xC804;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xACA0;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4dxjox" target="_blank" rel="noopener">&#x2018;&#xBCF4;&#xB2E4; &#xBCF4;&#xB2E4; &#xBCC4;&#xC77C;&#xC744; &#xB2E4; &#xBCF8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4ce3b8/" class="image is-7by1">
            <img class="thumbnail" src="https://s12.postimg.org/iy8f5p8d9/Screenshot_20161020_124322.jpg" alt="군인과 지조">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-20T04:20:06.000Z">2016-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1708 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4ce3b8/">군인과 지조</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s12.postimg.org/iy8f5p8d9/Screenshot_20161020_124322.jpg" alt=""></p>
<p>&#xC870;&#xB3D9;&#xD0C1;&#xC758; &#xC9C0;&#xC870;&#xB860;&#xC744; &#xC77D;&#xC5C8;&#xC73C;&#xB098; &#xB098;&#xB3C4; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xD3B8;&#xC774;&#xB2E4;. &#xC694;&#xC998; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xC870;&#xC9C0;&#xD6C8;&#xC774; &#xB204;&#xAD70;&#xC9C0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xC870;&#xC9C0;&#xD6C8;&#xC740; &#xC77C;&#xC81C;&#xB97C; &#xAC70;&#xCCD0; &#xC11C;&#xC2AC;&#xD37C;&#xB7F0; &#xAD70;&#xC0AC;&#xB3C5;&#xC7AC;&#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xBA74;&#xC11C;&#xB3C4; &#xAF3F;&#xAF3F;&#xD588;&#xB358; &#xC120;&#xBE44;&#xC600;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC; &#xC2DC;&#xB300; &#xB9C8;&#xC9C0;&#xB9C9; &#xC120;&#xBE44;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C;? &#xAC04;&#xD639; TV&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC5C9;&#xD130;&#xB9AC; &#xC9C0;&#xC2DD;&#xC7A5;&#xC0AC;&#xAFBC;&#xB4E4;&#xC744; &#xBCF4;&#xBA70; &#xB3D9;&#xD0C1;&#xC744; &#xADF8;&#xB9AC;&#xC6CC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xC544;&#xB9C8;&#xB3C4; &#xB299;&#xC740; &#xC138;&#xB300;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB9AC;&#xB77C;. </p>
<p>&#xC870;&#xC9C0;&#xD6C8;&#xC740; &#xC9C0;&#xC870;&#xB97C; &#xC120;&#xBE44;&#xC758; &#xB3C4;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC5EC;&#xC131;&#xC740; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC704;&#xD574; &#xC815;&#xC870;&#xB97C; &#xC9C0;&#xD0A4;&#xACE0; &#xB0A8;&#xC790;&#xB294; &#xC790;&#xAE30;&#xB97C; &#xC54C;&#xC544;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC9C0;&#xC870;&#xB97C; &#xBC1B;&#xCE58;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC120;&#xBE44;&#xC5D0;&#xAC8C; &#xC9C0;&#xC870;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xC120;&#xBE44;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC744;  &#xAC83;&#xC774;&#xB2E4;. &#xC694;&#xC998;&#xC5D0; &#xC120;&#xBE44;&#xAC19;&#xC740; &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xAC19;&#xC544; &#xC544;&#xC26C;&#xC6B4; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;. &#xC138;&#xC0C1;&#xC774; &#xD63C;&#xD0C1;&#xD560; &#xB54C; &#xC77C;&#xAC08;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC18C;&#xC911;&#xD55C;&#xAC00;. 5&#xACF5;&#xB54C;&#xB294; &#xAE40;&#xC900;&#xC5FD; &#xC120;&#xC0DD;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB098;&#xC758; &#xAD11;&#xBCF5;&#xAD70;&#xC2DC;&#xC808;&#xC774;&#xB77C;&#xB294; &#xCC45;&#xC740; &#xADF8; &#xC81C;&#xBAA9;&#xB9CC;&#xC73C;&#xB85C; &#xAD8C;&#xC704;&#xB97C; &#xC790;&#xB791;&#xD588;&#xB2E4;. </p>
<p>&#xAD8C;&#xC704;&#xB294; &#xACC4;&#xAE09;&#xACFC; &#xC9C1;&#xC704;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xD589;&#xC801;&#xC5D0;  &#xC758;&#xD574; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xD798;&#xC744; &#xAC16;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB080; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xC870;&#xB3D9;&#xD0C1;&#xC758; &#xC9C0;&#xC870;&#xB860;&#xACFC;&#xAE40;&#xC900;&#xC5FD;&#xC758; &#xB098;&#xC758; &#xAD11;&#xBCF5;&#xAD70; &#xC2DC;&#xC808; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xC870;&#xC9C0;&#xD6C8;&#xACFC; &#xAE40;&#xC900;&#xC5FD;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C;&#xB41C; &#xAC83;&#xC740; &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xD55C;&#xC0AC;&#xB78C;&#xC758; &#xAD70;&#xC778; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.  &#xADF8; &#xC774;&#xB984;&#xD558;&#xC5EC; &#xAE40;&#xC7A5;&#xC218; &#xC7A5;&#xAD70;&#xC774;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xC2DC;&#xC808; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xC744;&#xB54C; &#xAE40;&#xC815;&#xC77C;&#xC5D0;&#xAC8C; &#xACE0;&#xAC1C;&#xB97C; &#xC219;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xAF42;&#xAF42;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAF42;&#xAF42; &#xC7A5;&#xC218;&#xB85C; &#xC720;&#xBA85;&#xD574;&#xC84C;&#xB2E4;. &#xC801;&#xC7A5;&#xC5D0;&#xC11C; &#xACE0;&#xAC1C;&#xB97C; &#xC219;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xB984;&#xC744; &#xB0A0;&#xB9B0; &#xAC83;&#xC740; &#xADF8; &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xC758; &#xAC01;&#xB8CC;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC81C;&#xC815;&#xC2E0;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xC99D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB4E4;&#xC740; &#xAE40;&#xC815;&#xC77C;&#xC744; &#xB178;&#xBB34;&#xD604;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xAE40;&#xC7A5;&#xC218;&#xB97C; &#xB354; &#xC8FC;&#xBAA9;&#xD558;&#xAC8C; &#xB41C;&#xAC83;&#xC740; &#xADF8;&#xAC00; &#xB178;&#xBB34;&#xD604;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xB099;&#xD5A5;&#xD560;&#xB54C; &#xADF8;&#xB97C; &#xBC30;&#xC6C5;&#xD55C; &#xAC70;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xAC01;&#xB8CC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB09C; &#xBB34;&#xB98E;&#xC744; &#xD0C1;&#xCCE4;&#xB2E4;. &#xC57C; &#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xB3C4; &#xAD70;&#xC778;&#xAC19;&#xC740; &#xAD70;&#xC778;&#xC774; &#xC788;&#xAD6C;&#xB098;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB09C; &#xC870;&#xC9C0;&#xD6C8;&#xC758; &#xC9C0;&#xC870;&#xB860;&#xC744; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xB77C; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xAE30;&#xB300;&#xB294; &#xBA70;&#xCE60;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5BC;&#xB9C8; &#xD6C4;&#xC5D0; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xD55C;&#xB098;&#xB77C; &#xB2F9;&#xC73C;&#xB85C; &#xC785;&#xB2F9;&#xD558;&#xACE0;&#xBE44;&#xB840;&#xB300;&#xD45C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xAE40;&#xC7A5;&#xC218;&#xB97C; &#xC783;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xD63C;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;  &#xC544;&#xB2C8;&#xB77C; &#xD55C;&#xB098;&#xB77C;&#xB2F9;&#xC744; &#xD0DD;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBA85;&#xBC15;&#xC774; &#xAE40;&#xC7A5;&#xC218;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xD55C;&#xB098;&#xB77C;&#xB2F9;&#xC73C;&#xB85C; &#xC624;&#xB77C;&#xACE0; &#xAD8C;&#xC720;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xC758; &#xC2E4;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAD8C;&#xB825;&#xC740; &#xD55C;&#xB098;&#xB77C;&#xB2F9;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB09C; &#xAE40;&#xC7A5;&#xC218;&#xC758; &#xD55C;&#xB098;&#xB77C;&#xB2F9; &#xC120;&#xD0DD;&#xC774; &#xB0A9;&#xB4DD;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB09C; &#xC131;&#xD5A5;&#xC73C;&#xB85C; &#xBCF4;&#xC790;&#xBA74; &#xC0B4;&#xC9DD; &#xC911;&#xB3C4; &#xC6B0;&#xD30C;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xD310;&#xB2E8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xC5B4;&#xB5A4;&#xC77C;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC758;&#xB9AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0; &#xC55E;&#xC11C; &#xC778;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xD55C;&#xB098;&#xB77C;&#xB2F9;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC5B8;&#xB860; &#xC5B4;&#xB514;&#xC11C;&#xB3C4; &#xAE40;&#xC7A5;&#xC218;&#xC758; &#xC758;&#xB9AC;&#xC640; &#xC9C0;&#xC870;&#xB97C; &#xC9C8;&#xD0C0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xB2F9;&#xD30C;&#xC801; &#xC774;&#xC775;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xAC00;&#xCE58;&#xB3C4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xAC00;&#xCE58;&#xB97C; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xAE40;&#xC7A5;&#xC218;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xBC88; &#xB354; &#xB180;&#xB780;&#xAC83;&#xC740; &#xADF8;&#xAC00; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xC2EC;&#xBCF5;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB09C; &#xC808;&#xB300;&#xB85C; &#xAE40;&#xC7A5;&#xC218; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C;&#xBC88; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xB9C8;&#xB294; &#xC874;&#xC7AC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAE40;&#xC7A5;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xB098;&#xC758; &#xD3C9;&#xAC00;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC5D0; &#xBD99;&#xC5B4;&#xC11C; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC911;&#xAD6D;&#xB300;&#xC0AC;&#xAE4C;&#xC9C0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xC775;&#xC774; &#xB41C;&#xB2E4;&#xBA74; &#xAC04;&#xC5D0; &#xBD99;&#xC5C8;&#xB2E4; &#xC4F8;&#xAC1C;&#xC5D0; &#xBD99;&#xC5C8;&#xB2E4;&#xB298; &#xBC18;&#xBCF5;&#xD558;&#xB294; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBC15;&#xADFC;&#xD61C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB7F0; &#xAE40;&#xC7A5;&#xC218;&#xB97C; &#xC2E0;&#xB8B0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xCD5C;&#xC21C;&#xC2E4;&#xC774;&#xB2C8; &#xBA38;&#xB2C8; &#xD574;&#xC11C; &#xC628;&#xD1B5; &#xC2DC;&#xB044;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0AC;&#xB78C;&#xC744; &#xC798;&#xBABB;&#xC4F0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAE40;&#xC7A5;&#xC218;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xBC1C;&#xD0C1;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD560;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBD99;&#xC5B4; &#xBA39;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC775;&#xC5D0; &#xB208;&#xC774;&#xBA3C; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xB97C; &#xC704;&#xD574; &#xC0DD;&#xBA85;&#xC744; &#xBC14;&#xCE58;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC704;&#xD574; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE58;&#xB3C4;&#xB85D; &#xD6C8;&#xB828;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD6D;&#xAC00;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xAC00; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xC778; &#xAD70;&#xC778;&#xCD9C;&#xC2E0;&#xC744; &#xC911;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xAD70;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xB418;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB611; &#xAC19;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD70;&#xC778;&#xB3C4; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xC704;&#xD574; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xC775;&#xC744; &#xB530;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xD68C;&#xB098; &#xAD6D;&#xAC00;&#xC774;&#xB4E0; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD70;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC815;&#xB9D0; &#xC9C0;&#xC870;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xCD5C;&#xADFC; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xBD81;&#xD55C;&#xC778;&#xAD8C;&#xC120;&#xC5B8; &#xCC2C;&#xBC18;&#xBB38;&#xC81C;&#xB85C; &#xAE40;&#xC7A5;&#xC218;&#xC758; &#xC774;&#xB984;&#xC774; &#xC7A0;&#xC2DC; &#xC624;&#xB974;&#xB0B4;&#xB838;&#xB2E4;. &#xADF8;&#xAC00; &#xC5B4;&#xB5A4; &#xB9D0;&#xC744; &#xD560;&#xAE4C; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBCC4;&#xC774;&#xC57C;&#xAE30; &#xC5C6;&#xC774; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. &#xC544;&#xB9C8; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xAC00;&#xC2B4;&#xC744; &#xC4F0;&#xB824;&#xB0B4;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xD589;&#xC774;&#xB77C;&#xACE0;. &#xADF8;&#xB7F0;&#xB370; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xAC04;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC138;&#xC0C1;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB2E4; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5ED;&#xC0AC;&#xC5D0; &#xAE30;&#xB85D;&#xB41C;&#xB2E4;. &#xC544;&#xB9C8; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xAC04;&#xC2E0;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB85D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xAC04;&#xC2E0;&#xC758; &#xD6C4;&#xC608;&#xB77C;&#xB294; &#xB099;&#xC778;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBB34;&#xC11C;&#xC6B4;&#xC9C0; &#xC544;&#xB294;&#xAC00;? &#xD6C4;&#xC190;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xBA4D;&#xC5D0;&#xB97C; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC778;&#xC0DD; &#xB611;&#xBC14;&#xB85C; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xC870;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xAD70;&#xC778;&#xC740; &#xB098;&#xB77C;&#xB97C; &#xD314;&#xC544;&#xBA39;&#xB294; &#xB9E4;&#xAD6D;&#xB178;&#xBCF4;&#xB2E4; &#xBABB;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ce3b8" target="_blank" rel="noopener">&#x2018;&#xAD70;&#xC778;&#xACFC; &#xC9C0;&#xC870;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6bguez/" class="image is-7by1">
            <img class="thumbnail" src="https://s15.postimg.org/m7c3cdemz/Screenshot_20161017_094704.jpg" alt="문재인의 전쟁 그리고 평화">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-17T01:03:42.000Z">2016-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1678 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6bguez/">문재인의 전쟁 그리고 평화</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s15.postimg.org/m7c3cdemz/Screenshot_20161017_094704.jpg" alt=""><br>&#xAD6C;&#xAE00;&#xC5D0;&#xC11C;  &#xD37C;&#xC634;</p>
<p>&#xC778;&#xD130;&#xB137;&#xC744; &#xBCF4;&#xB2E4;&#xAC00; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xB180;&#xB790;&#xB2E4;.<br><a href="http://m.kmib.co.kr/view.asp?arcid=0011000442&amp;code=61111511&amp;cp=nv#cb" target="_blank" rel="noopener">http://m.kmib.co.kr/view.asp?arcid=0011000442&amp;code=61111511&amp;cp=nv#cb</a></p>
<p>&#xBB38;&#xC7AC;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C;<br>&#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC804;&#xC7C1;&#xBCF4;&#xB2E4; &#xAC00;&#xC7A5; &#xB098;&#xC05C;&#xD3C9;&#xD654;&#xB97C; &#xC120;&#xD0DD;&#xD55C;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p>&#xB09C; &#xAD6D;&#xBBFC;&#xC77C;&#xBCF4;&#xC5D0;&#xC11C; &#xBCF8; &#xADF8;&#xC758; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xBCF4;&#xACE0; &#xC7A0;&#xC2DC; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xCC1C;&#xCC1C;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;.<br>&#xC804;&#xC7C1;&#xBCF4;&#xB2E4;&#xB294; &#xD3C9;&#xD654;&#xAC00; &#xC88B;&#xC740; &#xC904; &#xBAA8;&#xB974;&#xB294; &#xBC14;&#xBCF4;&#xB294; &#xC5C6;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xD3C9;&#xD654;&#xB97C; &#xC120;&#xD0DD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3C9;&#xD654;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294;&#xB370; &#xC788;&#xB2E4;.  </p>
<p>&#xC624;&#xD788;&#xB824; &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD3C9;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xAC83;&#xC744; &#xC5B5;&#xC81C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B5;&#xC81C;&#xB294; &#xD3C9;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838;&#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xB294;&#xB2E4;. &#xCE5C;&#xAD6C;&#xAC00;&#xB418;&#xC5B4; &#xC2F8;&#xC6B0;&#xC9C0; &#xB9D0;&#xC790;&#xB294; &#xAC70;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5ED;&#xC0AC;&#xB97C; &#xC870;&#xAE08;&#xB9CC; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xADF8; &#xB3D9;&#xB9F9;&#xB3C4; &#xC27D;&#xAC8C; &#xAE68;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xAC1C;&#xC778;&#xC774;&#xB098; &#xAD6D;&#xAC00;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC11C;&#xB85C;&#xC758; &#xC18D;&#xC744; &#xC54C;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;. &#xCC98;&#xD55C; &#xD604;&#xC2E4;&#xB3C4; &#xB2E4;&#xB974;&#xB2E4;. &#xD3C9;&#xD654;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xCC28;&#xC774;&#xB85C; &#xC778;&#xD574; &#xBD95;&#xAD34;&#xB41C;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;. &#xC0AC;&#xB791;&#xD574;&#xC11C; &#xACB0;&#xD63C;&#xD55C; &#xBD80;&#xBD80;&#xC758; &#xC808;&#xBC18;&#xC774; &#xC2F8;&#xC6CC;&#xC11C; &#xD5E4;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744;. &#xD3C9;&#xD654;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC740; &#xB9E4;&#xC6B0; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC9C0; &#xC54A;&#xC740;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xAD6D;&#xAC00;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xADF8;&#xB7F0; &#xC720;&#xCE58;&#xD55C; &#xC218;&#xC900;&#xC758; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xAD00;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xCC0C;&#xB418;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xC758; &#xB9D0;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0; &#xCC98;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAD70;&#xB300;&#xB3C4; &#xD544;&#xC694;&#xC5C6;&#xB2E4;. &#xCD5C;&#xC545;&#xC758; &#xD3C9;&#xD654;&#xB97C; &#xD0DD;&#xD558;&#xBA74; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xD3C9;&#xD654;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB098;&#xB984;&#xC758; &#xACE0;&#xBBFC;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xBC14; &#xC558;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xD3C9;&#xD654;&#xB294; &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB2EC;&#xB824;&#xB4E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xD3C9;&#xD654;&#xB97C; &#xC704;&#xD574; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;?<br>&#xADF8;&#xAC00; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xD56D;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC00; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xD3C9;&#xD654;&#xAC00; &#xCE5C;&#xC77C;&#xD30C; &#xC774;&#xC644;&#xC6A9;&#xC758; &#xD3C9;&#xD654;&#xC640; &#xBB34;&#xC2A8; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB098;?</p>
<p>&#xD544;&#xC790;&#xB294; &#xC774;&#xC644;&#xC6A9;&#xC758; &#xD3C9;&#xD654;&#xB294; &#xC5B4;&#xCC0C;&#xC5B4;&#xCC0C;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xC774;&#xD574;&#xB77C;&#xB3C4; &#xD574; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xD3C9;&#xD654;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC2F8;&#xC6B8;&#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCE5C;&#xC77C;&#xD30C;&#xC758; &#xD3C9;&#xD654;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778;&#xC758; &#xD3C9;&#xD654;&#xB294; &#xC800;&#xD56D;&#xC744; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC9C8;&#xC774; &#xB098;&#xC058;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC800;&#xD56D;&#xC744; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCE5C;&#xC77C;&#xD30C;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xAC00; &#xCE5C;&#xC77C;&#xD30C;&#xC758; &#xD3C9;&#xD654;&#xB97C; &#xC9C8;&#xD0C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC800;&#xD56D;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xD56D;&#xC740; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC778;&#xAC04;&#xC815;&#xC2E0;&#xC774;&#xB2E4;. &#xC555;&#xC81C;&#xC5D0; &#xC800;&#xD56D;&#xD558;&#xACE0; &#xBD88;&#xC758;&#xC5D0; &#xD56D;&#xAC70;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC778;&#xAC04; &#xC815;&#xC2E0;&#xC758; &#xC704;&#xB300;&#xD568;&#xC744; &#xC0C1;&#xC9D5;&#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?<br>&#xD604; &#xC815;&#xBD80;&#xC758; &#xBE44;&#xBBFC;&#xC8FC;&#xC801;&#xC778; &#xCC98;&#xC0AC;&#xC5D0; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD328;&#xAC70;&#xB9AC; &#xC815;&#xCE58;&#xC5D0; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC5D0; &#xAC16;&#xD78C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC5D0; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC7AC;&#xBC8C;&#xB4E4;&#xC758; &#xC0AC;&#xC545;&#xD55C; &#xC774;&#xC775;&#xCD94;&#xAD6C;&#xC5D0; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB0A8;&#xD55C;&#xC5D0; &#xC800;&#xD56D;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC5D0; &#xBCF5;&#xC885;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C;&#xC758; &#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xC774; &#xC791;&#xC740; &#xC545;&#xC774;&#xB77C;&#xBA74; &#xBD81;&#xD55C;&#xC758; &#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xC740; &#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1; &#xC720;&#xB840;&#xB97C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xAC70;&#xC545;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xD6C4;&#xC138;&#xB4E4;&#xC740; &#xAE40;&#xC77C;&#xC131; &#xAE40;&#xC815;&#xC77C; &#xAE40;&#xC815;&#xC740;&#xC744; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xC545;&#xB9C8;&#xC758; &#xD654;&#xC2E0;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C4;&#xC815; &#xC800;&#xD56D;&#xD558;&#xACE0; &#xBE44;&#xD310;&#xD574;&#xC57C;&#xD558;&#xACE0; &#xBC18;&#xB300;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xBE44;&#xD310;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xBC18;&#xC131;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBE44;&#xD310;&#xACFC; &#xC800;&#xD56D;&#xC774; &#xC9C4;&#xC815;&#xD55C;  &#xD798;&#xC744; &#xAC16;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBE44;&#xD310;&#xD558;&#xB294;&#xC790;&#xAC00; &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xD56D;&#xD558;&#xB294; &#xC790;&#xAC00; &#xB3C4;&#xB355;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xBE44;&#xD310;&#xD560; &#xB3C4;&#xB355;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00;?<br>&#xC544;&#xB2C8;&#xBA74; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC778;&#xAC00;?</p>
<p>&#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB2E4;&#xAC00; &#xC606;&#xC73C;&#xB85C; &#xC0C8;&#xBC84;&#xB838;&#xB2E4;.<br>&#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC740; &#xAD6D;&#xAC00;&#xB97C; &#xC774;&#xB04C;&#xB824;&#xB294; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xADF8;&#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC870;&#xC545;&#xD558;&#xAE30; &#xC774;&#xB97C;&#xB370; &#xC5C6;&#xB2E4;. &#xB300;&#xD559;&#xAD50; 1&#xD559;&#xB144; &#xC774;&#xB150; &#xB3D9;&#xC544;&#xB9AC;&#xC5D0;&#xC11C;&#xB098; &#xD560; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAD6D;&#xBBFC;&#xC744; &#xC0C1;&#xB300;&#xB85C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC00;  &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xB294; &#xC774;&#xBD84;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xB294; &#xB3D9;&#xC77C;&#xC120;&#xC0C1;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB2E4;. &#xC120;&#xD0DD;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAD00;&#xB9AC;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xD3C9;&#xD654;&#xB97C; &#xC120;&#xD0DD;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD3C9;&#xD654;&#xAC00; &#xC624;&#xB294; &#xAC83;&#xC774;  &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD00;&#xB9AC;&#xB97C; &#xC798; &#xD574;&#xC57C; &#xD3C9;&#xD654;&#xAC00; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;. &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xB294; &#xB3D9;&#xC804;&#xC758; &#xC591;&#xBA74;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xB0B4;&#xAC00; &#xB204;&#xB824;&#xC628; &#xC790;&#xC720;&#xB97C; &#xC704;&#xD574; &#xC0DD;&#xBA85;&#xC744; &#xBC14;&#xCCD0; &#xC2F8;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4; &#xC790;&#xC2DD;&#xC774; &#xB178;&#xC608;&#xC758; &#xAD74;&#xC885;&#xC744; &#xB2F9;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xADF8;&#xB9AC;&#xACE0; &#xB0B4; &#xCC98;&#xC790;&#xC2DD;&#xC774; &#xB0B4;&#xAC00; &#xB204;&#xB824;&#xC628; &#xC790;&#xC720;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xC774;&#xB77C;&#xB3C4; &#xB354; &#xB0B3;&#xC740; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB3C4;&#xB85D;, &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC138;&#xC0C1;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C; &#xAE30;&#xC068;&#xC744; &#xC54C;&#xACE0; &#xC77C;&#xC0DD;&#xC744; &#xC990;&#xAE30;&#xBA70; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xC18C;&#xB9DD;&#xD55C;&#xB2E4;. &#xB09C; &#xC5B4;&#xB5A0;&#xD55C; &#xC555;&#xC81C;&#xB3C4; &#xAC70;&#xBD80;&#xD55C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB294; &#xCCB4;&#xC81C;&#xB0B4;&#xC758; &#xC5B5;&#xC555;&#xB3C4; &#xAC70;&#xBD80;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E8;&#xC5B8;&#xCEE8;&#xB370; &#xBAA9;&#xC228;&#xC744; &#xAC78;&#xACE0; &#xBD81;&#xD55C; &#xB178;&#xC608;&#xC81C; &#xAD70;&#xC8FC;&#xAD6D;&#xC758; &#xC555;&#xC81C;&#xB97C; &#xAC70;&#xBD80;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6bguez" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC804;&#xC7C1; &#xADF8;&#xB9AC;&#xACE0; &#xD3C9;&#xD654;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4trjba/" class="image is-7by1">
            <img class="thumbnail" src="https://s12.postimg.org/58xruao2l/Screenshot_20161014_122644.jpg" alt="지식인의 의미와 역할">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-14T04:07:36.000Z">2016-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1404 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4trjba/">지식인의 의미와 역할</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s12.postimg.org/58xruao2l/Screenshot_20161014_122644.jpg" alt=""><br>&#xAD6C;&#xAE00;&#xC5D0;&#xC11C; &#xADF8;&#xB9BC;&#xC744; &#xD37C;&#xC654;&#xB2E4;</p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778; &#xC0AC;&#xD68C;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xB2E4;.<br>&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xD604;&#xC2E4;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xBB34;&#xAC10;&#xAC01;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xBA74; &#xB3C4;&#xC800;&#xD788; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC5C6;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xCE68;&#xBB35;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCE68;&#xBB35;&#xD558;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9B4;&#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCC38;&#xB2F4;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xAD8C;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBFCC;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xB3C5;&#xC7AC;&#xB54C;&#xB098; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xACBC;&#xB294;&#xB370; &#xBAA8;&#xB450; &#xC785;&#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xBD80;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xBD80;&#xC815;&#xD558;&#xB294; &#xC758;&#xACAC;&#xB3C4; &#xAE30;&#xAEBC;&#xC774; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xCC38;&#xB41C; &#xAC00;&#xCE58;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xB7F0; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC9C0;&#xC2DD;&#xC778;&#xACFC; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC790;&#xC720;&#xC640; &#xC815;&#xC758;&#xB77C;&#xB294; &#xC774;&#xC0C1;&#xC744; &#xD604;&#xC2E4;&#xC18D;&#xC5D0;&#xC11C; &#xAD6C;&#xD604;&#xD558;&#xACE0;&#xC790; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xC11C;&#xC2AC;&#xD37C;&#xB7AC;&#xB358; &#xB9E4;&#xCE74;&#xC2DC; &#xC219;&#xCCAD;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC88C;&#xD30C; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC758; &#xB9E5;&#xC774; &#xB04A;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br>&#xB09C; &#xB178;&#xC554; &#xCD18;&#xC2A4;&#xD0A4;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC5B8;&#xC5B4;&#xD559;&#xC790;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xD798;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC5B8;&#xC5B4;&#xD559;&#xC790;&#xC774;&#xC9C0;&#xB9CC; &#xC88C;&#xD30C;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xD3C9;&#xC0DD; &#xBE44;&#xD310;&#xD574;&#xC654;&#xB2E4;. &#xB09C; &#xADF8;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC00; &#xADF8;&#xB7F0; &#xC758;&#xACAC;&#xC744; &#xD53C;&#xB825;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB192;&#xC774; &#xC0B0;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD560;&#xB54C; &#xADF8; &#xAC00;&#xCE58;&#xB97C; &#xC778;&#xC815;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBA3C;&#xC800; &#xC790;&#xAE30;&#xAC00; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC18C;&#xB9DD;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xB294; &#xC790;&#xB4E4;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC7AC;&#xBC8C;&#xC5D0; &#xBE4C;&#xBD99;&#xC5B4;&#xC11C; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xACE0;&#xC790; &#xD558;&#xAC70;&#xB098; &#xAD8C;&#xB825;&#xC5D0; &#xBE4C;&#xBD99;&#xC5B4;&#xC11C; &#xC5B4;&#xB514; &#xD55C;&#xC790;&#xB9AC; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC5B4;&#xC6A9;&#xB4E4;&#xB9CC; &#xB09C;&#xBB34;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD310;&#xC801; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC790;&#xB4E4;&#xB3C4; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xB2E4;. &#xC790;&#xAE30;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xC774;&#xB150;&#xC801; &#xC9C4;&#xC601;&#xC73C;&#xB85C; &#xD3EC;&#xC7A5;&#xD558;&#xACE0; &#xBC18;&#xB300;&#xB9CC;&#xD558;&#xBA74; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC704;&#xC7A5;&#xD55C;&#xB2E4;.  &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xB2E8;&#xB3C5;&#xC790;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4;&#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xC774;&#xB150;&#xC801; &#xC9D1;&#xB2E8;&#xC758; &#xC601;&#xD5A5;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xB3C4; &#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xB0B4;&#xAC00; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCE68;&#xBB35;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>IMF  &#xC0AC;&#xD0DC;&#xC774;&#xD6C4; &#xC6B0;&#xB9AC; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB294; &#xBB34;&#xC218;&#xD55C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5B4;&#xC654;&#xB2E4;. &#xADF8; &#xC5B4;&#xB824;&#xC6C0;&#xACFC; &#xC704;&#xAE30;&#xC758; &#xADFC;&#xBCF8;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xB09C; &#xADF8;&#xAC83;&#xC744; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xC0AC;&#xD68C;&#xC758; &#xBB34;&#xB825;&#xD568;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xAC00; &#xAC71;&#xC815;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xD6C4;&#xC190;&#xB4E4;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xB358;&#xC838; &#xB193;&#xC740; &#xC88C;&#xD45C;&#xB97C; &#xD5A5;&#xD574; &#xAC00;&#xAC8C;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xB4F1;&#xB300;&#xB3C4; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xB9DD;&#xB9DD;&#xB300;&#xD574;&#xC5D0; &#xB358;&#xC838;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC544;&#xBB34;&#xB7F0; &#xBC29;&#xD5A5;&#xD0C0;&#xB3C4; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740;  &#xAC01;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB97C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB97C; &#xC601;&#xC5B4;&#xB85C; &#xBCF4;&#xBA74; &#xB2E4;&#xB984;&#xC544;&#xB2CC; freedom of speech&#xC774;&#xB2E4;. &#xC989; &#xB9D0;&#xD558;&#xB294; &#xC790;&#xC720;&#xC774;&#xB2E4;. &#xB9D0;&#xD558;&#xB294; &#xC790;&#xC720;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC790;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xC2DD;&#xC778;&#xC758; &#xC758;&#xBB34;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xBCF8;&#xC0AC;&#xBA85;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xD310;&#xCE58;&#xB294; &#xD55C; &#xD55C;&#xAD6D; &#xC0AC;&#xD68C;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC694;&#xC6D0;&#xD558;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xC57C;&#xB2F9;&#xACFC; &#xBC15;&#xC6D0;&#xC21C; &#xC2DC;&#xC7A5;&#xD3B8;&#xC5D0; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xBFCC;&#xB9B0; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xBE44;&#xBD84;&#xAC15;&#xAC1C;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC15;&#xC6D0;&#xC21C; &#xC2DC;&#xC7A5; &#xC544;&#xB4E4;&#xC758; &#xBCD1;&#xC5ED;&#xBB38;&#xC81C;&#xB97C; &#xB05D;&#xAE4C;&#xC9C0; &#xBB3C;&#xACE0; &#xB298;&#xC5B4;&#xC9C0;&#xB294; &#xC591;&#xC2B9;&#xC624;&#xBC15;&#xC0AC;&#xC778;&#xAC00; &#xD558;&#xB294; &#xADF8; &#xC0AC;&#xB78C;&#xC744; &#xB098;&#xB294; &#xC874;&#xC911;&#xD55C;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC633;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xAC83;&#xC744; &#xB05D;&#xAE4C;&#xC9C0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xADDC;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC9C4;&#xC601;&#xC758; &#xB17C;&#xB9AC;&#xB97C; &#xC639;&#xD638;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xBBF8; &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xC774;&#xBE44; &#xC815;&#xCE58;&#xC778;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xC0AC;&#xC2E4;&#xC5D0; &#xBC14;&#xD0D5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC5D0; &#xBC14;&#xD0D5;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC8FC;&#xC7A5;&#xACFC; &#xC774;&#xB860;&#xC740; &#xC0AC;&#xC774;&#xBE44;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xB09C; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC744; &#xC88C;&#xD30C;&#xB2C8; &#xC6B0;&#xD30C;&#xB2C8; &#xC9C4;&#xC601;&#xC744; &#xB098;&#xB204;&#xB294; &#xAC83;&#xB3C4; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xC88C;&#xD30C;&#xC9C4;&#xC601;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC5D0; &#xCE68;&#xBB35;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC815;&#xB9D0; &#xAC71;&#xC815;&#xB41C;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC88C;&#xD30C;&#xC9C4;&#xC601; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xD5A5;&#xD0C0; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC81C; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5C6;&#xB2E4;. &#xC591;&#xC2EC;&#xC801; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB9BD;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xAC80;&#xC5F4;&#xC774;&#xB77C;&#xB294; &#xC871;&#xC1C4;&#xB3C4; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xB294; &#xC2F8;&#xAD6C;&#xB824;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xCCAD;&#xC640;&#xB300;&#xC758; &#xAC80;&#xC5F4;&#xB9AC;&#xC2A4;&#xD2B8;&#xC5D0; &#xCE68;&#xBB35;&#xD558;&#xB294; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xAE30;&#xBD84;&#xC774; &#xCC98;&#xB7C9;&#xD574;&#xC838;&#xC11C; &#xB450;&#xC11C; &#xC5C6;&#xC774; &#xD55C;&#xC790; &#xC801;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4trjba" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xC2DD;&#xC778;&#xC758; &#xC758;&#xBBF8;&#xC640; &#xC5ED;&#xD560;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2ksvpx/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.postimg.org/vxa8r5tcz/Screenshot_20161013_121107.jpg" alt="평화에 대한 단상">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-13T03:19:57.000Z">2016-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2ksvpx/">평화에 대한 단상</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.postimg.org/vxa8r5tcz/Screenshot_20161013_121107.jpg" alt=""></p>
<p>&#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xD3C9;&#xD654;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;.<br>&#xC774;&#xBBF8; 625&#xC804;&#xC7C1;&#xC744; &#xD55C;&#xBC88; &#xACAA;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC;&#xB294; &#xC774; &#xB545;&#xC5D0; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC704;&#xC131;&#xC744; &#xB118;&#xC5B4; &#xC808;&#xBC15;&#xD55C; &#xBBFC;&#xC871;&#xC801; &#xC694;&#xAD6C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD3C9;&#xD654;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC704;&#xB825;&#xC744; &#xAC16;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD3C9;&#xD654;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC6B0;&#xB9AC;&#xAC00; &#xD3C9;&#xD654;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD3C9;&#xD654;&#xAC00; &#xC624;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xB300;&#xD654;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD3C9;&#xD654;&#xAC00; &#xC624;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xBCA0;&#xC138;&#xD2F0;&#xC6B0;&#xC2A4;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xBA74; &#xD3C9;&#xD654;&#xAC00; &#xC624;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? </p>
<p>&#xC0AC;&#xC2E4; &#xB098;&#xB294; &#xD3C9;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xC778;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xD3C9;&#xD654;&#xB97C; &#xAC00;&#xB2A5;&#xCF00;&#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xBA74; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD3C9;&#xD654;&#xC5F0;&#xAD6C;&#xC18C;&#xB294; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD3C9;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xD559;&#xBB38;&#xC801; &#xC131;&#xACFC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC544;&#xC9C1; &#xD3C9;&#xD654;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xC131;&#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB09C; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xD3C9;&#xD654;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xAC70;&#xB098; &#xC804;&#xC7C1;&#xC900;&#xBE44;&#xB97C; &#xC798;&#xD558;&#xBA74; &#xD3C9;&#xD654;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC2DD;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xBAA8;&#xB450;&#xB4E4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD3C9;&#xD654;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xC131;&#xB420; &#xC218; &#xC788;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xB4E4;&#xC744; &#xADF8;&#xAC8C; &#xAD6C;&#xBD84;&#xD574; &#xBCF4;&#xBA74; &#xB300;&#xD654;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xC774;&#xB8E9;&#xD558;&#xC790;&#xB294; &#xC8FC;&#xC7A5;&#xACFC; &#xAD70;&#xC0AC;&#xB825;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xC790;&#xB294; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xB09C; &#xB450;&#xAC00;&#xC9C0; &#xBAA8;&#xB450; &#xB2E4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB458; &#xC911;&#xC5D0; &#xD55C;&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC744; &#xD0DD;&#xD558;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xB09C; &#xD798;&#xC5D0; &#xC758;&#xD55C; &#xD3C9;&#xD654;&#xB97C; &#xD0DD;&#xD560; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC5ED;&#xC0AC;&#xC0C1; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD55C; &#xD3C9;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBC29;&#xC2DD;&#xC758; &#xD3C9;&#xD654;&#xB294; &#xC624;&#xB798;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xB354; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xACE0; &#xB354; &#xD070;  &#xC804;&#xC7C1;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;.<br>&#xB0B4;&#xAC00; &#xBD81;&#xD55C;&#xC5D0; &#xD2B9;&#xC0AC;&#xB97C; &#xBCF4;&#xB0B4;&#xC11C; &#xD3C9;&#xD654;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xC790;&#xACE0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xACBD;&#xBA78;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E8;&#xC9C0; &#xB300;&#xD654;&#xB77C;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xD3C9;&#xD654;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xB3C4; &#xC601;&#xAD6D;&#xC758; &#xC720;&#xD654;&#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xB0B4;&#xAC00; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD55C; &#xD3C9;&#xD654;&#xC758; &#xAD6C;&#xAC78;&#xC774; &#xC77C;&#xC81C; &#xB2F9;&#xC2DC; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xBCF4;&#xB2E4; &#xB098;&#xC058;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xB3C5;&#xC790; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0; &#xC77C;&#xACBD;&#xC758; &#xD1B5;&#xCE58;&#xD558;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xAE40;&#xC815;&#xC740;&#xC758; &#xB3C5;&#xC7AC;&#xCE58;&#xD558;&#xC5D0; &#xC0B4;&#xC544;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xD0DD;&#xD558;&#xB77C;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xB09C; &#xAE40;&#xC815;&#xC740;&#xC758; &#xB3C5;&#xC7AC;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xC81C;&#xB97C; &#xD0DD;&#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC0B6;&#xC740; &#xD55C;&#xBC88;&#xC774;&#xACE0; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xAE40;&#xC815;&#xC740;&#xC758; &#xB3C5;&#xC7AC;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;. &#xB0B4;&#xAC00; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xD3C9;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xB97C; &#xAD6C;&#xD55C; &#xCE5C;&#xC77C;&#xD30C;&#xBCF4;&#xB2E4; &#xB0AE;&#xAC8C; &#xD3C9;&#xAC00;&#xD55C; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB300;&#xB2F5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xD55C; &#xAE40;&#xC815;&#xC740; &#xCE58;&#xD558;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB0D0;? &#xB77C;&#xACE0; &#xC544;&#xB2C8;&#xB77C;&#xACE0;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB807;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xAD50;&#xD6C8;&#xC744; &#xCC3E;&#xB294;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC18D;&#xC5D0;&#xC11C; &#xD3C9;&#xD654;&#xB294; &#xB9E4;&#xC6B0; &#xB2E8;&#xC21C;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC758;&#xC9C0;&#xC640; &#xC758;&#xC9C0;&#xAC00; &#xB300;&#xACB0;&#xD558;&#xBA74;&#xC11C; &#xC11C;&#xB85C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744;&#xB54C;. &#xC774;&#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xC5B5;&#xC81C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.<br>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC77C;&#xBC29;&#xC774; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xC744; &#xB54C;&#xC774;&#xB2E4;. &#xC5B4;&#xB290; &#xC77C;&#xBC29;&#xC774; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xC2B9;&#xB9AC;&#xD558;&#xBA74; &#xD639;&#xC740; &#xD56D;&#xBCF5;&#xC744; &#xD558;&#xBA74; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xAC00; &#xC628;&#xB2E4;. &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC7C1;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xBB34;&#xC870;&#xAC74; &#xD56D;&#xBCF5;&#xC744; &#xD55C;&#xAC83;&#xC774;&#xB2E4;.  &#xC5B4;&#xB290; &#xC77C;&#xBC29;&#xC774; &#xC800;&#xD56D;&#xC758;&#xC9C0;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC2DC;&#xD0A4;&#xB294;&#xB300;&#xB85C; &#xD560;&#xB54C;&#xB3C4; &#xD3C9;&#xD654;&#xAC00; &#xC628;&#xB2E4;.  &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xAD6C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xBB34; &#xB300;&#xCC45;&#xC5C6;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xD2B9;&#xC0AC;&#xB97C; &#xD30C;&#xACAC;&#xD558;&#xC790;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xBE44;&#xD310;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xD3C9;&#xD654;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xC870;&#xAC74;&#xC740; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xAD70;&#xC0AC;&#xC801; &#xB300;&#xBE44;&#xCC45;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC544;&#xB9C8;&#xB3C4; &#xD3C9;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xC640; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC900;&#xBE44;&#xAC00; &#xB9E4;&#xC6B0; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC798; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB8E9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD3C9;&#xD654;&#xC758; &#xC5ED;&#xB7C9;&#xBC94;&#xC704;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC2DC;&#xAC04;&#xC740; &#xC9C0;&#xB098;&#xAC00;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xB825;&#xD558;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xD3C9;&#xD654;&#xB3C4; &#xC5B4;&#xB290; &#xC77C;&#xBC29;&#xC774; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xC800;&#xD56D;&#xC758;&#xC9C0;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xBCF5;&#xC885;&#xD558;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xD33D;&#xD33D;&#xD55C; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xBA74;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC911;&#xAC04;&#xC774; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;? &#xB300;&#xD654;&#xB860;&#xC790;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xB3C4; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC5B4;&#xB290; &#xC77C;&#xBC29;&#xC774; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xAD74;&#xBCF5;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB85C; &#xADC0;&#xACB0;&#xB418;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xB9D0;&#xD574;&#xBCF4;&#xB77C; &#xC5B4;&#xB5DC; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xC778;&#xC9C0;?<br>&#xC138;&#xC0C1;&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xC218;&#xD559;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC6B0; &#xB2E8;&#xC21C;&#xD55C; &#xC0B0;&#xC220;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBE44;&#xADF9;&#xC758; &#xC2DC;&#xC791;&#xC774;&#xB2E4;. &#xB108;&#xBB34; &#xB2E8;&#xC21C;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xBC29;&#xCC45;&#xC744; &#xAD6C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC804;&#xB7B5;&#xAC00;&#xB294; &#xADF8; &#xAC00;&#xC6B4;&#xB370;&#xC11C; &#xBB18;&#xCC45;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC774; &#xC2DC;&#xB300;&#xC758; &#xC81C;&#xAC08;&#xB7C9;&#xC740; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ksvpx" target="_blank" rel="noopener">&#x2018;&#xD3C9;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/184/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/186/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/184/">184</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/185/">185</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/186/">186</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/190/">190</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

