
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자자가 빠지기 쉬운 행동의 함정 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD589;&#xB3D9;-&#xACBD;&#xC81C;&#xD559;">
        <span class="has-mr-6">1</span>
        <span>&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;-&#xC870;&#xC808;">
        <span class="has-mr-6">2</span>
        <span>&#xD655;&#xC99D; &#xD3B8;&#xD5A5; &#xC870;&#xC808;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC190;&#xC2E4;-&#xD610;&#xC624;-&#xC870;&#xC808;">
        <span class="has-mr-6">3</span>
        <span>&#xC190;&#xC2E4; &#xD610;&#xC624; &#xC870;&#xC808;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaoGEUkutUu3mnZsvdJnEPn9gJjkbSUkmzqCirr1XvmX5/001.jpg" alt="투자자가 빠지기 쉬운 행동의 함정">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-16T10:07:51.000Z">2017-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2426 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자자가 빠지기 쉬운 행동의 함정
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xD22C;&#xC790;&#xC790;&#xC758; &#xC8FC;&#xB41C; &#xBB38;&#xC81C;, &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xC545;&#xC758; &#xC801;&#xC740; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC774;&#xB2E4;&#x201D;- &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;</p>
<p>&#xD22C;&#xC790;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xC9C1;&#xC811; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xC801;&#xADF9;&#xC801; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC5C4;&#xCCAD;&#xB09C; &#xC791;&#xC5C5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xC120;&#xD0DD;, &#xB9E4;&#xC218; &#xACFC;&#xC815; &#xBC0F; &#xB9E4;&#xB3C4; &#xC6D0;&#xCE59; &#xAC1C;&#xBC1C;, &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC;, &#xC8FC;&#xC694; &#xAD00;&#xACC4;&#xC790; &#xBC0F; &#xACBD;&#xC601;&#xC9C4; &#xBAA8;&#xB2C8;&#xD130;&#xB9C1; &#xB4F1;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC744; &#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C; &#xC704;&#xD0C1;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#x200B;&#x200B;&#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC774;&#xB098; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;/&#xD22C;&#xC790; &#xB300;&#xC0C1; &#xC120;&#xD0DD; &#xB4F1; &#xC8FC;&#xC694;&#xD55C; &#xACB0;&#xC815;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xBAA8;&#xB4E0; &#xB9E4;&#xC218;, &#xB9E4;&#xB3C4; &#xB610;&#xB294; &#xBCF4;&#xC720; &#xACB0;&#xC815;&#xC5D0;&#xB294; &#xD589;&#xB3D9;&#xC801; &#xC778;&#xC9C0;&#xBD80;&#xC870;&#xD654; &#xBC0F; &#xAC10;&#xC815;&#xC801; &#xD3B8;&#xD5A5;&#xC774; &#xC228;&#xC5B4; &#xC788;&#xC5B4;, &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0; &#xBD80;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB2EC;&#xBC14;(Dalbar Inc.)&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xB371;&#xC2A4; &#xB610;&#xB294; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xACFC; &#xC2E4;&#xC81C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5BB;&#xB294; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50; &#xBD84;&#xC11D;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB2EC;&#xBC14;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xD380;&#xB4DC;&#xB97C; &#xC5B8;&#xC81C; &#xB9E4;&#xC218;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xACB0;&#xC815;&#xC774; &#xD3EC;&#xD568;&#xB41C; &#xB2EC;&#xB7EC; &#xAC00;&#xC911; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2E4;&#xC81C; &#xC218;&#xC775;&#xB960;&#xC774; &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xBD84;&#xC11D;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;. 2015&#xB144; &#xB9D0; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 20&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 8.2%&#xC600;&#xB358; &#xBC18;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2E4;&#xC81C; &#xC218;&#xC775;&#xB960;&#xC740; 4.7%&#xC600;&#xB2E4;. &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; 3.5% &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2EC;&#xBC14;&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xC774;&#xC720; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xD22C;&#xC790;&#xD560; &#xD604;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD588;&#xAC70;&#xB098;, &#xBD80;&#xB4DD;&#xC774; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD574;&#xC57C; &#xD560; &#xD544;&#xC694;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xC774;&#xC720;&#xB85C; 1.2%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC783;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xD380;&#xB4DC; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC218;&#xC775;&#xB960; &#xC190;&#xC2E4;&#xC758; 0.8%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xBA38;&#xC9C0; 1.5%&#xAC00; &#xD22C;&#xC790;&#xC790; &#xD589;&#xB3D9; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC810;&#xC5D0; &#xB9E4;&#xC218; &#xB610;&#xB294; &#xB9E4;&#xB3C4;&#xD558;&#xAC70;&#xB098;, &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB108;&#xBB34; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC218;&#xC775;&#xB960;&#xC744; &#xCAD3;&#xC544; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC62E;&#xACA8; &#xB2E4;&#xB2C8;&#xAC70;&#xB098;, &#x2018;&#xC2A4;&#xD1A0;&#xB9AC;&#x2019;&#xC5D0; &#xD640;&#xB824; &#xB9E4;&#xC218;&#xD558;&#xAC70;&#xB098; &#xD558;&#xB294; &#xB4F1;&#xC758; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD589;&#xB3D9;&#xC774; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC09;&#xC544;&#xBA39;&#xB294; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmaoGEUkutUu3mnZsvdJnEPn9gJjkbSUkmzqCirr1XvmX5/001.jpg" alt="001.jpg"></p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC911;&#xC2DC;&#xD558;&#xACE0;, &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0;&#xB2E4;. &#xC774;&#xB294; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xC774;&#xBBC0;&#xB85C; &#xB098;&#xC05C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC758; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB4DC;&#xBB3C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmeUUTSd1iaC3jGbvaSzWakC8BuY6ACdY4dsJPghVghjDC/002.jpg" alt="002.jpg"></p>
<h3 id="&#xD589;&#xB3D9;-&#xACBD;&#xC81C;&#xD559;"><a href="#&#xD589;&#xB3D9;-&#xACBD;&#xC81C;&#xD559;" class="headerlink" title="&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;"></a>&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;</h3><p>&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xACFC; &#xC2EC;&#xB9AC;&#xD559;&#xC744; &#xACB0;&#xD569;&#xD55C; &#xAC83;&#xC73C;&#xB85C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD5C;&#xC120;&#xC774; &#xC544;&#xB2CC; &#xCC28;&#xC120;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC5F0;&#xAD6C; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xBD84;&#xC57C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xB840; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC778;&#xC9C0;&#xC801; &#xB610;&#xB294; &#xAC10;&#xC815;&#xC801; &#xD3B8;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC778;&#xC9C0;&#xC801; &#xD3B8;&#xD5A5;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xBCF4;&#xB97C; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xAC10;&#xC815;&#xC801; &#xD3B8;&#xD5A5; &#xB610;&#xB294; &#xD734;&#xB9AC;&#xC2A4;&#xD2F1;&#xC740; &#xBE44;&#xB17C;&#xB9AC;&#xC801; &#xB610;&#xB294; &#xC65C;&#xACE1;&#xB41C; &#xCD94;&#xB860; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xCC28;&#xD2B8; 2&#xC5D0; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xC801;&#xC5B4; &#xB193;&#xC558;&#xC9C0;&#xB9CC;, &#xC774; &#xBC16;&#xC5D0;&#xB3C4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xD3B8;&#xD5A5;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC720;&#xD615;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC778;&#xC9C0;&#xC5D0; &#xB530;&#xB77C;, &#xC5B4;&#xB5A4; &#xD3B8;&#xD5A5;&#xC774; &#xB2E4;&#xB978; &#xD3B8;&#xD5A5;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC804;&#xBB38;&#xAC00;(&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB4F1;)&#xC5D0;&#xAC8C; &#xC704;&#xD0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC190;&#xC2E4; &#xD68C;&#xD53C;, &#xD604;&#xC0C1; &#xC720;&#xC9C0; &#xD3B8;&#xD5A5; &#xB610;&#xB294; &#xD504;&#xB808;&#xC774;&#xBC0D; &#xD6A8;&#xACFC;&#xB85C; &#xC778;&#xD574; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;. &#xC190;&#xC218; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xAC00;&#xC6A9;&#xC131; &#xD3B8;&#xD5A5;, &#xACFC;&#xC789; &#xD655;&#xC2E0; &#xBC0F; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xAC00; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xBAA8;&#xB4E0; &#xD3B8;&#xD5A5;&#xC744; &#xACAA;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xBA70;, &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC740; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xD3B8;&#xD5A5;&#xC774; &#xC5B8;&#xC81C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294;&#xC9C0; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xD3B8;&#xD5A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC774;&#xB97C; &#xC870;&#xC808;&#xD558;&#xAC70;&#xB098; &#xD655;&#xC778;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC18C;&#xAC1C;&#xD55C;&#xB2E4;.</p>
<h3 id="&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;-&#xC870;&#xC808;"><a href="#&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;-&#xC870;&#xC808;" class="headerlink" title="&#xD655;&#xC99D; &#xD3B8;&#xD5A5; &#xC870;&#xC808;"></a>&#xD655;&#xC99D; &#xD3B8;&#xD5A5; &#xC870;&#xC808;</h3><p>&#xD655;&#xC99D; &#xD3B8;&#xD5A5;(Confirmation Bias)&#xC740; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xAE30;&#xC874;&#xC758; &#xC0DD;&#xAC01; &#xB610;&#xB294; &#xC778;&#xC2DD;&#xC5D0; &#xB9DE;&#xB294; &#xC815;&#xBCF4;&#xB9CC; &#xCC3E;&#xC544; &#xD3C9;&#xAC00;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC5D0; &#xB9DE;&#xB294; &#xC815;&#xBCF4;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xB098; &#xC99D;&#xAC70;&#xB294; &#xC885;&#xC885; &#xC758;&#xBBF8;&#xB97C; &#xD3C4;&#xD558;&#xD558;&#xAC70;&#xB098;, &#xCCD0;&#xB2E4;&#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC5B8;&#xB860;&#xC744; &#xC608;&#xB85C; &#xBCF4;&#xBA74;, &#xD3ED;&#xC2A4; &#xB274;&#xC2A4;&#xB294; &#xC6B0;&#xC775;&#xC758; &#xC815;&#xCE58;&#xC801; &#xACAC;&#xD574;&#xC5D0; &#xC601;&#xD569;&#xD55C; &#xB274;&#xC2A4;&#xB97C; &#xB0B4;&#xBCF4;&#xB0B8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xD3ED;&#xC2A4; &#xB274;&#xC2A4;&#xC758; &#xC2DC;&#xCCAD;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC6B0;&#xC775; &#xC131;&#xD5A5;&#xC774;&#xBA70;, &#xD3ED;&#xC2A4; &#xB274;&#xC2A4;&#xB294; &#xB2E4;&#xC2DC; &#xC774;&#xB4E4;&#xC758; &#xC131;&#xD5A5;&#xC744; &#xB354; &#xD655;&#xACE0;&#xD788; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xBCF4;&#xB2E4; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC744; &#xAC16;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xB7EC; &#xB9E4;&#xCCB4;&#xB97C; &#xC12D;&#xB835;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC5D0; &#xB9DE;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xBC18;&#xB300;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC804;&#xBC18;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAD00;&#xC810;&#xC744; &#xC881;&#xD600; &#xB193;&#xC544;, &#xD070; &#xC704;&#xD5D8;&#xC5D0; &#xBE60;&#xC9C0;&#xAC70;&#xB098; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5B4;&#xB5A4; &#xD55C; &#xC790;&#xC0B0; &#xAD70;, &#xBD80;&#xBB38; &#xB610;&#xB294; &#xD3EC;&#xC9C0;&#xC158;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC704;&#xD5D8;&#xC744; &#xAC00;&#xC911;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC744; &#xC870;&#xC808;&#xD558;&#xB294; &#xBC29;&#xBC95; - &#x2018;&#xC608;&#xAE30;&#xC801; &#xC0AC;&#xD6C4; &#xAC00;&#xC815;(prospective hindsight; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC774;&#xBBF8; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACE0; &#xACB0;&#xACFC;&#xB97C; &#xC608;&#xCE21;&#xD574;&#xBCF4;&#xB294; &#xD589;&#xC704;)&#xC744; &#xD1B5;&#xD574;, &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xB610;&#xB294; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC744; &#xC774;&#xC720;&#xB97C; &#xBBF8;&#xB9AC; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xD22C;&#xC790;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xAC8C; &#xB420; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xC744;&#xAE4C;?&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xBC18;&#xB300; &#xC2DC;&#xAC01;&#xACFC; &#xC99D;&#xAC70;&#xB97C; &#xCC38;&#xC791;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmSHJF1oge4NuYmJHdapg3hi2KVyrgu4hHivYBXM9zsGvE/003.jpg" alt="003.jpg"></p>
<h3 id="&#xC190;&#xC2E4;-&#xD610;&#xC624;-&#xC870;&#xC808;"><a href="#&#xC190;&#xC2E4;-&#xD610;&#xC624;-&#xC870;&#xC808;" class="headerlink" title="&#xC190;&#xC2E4; &#xD610;&#xC624; &#xC870;&#xC808;"></a>&#xC190;&#xC2E4; &#xD610;&#xC624; &#xC870;&#xC808;</h3><p>&#xC190;&#xC2E4;&#xB85C; &#xC778;&#xD55C; &#xACE0;&#xD1B5;&#xC740; &#xAC19;&#xC740; &#xD06C;&#xAE30;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xB300;&#xD55C; &#xC990;&#xAC70;&#xC6C0; &#xBCF4;&#xB2E4; &#xB300;&#xB7B5; &#xB450; &#xBC30;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;(&#xCC28;&#xD2B8; 3 &#xCC38;&#xC870;). &#xD569;&#xB9AC;&#xC801; &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; 10&#xB2EC;&#xB7EC; &#xC190;&#xC2E4;&#xC740; 10&#xB2EC;&#xB7EC; &#xC774;&#xC775;&#xC758; &#xC990;&#xAC70;&#xC6C0;&#xC73C;&#xB85C; &#xC0C1;&#xC1C4;&#xB41C;&#xB2E4;&#xB294; &#xAC00;&#xC815;&#xACFC;&#xB294; &#xBC30;&#xCE58;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC190;&#xC2E4; &#xD610;&#xC624;(Loss aversion)&#xB294; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC190;&#xC2E4; &#xC911;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xD314;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xC774;&#xAC83;&#xC744; &#x2018;&#xC190;&#xC2E4; &#xB9CC;&#xD68C;&#xBCD1;(get-even-itis)&#x2019;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC190;&#xC2E4; &#xD610;&#xC624;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xD558;&#xC5EC;&#xAE08; (&#xC885;&#xC885; &#xB108;&#xBB34; &#xC77C;&#xCC0D;) &#xC218;&#xC775; &#xC911;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xD314;&#xAC8C; &#xD558;&#xACE0;, &#xC190;&#xC2E4; &#xC911;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; (&#xC885;&#xC885; &#xB108;&#xBB34; &#xC624;&#xB798;) &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmNPGNw87CgE4C5DBPME4xkxS5171qSQGYu3SBo7QRjJmm/004.jpg" alt="004.jpg"></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1&#xB144; &#xC804; ABC&#xC640; XYZ &#xC8FC;&#xC2DD;&#xC5D0; &#xAC01;&#xAC01; &#xB3D9;&#xC77C;&#xD55C; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xC774;&#xC81C; &#xC57D;&#xAC04;&#xC758; &#xC790;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD574;&#xC84C;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xC5B4;&#xB290; &#xCABD; &#xD314;&#xC544;&#xC57C; &#xD560;&#xAE4C;? (&#xCC28;&#xD2B8; 4)</p>
<p><img src="https://steemitimages.com/DQmaSdNHjRDFK5Z89iRhUrZbsd7qbQHuvWT1jVP4GvjaLNX/005.jpg" alt="005.jpg"> </p>
<p>ABC(&#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;)&#xB97C; &#xD314;&#xBA74; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xACE0;, &#xC218;&#xC775;&#xC744; &#xD655;&#xC815;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xC8FC;&#xC2DD;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xC5B4;&#xCA4C;&#xB098; &#xD558;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xB3C4; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xB354;&#xB77C;&#xACE0; &#xC774;&#xBBF8; &#xC218;&#xC775;&#xC774; &#xC190;&#xC5D0; &#xC950;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. </p>
<p>XYZ &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;? &#xC7A5;&#xBD80;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xC2E4;&#xD604; &#xC190;&#xC2E4;&#xB85C; &#xBC14;&#xB00C;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xAC00; &#xBC18;&#xB4F1;&#xD558;&#xBA74;, &#xC5B4;&#xB9AC;&#xC11D;&#xC5C8;&#xB2E4;&#xB294; &#xD6C4;&#xD68C;&#xAC00; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC740; &#xACC4;&#xC18D; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xACE0;, &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC740; &#xACC4;&#xC18D; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;(&#xCC28;&#xD2B8; 5). &#xB54C;&#xBB38;&#xC5D0; XYZ&#xB97C; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;, ABC&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xC190;&#xC2E4; &#xD610;&#xC624;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC218;&#xC775; &#xC911;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xACE0;, &#xC190;&#xC2E4; &#xC911;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xB108;&#xBB34; &#xC624;&#xB798; &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xD380;&#xB4DC;&#xB4E0;, &#xC8FC;&#xC2DD;&#xC774;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774;&#xB4E0; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xC190;&#xC2E4; &#xD610;&#xC624;&#xB97C; &#xC870;&#xC808;&#xD558;&#xB294; &#xBC29;&#xBC95; - &#xD22C;&#xC790; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xB9E4;&#xC218; &#xAC00;&#xACA9;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xC9C0;&#xC6CC;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xACFC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xC758; &#xBE44;&#xC911;&#xB9CC; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC131;&#xC801;&#xC774; &#xB098;&#xC05C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xB9DD;&#xC774; &#xBC14;&#xB00C;&#xC9C4; &#xC54A;&#xC558;&#xB294;&#xC9C0;, &#xB610;&#xB294; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xBCF8; &#xC774;&#xC720;&#xAC00; &#xADF8;&#xB300;&#xB85C;&#xC778;&#xC9C0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACE0;, &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9E4;&#xB3C4;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xC2DC;&#xC7A5;&#xC758; &#xC0AC;&#xC774;&#xD074;&#xC5D0; &#xC758;&#xD55C; &#xC601;&#xD5A5;&#xC77C; &#xBFD0;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9E4;&#xB3C4; &#xC6D0;&#xCE59;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB9E4;&#xB3C4; &#xD6C4; &#xD6C4;&#xD68C;&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xC9C0; &#xC54A;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: RichardsonGMP, &#x201C;Avoiding Behavioral Pitfalls&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3jjftz" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xAC00; &#xBE60;&#xC9C0;&#xAE30; &#xC26C;&#xC6B4; &#xD589;&#xB3D9;&#xC758; &#xD568;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1-10/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">1세기 동안의 미국 상위 10대 기업 변천사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3bd2le/">
                <span class="level-item">뉴턴도 힘들게 배운 금융 시장의 인력 법칙</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

