
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>시장 타이밍의 위험성 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXFF3RYATcyDd1sgVQ2KyfHLmDxu3rQEa8GNmRjrsJL7Y" alt="시장 타이밍의 위험성">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-14T06:21:03.000Z">2018-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1878 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                시장 타이밍의 위험성
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmXFF3RYATcyDd1sgVQ2KyfHLmDxu3rQEa8GNmRjrsJL7Y" alt="100.jpg"><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>1907&#xB144; &#xACF5;&#xD669; &#xC7A5;&#xC138;&#xC5D0;&#xC11C; &#xC9ED;&#xC9E4;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xC720;&#xB2A5;&#xD55C; &#xD22C;&#xAE30; &#xC2E4;&#xB825;&#xC744; &#xC785;&#xC99D;&#xD55C; &#xC778;&#xBB3C;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xC81C;&#xC2DC; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;. &#xADF8;&#xB294; &#xB2F9;&#xC2DC; &#xC2E0;&#xC6A9; &#xACBD;&#xC0C9;&#xACFC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD0D0;&#xC695;&#xC774; &#xC704;&#xD5D8;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xD63C;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0;&#xB294; &#xADF8;&#xD574; &#xAC00;&#xC744;&#xBD80;&#xD130; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xC73D;&#xACE0; 10&#xC6D4; 24&#xC77C; &#xC2DC;&#xC7A5;&#xC740; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; 100&#xB9CC; &#xB2EC;&#xB7EC;(&#xD604;&#xC7AC;&#xB85C; &#xD658;&#xC0B0;&#xD558;&#xBA74; 2,700&#xB9CC; &#xB2EC;&#xB7EC;)&#xC758; &#xC218;&#xC775;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xD6C4;&#xC600;&#xB2E4;. &#xC774;&#xD6C4; &#xADF8;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC8FC; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xB7A0;&#xB9AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xD574; &#xB9D0;&#xAE4C;&#xC9C0; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; 300&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xB354; &#xCD94;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xCC98;&#xB7FC; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC798; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD658;&#xC0C1;(?)&#xC5D0; &#xD55C; &#xBC88;&#xC740; &#xBE60;&#xC838; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xC744; &#xAC8C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xACBD;&#xAE30;&#xC870;&#xC815; &#xC8FC;&#xAC00; &#xC218;&#xC775; &#xBE44;&#xC728;, &#xC989; &#x201C;CAPE&#x201D; &#xAC19;&#xC740; &#xC8FC;&#xAC00; &#xCC99;&#xB3C4;&#xAC00; &#xAE38; &#xC548;&#xB0B4;&#xB97C; &#xC798; &#xD574;&#xC8FC;&#xB9CC; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>1920&#xB144;&#xB300;, 1960&#xB144;&#xB300; &#xBC0F; 1990&#xB144;&#xB300;&#xCC98;&#xB7FC; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC774;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xCD94;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC5ED;&#xC0AC;&#xB294; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB798;&#xC11C; &#x201C;&#xB9C8;&#xCF13; &#xD0C0;&#xC774;&#xBA38;(market-timer)&#x201D;&#xB4E4;&#xC740; CAPE &#xC218;&#xCE58;&#xAC00; &#xB0AE;&#xC744; &#xB54C; &#xC0AC;&#xC11C; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xD314;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xAC04;&#xB2E8;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC804;&#xC5D0; &#xB3CC;&#xC785;&#xD558;&#xBA74;, &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xC77C;&#xC774; &#xADF8;&#xB9AC; &#xB179;&#xB179;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC2E4;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB108;&#xBB34; &#xD754;&#xD558;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC8FC;&#xAC00;&#xB97C; &#xC190;&#xAC00;&#xB77D; &#xBE68;&#xBA74;&#xC11C; &#xCCD0;&#xB2E4;&#xBCF4;&#xACE0;&#xB9CC; &#xC788;&#xB294; &#xBAA8;&#xC2B5; &#xB610;&#xD55C; &#xD754;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xACC4;&#xC18D; &#xC0AC;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC8FC;&#xC2DD;&#xC744; &#xD30C;&#xB294; &#xAC74; &#xC0AC;&#xC2E4; &#xC26C;&#xC6B4; &#xC77C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC838; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB824;&#xACE0; &#xC6A9;&#xAE30;&#xB97C; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC740; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xC9D3;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774;&#xB780; &#xC220; &#xCDE8;&#xD55C; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC885;&#xC7A1;&#xC744; &#xC218;&#xC5C6;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC874;&#xC7AC;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xACFC;&#xAC70;&#xC758; &#xC9C0;&#xD45C;&#xB294; &#xBBF8;&#xB798;&#xC758; &#xD589;&#xB85C;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34;&#xB7F0; &#xB9D0;&#xB3C4; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>1980&#xB144;&#xB300; &#xD559;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC5D0; &#xBB3C;&#xC74C;&#xD45C;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC654;&#xC5C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xADE0; &#xAC00;&#xCE58;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xC624;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC774;&#xC720;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB274;&#xC2A4;&#xC5D0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xC774; &#xAC15;&#xD574;&#xC9C0;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, &#xAC00;&#xCE58;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC9C8;&#xD48D;&#xB178;&#xB3C4;&#xC758; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC640; &#xBC18;&#xB300; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;(&#xB354; &#xC810;&#xC796;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xC704;&#xD5D8;&#xC758; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xACB0;&#xC815;)&#xAC00; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xC8FC;&#xAC00;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD2C0;&#xC5B4; &#xB193;&#xACE0; &#xBCFC; &#xB54C;, &#x201C;&#xC2F8;&#xB2E4;&#x201D; &#xB610;&#xB294; &#x201C;&#xBE44;&#xC2F8;&#xB2E4;&#x201D;&#xB97C; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xB290; &#xC2DC;&#xB300; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xBBF8;&#xB9AC; &#xADF8;&#xAC78; &#xC54C; &#xB3C4;&#xB9AC;&#xB294; &#xC5C6;&#xB2E4;. </p>
<p>CAPE &#xAC12;&#xC774; &#xACE0;&#xC810;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC800;&#xC810;&#xC778;&#xC9C0;, &#xD574;&#xB2F9; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xD600; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xB798;&#xB97C; &#xBBF8;&#xB9AC; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xC0C1;, &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC740; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p>2017&#xB144; AQR &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD074;&#xB9AC;&#xD504; &#xC560;&#xC988;&#xB2C8;&#xC2A4;&#xC640; &#xD1A0;&#xBA38;&#xC2A4; &#xB9EC;&#xB85C;&#xB2C8;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. CAPE&#xC758; 60&#xB144; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xCC99;&#xB3C4;&#xB85C; &#xC0BC;&#xC558;&#xB2E4;. CAPE &#xAC12;&#xC774; &#xC774; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xC0C1;&#xD5A5; &#xB3CC;&#xD30C;&#xD560; &#xB54C;(&#xC989;, &#xC8FC;&#xAC00;&#xAC00; &#xC801;&#xC815; &#xAC00;&#xCE58; &#xC774;&#xC0C1;&#xC774; &#xB420; &#xACBD;&#xC6B0;) &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD560; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD574; &#xD604;&#xAE08;&#xD654;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC804;&#xCCB4; &#xAE30;&#xAC04;(1900~2015&#xB144;) &#xB3D9;&#xC548;, &#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5; &#xBCF4;&#xB2E4; &#xAC70;&#xC758; &#xB098;&#xC544; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD6C4;&#xBC18;&#xAE30;(1958-2015) &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xBCF4;&#xB2E4; &#xB354; &#xC800;&#xC870;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC804;&#xB7B5;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xB2E8;&#xC810;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. 1950&#xB144;&#xB300; &#xC774;&#xD6C4; CAPE &#xAC12;&#xC740; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. 60&#xB144; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xC8FC;&#xAC00;&#xAC00; &#xBE44;&#xC2FC; &#xB358; &#xACBD;&#xC6B0;&#xB3C4; &#xB108;&#xBB34; &#xB9CE;&#xC558;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC740; &#xBBF8;&#xAD6D; &#xC774;&#xC678;&#xC758; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5D8;&#xB85C;&#xC774; &#xB524;&#xC2A8;, &#xD3F4; &#xB9C8;&#xC2DC; &#xBC0F; &#xB9C8;&#xC774;&#xD06C; &#xC2A4;&#xD134;&#xD2BC; 2013&#xB144; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 23&#xAC1C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC640; &#xC774;&#xC5B4;&#xC9C4; &#xC218;&#xC775;&#xB960; &#xAC04;&#xC758; &#xC77C;&#xAD00;&#xB41C; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB97C; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC758; &#xC2E0;&#xD638;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xC57D;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC1C;&#xC120;&#xC758; &#xC5EC;&#xC9C0;&#xB294; &#xC788;&#xC5C8;&#xB2E4;. AQR&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC640; &#xC8FC;&#xAC00; &#xCD94;&#xC138;&#xC758; &#x201C;&#xBAA8;&#xBA58;&#xD140;&#x201D; &#xC2E0;&#xD638;&#xC640; &#xACB0;&#xD569;&#xD588;&#xC744; &#xB54C;, &#xB354; &#xB098;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC9C1;&#xAD00;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xC600;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC5D0; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xC870;&#xD569;&#xD558;&#xBA74;, &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xD45C;&#xD604;&#xB300;&#xB85C;, &#x201C;&#xCD09;&#xB9E4;&#x201D; &#xC5ED;&#xD560;&#xC744; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;.</p>
<p>&#xC774; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC774; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xD5D8;&#xC801; &#xADFC;&#xAC70;&#xB85C; &#xBCFC; &#xB54C;, &#xB354; &#xB2E8;&#xC21C;&#xD55C; &#xD615;&#xD0DC;&#xC758; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1; &#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC5D0;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD6C;&#xC131;&#xD558;&#xB290;&#xB0D0;&#xB97C; &#xC6B0;&#xC120; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAD6D;&#xB0B4; &#xC8FC;&#xC2DD;&#xACFC; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC744; &#xAC19;&#xC740; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xC815;&#xD655;&#xD55C; &#xBE44;&#xC911;(%)&#xC740; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC815;&#xAE30;&#xC801;&#xC778; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xC874; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC989;, &#xC0C1;&#xC2B9;&#xC744; &#xB9CE;&#xC774; &#xD55C; &#xC8FC;&#xC2DD;&#xC740; &#xB35C;&#xC5B4;&#xB0B4;&#xACE0;, &#xC0C1;&#xC2B9;&#xC774; &#xC801;&#xC740; &#xC8FC;&#xC2DD;&#xC740; &#xB354; &#xB2F4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1; &#xC804;&#xB7B5;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xB2E4; &#xB354; &#xBCF5;&#xC7A1;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xB54C;&#xBCF4;&#xB2E4;, &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB7EC; &#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB97C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB0AE;&#xB2E4;. &#xB2E8;&#xC810;&#xC740; &#xB2F9;&#xC2E0;&#xC774; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xCC98;&#xB7FC; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD658;&#xC0C1;&#xC744; &#xBC84;&#xB824;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xCC98;&#xB7FC; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xAE30; &#xB4DC;&#xBB38; &#xAC10;&#xAC01;&#xACFC; &#xBC30;&#xC9F1;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xB3C4; &#xADF8;&#xB7F0; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xD558;&#xC9C0;&#xB9CC; &#xD76C;&#xB9DD; &#xC0AC;&#xD56D;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Buttonwood, &#x201C;The perils of trying to time the market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4e7rb" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC758; &#xC704;&#xD5D8;&#xC131;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/--1544775405189/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">약세장이 시작되었다는 또 하나의 증거? 부문별 수익률 순위 비교</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1544761647116/">
                <span class="level-item">유럽에서도 기지개를 켜고 있는 주주 행동주의 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

