
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>1998년 웨이스트 매니지먼트의 회계 부정 사건 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542874131339233.gif:600x119" alt="1998년 웨이스트 매니지먼트의 회계 부정 사건">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-22T08:11:09.000Z">2018-11-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2008 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                1998년 웨이스트 매니지먼트의 회계 부정 사건
            
        </h1>
        <div class="content">
            <p>&#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(Waste Management, Inc.)&#xB294; 1894&#xB144; &#xB798;&#xB9AC; &#xBCA1;(Larry Beck)&#xC774; &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0; &#xC124;&#xB9BD;&#xD55C; &#xC885;&#xD569; &#xD3D0;&#xAE30;&#xBB3C; &#xCC98;&#xB9AC; &#xD68C;&#xC0AC;&#xC600;&#xB2E4;. 1971&#xB144; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xACE0;, 1972&#xB144; &#xC57D; 8,200&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC62C;&#xB838;&#xC73C;&#xBA70;, 133&#xAC74;&#xC758; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;, &#xCE90;&#xB098;&#xB2E4; &#xBC0F; &#xD478;&#xC5D0;&#xB974;&#xD1A0;&#xB9AC;&#xCF54;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 2&#xCC9C;&#xB9CC; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xD658;&#xACBD; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542874131339233.gif:600x119" alt=""><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>1980&#xB144;&#xB300;, &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; &#xC11C;&#xBE44;&#xC2A4; &#xCF54;&#xD37C;&#xB808;&#xC774;&#xC158; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;(Service Corporation of America)&#xB97C; &#xC778;&#xC218;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xB0B4; &#xCD5C;&#xB300; &#xD3D0;&#xAE30;&#xBB3C; &#xCC98;&#xB9AC; &#xBC0F; &#xD658;&#xACBD; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC124;&#xC5D0;&#xC11C; &#xC218;&#xBC31;&#xB9CC; &#xD1A4;&#xC758; &#xD3D0;&#xAE30;&#xBB3C;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; 1992&#xB144;&#xC5D0;&#xC11C; 1997&#xB144; &#xC0AC;&#xC774; &#xD68C;&#xACC4; &#xBD80;&#xC815;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xB518; &#xBC88;&#xD2B8;&#xB85D;(CEO), &#xD544;&#xB9BD; &#xB8E8;&#xB2C8;(&#xC804; &#xB300;&#xD45C;), &#xD1A0;&#xBA38;&#xC2A4; &#xD558;&#xC6B0;(CAO), &#xC81C;&#xC784;&#xC2A4; &#xCFA8;&#xB2C8;&#xD788;(CFO), &#xD5C8;&#xBC84;&#xD2B8; &#xAC8C;&#xCE20;(&#xBC95;&#xB960; &#xACE0;&#xBB38;) &#xBC0F; &#xBE0C;&#xB8E8;&#xC2A4; &#xD1A0;&#xBCA1;&#xC13C;(&#xC7AC;&#xBB34; &#xB2F4;&#xB2F9; &#xBD80;&#xC0AC;&#xC7A5;)&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xACE0;&#xC704; &#xC784;&#xC6D0;&#xB4E4;&#xC774; &#xD68C;&#xACC4; &#xC7A5;&#xBD80;&#xB97C; &#xC870;&#xC791;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xAE30; &#xD589;&#xC704;&#xB294; &#xD68C;&#xC0AC; &#xC18C;&#xC720;&#xC758; &#xD3D0;&#xAE30;&#xBB3C; &#xC218;&#xAC70;&#xD1B5;&#xC758; &#xC794;&#xC874;&#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xD480;&#xB9AC;&#xACE0;, &#xC0AC;&#xC6A9; &#xC218;&#xBA85;&#xC744; &#xC5F0;&#xC7A5;&#xC2DC;&#xCF1C; &#xAC10;&#xAC00;&#xC0C1;&#xAC01;&#xBE44;&#xB97C; &#xC870;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB9E4;&#xB144; &#xAC10;&#xAC00;&#xC0C1;&#xAC01;&#xBE44;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC7AC;&#xBB34;&#xC81C;&#xD45C;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xBA70;, &#xD68C;&#xC0AC; &#xC18C;&#xC720;&#xC758; &#xC124;&#xBE44; &#xB4F1;&#xC774; &#xC18C;&#xBAA8;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xC6D0;&#xB798; &#xAC00;&#xCE58;&#xC640; &#xAC19;&#xC544;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. </p>
<p>&#xB610; &#xD558;&#xB098;&#xB294; &#xB9E4;&#xB9BD;&#xC9C0;&#xC758; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC744; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC7A1;&#xC9C0; &#xC54A;&#xC74C;&#xC73C;&#xB85C;&#xC368;, &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xCD98; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xD3D0;&#xAE30;&#xB41C; &#xC4F0;&#xB808;&#xAE30; &#xB9E4;&#xB9BD;&#xC7A5; &#xAC1C;&#xBC1C; &#xBE44;&#xC6A9;&#xC744; &#xD544;&#xC694; &#xACBD;&#xBE44;&#xB85C; &#xC7A1;&#xC544; &#xB300;&#xC190;&#xC0C1;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC7AC;&#xBB34; &#xC81C;&#xD45C;&#xC0C1; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC600;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xAE30;&#xC874; &#xC794;&#xC874; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB294; &#xC790;&#xC0B0;&#xC744; &#xC794;&#xC874;&#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAFB8;&#xBA84;&#xB2E4;. &#xC989;,  &#xC6D0;&#xB798; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC790;&#xC0B0;&#xC758; &#xC794;&#xC5EC; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xD658;&#xACBD; &#xBD80;&#xB2F4;&#xAE08;&#xC744; &#xBD80;&#xD480;&#xB824; &#xAD00;&#xB828; &#xC6B4;&#xC601;&#xBE44;&#xB97C; &#xC904;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC740; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xCD1D; 4&#xC5B5; 9,000&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC6B4;&#xC601;&#xBE44;&#xB97C; &#xCD95;&#xC18C;&#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xBE44;&#xC6A9;&#xC744; &#xBCC0;&#xCE59;&#xC73C;&#xB85C; &#xC790;&#xBCF8;&#xD654;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC9C0;&#xAE09;&#xC744; &#xC774;&#xC5F0;&#xC2DC;&#xD0A4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC9C0;&#xB9AC;&#xC801; &#xD56D;&#xBAA9;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC190;&#xC775; &#xACC4;&#xC0B0;&#xC11C;&#xC0C1; &#xB2E4;&#xC591;&#xD55C; &#xD56D;&#xBAA9;&#xB4E4; &#xAC04;&#xC5D0; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC774;&#xC804;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC7AC;&#xBB34; &#xC81C;&#xD45C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC70;&#xC9D3; &#xC774;&#xC775;&#xC73C;&#xB85C; &#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08;&#xC744; &#xB298;&#xB9AC;&#xACE0;, &#xAC70;&#xC9D3; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB97C; &#xAC10;&#xCDC4;&#xB2E4;. </p>
<p>1998&#xB144; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; 1992~1997&#xB144; &#xC218;&#xC775;&#xC744; 17&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xB85C; &#xC7AC;&#xC870;&#xC815;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xAC00; &#xC54C;&#xB824;&#xC9C4; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD68C;&#xACC4; &#xBD80;&#xC815; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>1998&#xB144; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xAC00; &#xD68C;&#xACC4; &#xBD80;&#xC815; &#xC0AC;&#xAC74;&#xC744; &#xBC8C;&#xC778; &#xC774;&#xC720;&#xB294; &#xC815;&#xD574;&#xC9C4; &#xC218;&#xC775; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC775;&#xC740; &#xBD80;&#xD480;&#xB9AC;&#xACE0; &#xBE44;&#xC6A9;&#xC740; &#xB0AE;&#xCD94;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xC218;&#xC775; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xB9E4;&#xCD9C;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB97C; &#xC548; &#xCD5C;&#xACE0; &#xC7AC;&#xBB34; &#xCC45;&#xC784;&#xC790;&#xB294;, &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xD544;&#xC694;&#xD55C; &#xB9CC;&#xD07C; &#xC7AC;&#xBB34; &#xC81C;&#xD45C;&#xB97C; &#xC870;&#xC791;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xC758; &#xACBD;&#xC6B0;, &#xC784;&#xC6D0; &#xBCF4;&#xC218;&#xAC00; &#xD68C;&#xC0AC; &#xC218;&#xC775;&#xACFC; &#xC5F0;&#xAD00;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC989;, &#xC218;&#xC775; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC784;&#xC6D0;&#xC758; &#xBCF4;&#xC218;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xBCF4;&#xC218;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD68C;&#xACC4; &#xC870;&#xC791;&#xC744; &#xBC8C;&#xC774;&#xAC8C; &#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC9C1;&#xC5C5; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4;, &#xC784;&#xC6D0; &#xBCF4;&#xC218;&#xAC00; &#xD68C;&#xC0AC; &#xC218;&#xC775;&#xACFC; &#xC5F0;&#xACC4;&#xB418;&#xAC8C; &#xB418;&#xBA74; &#xC774;&#xC640; &#xAC19;&#xC740; &#xD68C;&#xACC4; &#xC870;&#xC791;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>&#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBC30; &#xACC4;&#xCE35;&#xC774; &#xACE7; &#xC784;&#xC6D0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC7AC;&#xBB34; &#xC81C;&#xD45C; &#xC870;&#xC791;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;. CEO&#xC600;&#xB358; &#xB518; &#xBCA4;&#xD2B8;&#xB85D; &#xC790;&#xC2E0;&#xC774; &#xD68C;&#xACC4; &#xC870;&#xC791;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xB294;&#xB370;, &#xD68C;&#xC0AC;&#xB97C; &#xC815;&#xC9C1;&#xD558;&#xACE0; &#xB2A5;&#xB960;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC601;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xD0D0;&#xC695;&#xC5D0; &#xB208;&#xC774; &#xBA40;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; &#xC0C1;&#xC7A5; &#xD68C;&#xC0AC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD68C;&#xACC4; &#xAC10;&#xC0AC;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD588;&#xACE0;, &#xC774;&#xB97C; &#xBE45; 5 &#xD68C;&#xACC4; &#xBC95;&#xC778; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A4;(Arthur Andersen)&#xC5D0; &#xC758;&#xB8B0;&#xD588;&#xB2E4;. &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8;&#xC740; &#xD68C;&#xACC4; &#xC7A5;&#xBD80;&#xC758; &#xC624;&#xB958;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xBC14;&#xB85C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xB294; &#xC218;&#xC815;&#xC548;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; &#xC774;&#xB97C; &#xAC70;&#xBD80;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542874144946605.gif:423x300" alt=""><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xB300;&#xC2E0; &#xD68C;&#xACC4; &#xC870;&#xC791;&#xC744; &#xBC8C;&#xC778; &#xC784;&#xC6D0;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xB36E;&#xAE30; &#xC704;&#xD574;, &#xCD5C;&#xCD08; &#xACC4;&#xC57D; &#xAE08;&#xC561; 750&#xB9CC; &#xB2EC;&#xB7EC; &#xC678;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00;&#xB7C9;&#xC744; &#xCEE8;&#xC124;&#xD305; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xB354; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8;&#xC740; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xAC10;&#xC0AC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xBD80;&#xC801;&#xACA9; &#xC758;&#xACAC;&#xC744; &#xC801;&#xC2DC;&#xD588;&#xC744; &#xBFD0;, &#xD68C;&#xACC4; &#xC870;&#xC791;&#xC740; &#xB36E;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xBD88;&#xBC95; &#xD589;&#xC704;&#xC5D0;&#xB294; &#xD68C;&#xACC4; &#xC870;&#xC791;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8;&#xC758; &#xB9E4;&#xC218;&#xAC00; &#xB354;&#xD574;&#xC84C;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, &#xC544;&#xB354; &#xD578;&#xB354;&#xC2A8;&#xC774; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xBD88;&#xBC95; &#xD589;&#xC704;&#xB97C; &#xB208;&#xAC10;&#xC544;&#xC900; &#xB370;&#xB294; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; CFO &#xC81C;&#xC784;&#xC2A4; &#xCFA8;&#xB2C8;&#xD788;&#xB294; &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8; &#xCD9C;&#xC2E0; &#xACF5;&#xC778; &#xD68C;&#xACC4;&#xC0AC;&#xC600;&#xB2E4;. CAO &#xD1A0;&#xBA38;&#xC2A4; &#xD558;&#xC6B0; &#xB610;&#xD55C; &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C;, &#xADF8;&#xACF3;&#xC5D0;&#xC11C; 30&#xB144; &#xB3D9;&#xC548; &#xD30C;&#xD2B8;&#xB108; &#xD68C;&#xACC4;&#xC0AC;&#xB85C; &#xD65C;&#xB3D9;&#xD588;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8;&#xC5D0;&#xC11C; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xD68C;&#xACC4; &#xAC10;&#xC0AC;&#xD300;&#xC758; &#xD300;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC7AC;&#xBB34; &#xB2F4;&#xB2F9; &#xBD80;&#xC0AC;&#xC7A5; &#xBE0C;&#xB8E8;&#xC2A4; &#xD1A0;&#xBCA1;&#xC13C; &#xB610;&#xD55C; &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8;&#xC5D0;&#xC11C; &#xC774; &#xD68C;&#xC0AC; &#xAC10;&#xC0AC;&#xB97C; &#xB2F4;&#xB2F9;&#xD588;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC8FC;&#xC694; &#xC784;&#xC6D0;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD68C;&#xC0AC;&#xC758; &#xD68C;&#xACC4; &#xAC10;&#xC0AC;&#xB97C; &#xB2F4;&#xB2F9;&#xD588;&#xB358; &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8; &#xCD9C;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC640; &#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xB108;&#xBB34; &#xCE5C;&#xBC00;&#xD588;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAC10;&#xC0AC; &#xB300;&#xC0C1; &#xD68C;&#xC0AC;&#xC640; &#xAC10;&#xC0AC; &#xAE30;&#xAD00; &#xAC04;&#xC758; &#xC774;&#xB7EC; &#xCE5C;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xB294; &#xB2E4;&#xC2DC; &#xD68C;&#xACC4;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB4E4; &#xC5ED;&#xC2DC; &#xC790;&#xC0AC;&#xC758; &#xAC10;&#xC0AC; &#xBC95;&#xC778; &#xC18C;&#xC18D; &#xD68C;&#xACC4;&#xC0AC;&#xB97C; &#xC784;&#xC9C1;&#xC6D0;&#xC73C;&#xB85C; &#xCC44;&#xC6A9;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xAC10;&#xC0AC; &#xAE30;&#xAD00;&#xC758; &#xC758;&#xC9C0;&#xC5D0; &#xB530;&#xB77C; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD68C;&#xACC4; &#xC870;&#xC791; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xBC14;&#xB85C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xC591;&#xC790; &#xAC04;&#xC758; &#xCE5C;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. </p>
<p>&#xC544;&#xB354; &#xC564;&#xB354;&#xC2A8;&#xC740; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xD68C;&#xACC4; &#xBD80;&#xC815; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; 7&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xBC8C;&#xAE08;&#xC744; &#xBD80;&#xACFC; &#xBC1B;&#xC558;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xBC8C;&#xAE08; &#xADDC;&#xBAA8;&#xB294; &#xD68C;&#xACC4;&#xBC95;&#xC778;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xAC83; &#xC911; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC561;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xD68C;&#xACC4; &#xAC10;&#xC0AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; 4&#xBA85;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xB294; &#xAC01;&#xAC01; 3&#xB9CC;~5&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xBC8C;&#xAE08;&#xACFC; &#xD568;&#xAED8;, &#xCD5C;&#xC18C; 1&#xB144;&#xC5D0;&#xC11C; 5&#xB144;&#xAE4C;&#xC9C0; &#xC0C1;&#xC7A5;&#xAE30;&#xC5C5; &#xD68C;&#xACC4;&#xAC10;&#xC0AC; &#xC5C5;&#xBB34; &#xC218;&#xD589;&#xC774; &#xAE08;&#xC9C0;&#xB410;&#xB2E4;.</p>
<p>&#xC774; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC8FC;&#xAC00;&#xB294; 33% &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 60&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xB610;&#xD55C; &#xC18C;&#xADDC;&#xBAA8; &#xD68C;&#xC0AC; USA &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xC11C;&#xBE44;&#xC2A4;(USA Waste Services Inc.)&#xC640; &#xD569;&#xBCD1;&#xB418;&#xC5C8;&#xACE0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC9D1;&#xB2E8; &#xC18C;&#xC1A1;&#xC73C;&#xB85C; 4&#xC5B5; 5,700&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;:</p>
<ol>
<li>ENSSCPA. &#x201C;The Waste Management, Inc. 1998 Fraud Scandal&#x201D;</li>
<li>Saurabh Maloo, &#x201C;Accounting Scandal- Waste management Inc&#x201D;</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1998" target="_blank" rel="noopener">&#x2018;1998&#xB144; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD68C;&#xACC4; &#xBD80;&#xC815; &#xC0AC;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/--1542877064217/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자의 기본은 더 버는 것이 아니라, 지키는 것</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/-it--1542789952497/">
                <span class="level-item">대형 IT 회사들이 겪고 있는 문제, 겪게될 문제 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

