
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>아보카도는 어떻게 세계 과일 무역의 총아가 되었을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmax2YwEPeQhkaEEJiYQhGjH1UYwvUJiy17wAak4hMTsEY/image.png" alt="아보카도는 어떻게 세계 과일 무역의 총아가 되었을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-31T11:34:12.000Z">2018-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                아보카도는 어떻게 세계 과일 무역의 총아가 되었을까?
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmax2YwEPeQhkaEEJiYQhGjH1UYwvUJiy17wAak4hMTsEY/image.png" alt=""><br></center>

<p>&#xBA55;&#xC2DC;&#xCF54; &#xBBF8;&#xCD08;&#xC544;&#xCE78; &#xC8FC; &#xD654;&#xC0B0; &#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xD3ED;&#xB825; &#xC870;&#xC9C1;&#xB4E4;&#xC774; &#xC2E0;&#xBE44;&#xD558;&#xACE0; &#xC218;&#xC775;&#xC131; &#xB192;&#xC740; &#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; 10&#xB144; &#xC804;, &#x2018;&#xB77C; &#xD30C;&#xBC00;&#xB9AC;&#xC544; &#xBBF8;&#xCD08;&#xC544;&#xCE74;&#xB098;(La Familia Michoacana)&#x2019;&#xB77C;&#xB294; &#xD3ED;&#xB825; &#xC870;&#xC9C1;&#xC774; &#xC6B0;&#xB8E8;&#xC544;&#xD310; &#xB9C8;&#xC744;&#xC758; &#xB098;&#xC774;&#xD2B8;&#xD074;&#xB7FD; &#xAC1D;&#xC7A5;&#xC5D0; &#xB77C;&#xC774;&#xBC8C; &#xC870;&#xC9C1;&#xC6D0; 5&#xBA85;&#xC758; &#xC798;&#xB9B0; &#xBA38;&#xB9AC;&#xB97C; &#xB358;&#xC838; &#xB123;&#xC73C;&#xBA70; &#xC870;&#xC9C1;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xB4DC;&#xB7EC;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC740; &#xB9C8;&#xCE58; &#xC131;&#xC804; &#xAE30;&#xC0AC;&#xB2E8;&#xCC98;&#xB7FC; &#xD798;&#xC73C;&#xB85C; &#xBC00;&#xC5B4;&#xBD99;&#xC5EC;, &#xAE30;&#xC0AC;&#xB3C4; &#xC2DC;&#xB300;&#xC758; &#xBD88;&#xBB38;&#xC728;&#xC744; &#xC9D1;&#xD589;&#xD558;&#xB4EF; &#xB9C8;&#xC744;&#xC5D0;&#xC11C; &#xC138;&#xAE08;&#xC744; &#xC9D5;&#xC218;&#xD558;&#xACE0;, &#xB18D;&#xBBFC;&#xB4E4;&#xC744; &#xD611;&#xBC15; &#xBC0F; &#xB0A9;&#xCE58;&#xD588;&#xC73C;&#xBA70;, &#xADF8;&#xB4E4;&#xC758; &#xB545;&#xC744; &#xBE7C;&#xC557;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA55;&#xC2DC;&#xCF54; &#xCE58;&#xC548;&#xBD80;&#xB300;&#xC640; &#xC9C0;&#xC5ED; &#xD1A0;&#xD638;&#xB4E4;&#xC774; &#xBC18;&#xACA9;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xC2F8;&#xC6C0; &#xB2F9;&#xC0AC;&#xC790;&#xC778; &#xD3ED;&#xB825; &#xC870;&#xC9C1;&#xC740; &#xC810;&#xC810; &#xC138;&#xBD84;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xADF8; &#xC218;&#xAC00; &#xAE09;&#xC99D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>3&#xC6D4;&#xC774; &#xB418;&#xC790;, &#x201C;&#xBE44;&#xC544; &#xBE44;&#xC544;&#xADF8;&#xB77C;&#xC2A4;(Via Viagras)&#x201D;(&#xC2EC;&#xD558;&#xAC8C; &#xBB34;&#xC2A4;&#xB97C; &#xBC1C;&#xB77C; &#xB118;&#xAE34; &#xB450;&#xBAA9;&#xC758; &#xD5E4;&#xC5B4;&#xC2A4;&#xD0C0;&#xC77C;&#xC5D0;&#xC11C; &#xB530;&#xC628; &#xC774;&#xB984;&#xC774; &#xBD84;&#xBA85;&#xD574; &#xBCF4;&#xC784;)&#xB77C;&#xB294; &#xBB34;&#xC7A5; &#xC870;&#xC9C1;&#xC774; &#xC218;&#xC2ED; &#xB300;&#xC758; &#xCC28;&#xB7C9;&#xC744; &#xBD88;&#xD0DC;&#xC6CC; &#xC0AC;&#xC2E4;&#xC0C1; &#xC8FC; &#xB3C4;&#xB85C;&#xB97C; &#xD3D0;&#xC1C4;&#xD558;&#xB294; &#xD3ED;&#xB825;&#xC744; &#xC790;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xC6B0;&#xB8E8;&#xC544;&#xD310;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xC0AC;&#xC5C5;&#xAC00; &#xC2A4;&#xD2F0;&#xBE0C; &#xBC84;&#xB098;&#xB4DC; (Steve Barnard)&#xC758; &#xD3EC;&#xC7A5; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xBA40;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xB098;&#xB4DC;&#xB294; &#x201C;&#xC6B4;&#xC804;&#xD574;&#xC11C; &#xB3C4;&#xB85C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xC8FC; &#xC704;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB18D;&#xC7A5; &#xC8FC;&#xC778;&#xB4E4;&#xB3C4; &#xB0A9;&#xCE58;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC870;&#xC2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xACF3; &#xBBF8;&#xCD08;&#xC544;&#xCE78; &#xACBD;&#xC81C;&#xB97C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC785;&#xB9DB;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC740; &#xADC0;&#xD55C; &#xC0C1;&#xD488;&#xC740; &#xB300;&#xB9C8;&#xCD08;&#xB098; &#xBA54;&#xD2B8;&#xC554;&#xD398;&#xD0C0;&#xBBFC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xB85C; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#x201C;&#xB179;&#xC0C9; &#xAE08;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC0DD;&#xC0B0;&#xB7C9; &#xC911; &#xC57D; 3&#xBD84;&#xC758; 1&#xC774; &#xBA55;&#xC2DC;&#xCF54;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC544;&#xCE74;&#xD480;&#xCF54; &#xD574;&#xBCC0; &#xC704;&#xCABD;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xBBF8;&#xCD08;&#xC544;&#xCE78;&#xC758; &#xBE44;&#xC625;&#xD55C; &#xD654;&#xC0B0;&#xD1A0;&#xC5D0;&#xC11C; &#xC8FC;&#xB85C; &#xC7AC;&#xBC30;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2017&#xB144;&#xC740; &#xBA55;&#xC2DC;&#xCF54; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD3ED;&#xB825;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B0; &#xD55C; &#xD574;&#xC600;&#xC9C0;&#xB9CC;, &#xD604;&#xB300; &#xBA55;&#xC2DC;&#xCF54; &#xBB34;&#xC5ED; &#xC0AC;&#xC0C1; &#xBD88;&#xAC00;&#xC0AC;&#xC758;&#xD55C; &#xD574; &#xC911; &#xD558;&#xB098;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD3ED;&#xB825; &#xC870;&#xC9C1;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xB358; &#xBBF8;&#xCD08;&#xC544;&#xCE78; &#xC8FC;&#xAC00; &#xBBF8;&#xAD6D;&#xC5D0; 17&#xC5B5; &#xD30C;&#xC6B4;&#xB4DC;&#xAC00; &#xB118;&#xB294; &#xD558;&#xC2A4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xC218;&#xCD9C;&#xD574;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC218;&#xC785;&#xD558;&#xB294; &#xACFC;&#xC77C; &#xBAA9;&#xB85D;&#xC5D0;&#xC11C; &#xBC14;&#xB098;&#xB098;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC218;&#xC785;&#xD55C; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; 10&#xAC1C; &#xC911; 9&#xAC1C;&#xB294; &#xBBF8;&#xCD08;&#xC544;&#xCE78; &#xC0B0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBA55;&#xC2DC;&#xCF54; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xBB34;&#xC5ED;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAE30;&#xC801;&#xC740; &#xADF8; &#xADDC;&#xBAA8;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAE09;&#xACA9;&#xD55C; &#xC131;&#xC7A5;&#xC138;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB294; &#xBA55;&#xC2DC;&#xCF54;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 9000&#xB144; &#xC804;&#xBD80;&#xD130; &#xC7AC;&#xBC30;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC544;&#xC988;&#xD14D;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xACE0;&#xD658;&#xC744; &#xB73B;&#xD558;&#xB294; &#x201C;&#xC544;&#xD6C4;&#xC544;&#xCE74;&#xD2C0;(ahuacatl)&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB294;&#xB370;, 16&#xC138;&#xAE30; &#xCD08; &#xC2A4;&#xD398;&#xC778; &#xC815;&#xBCF5;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB97C; &#xB530;&#xB77C; &#x201C;&#xC544;&#xAD6C;&#xC544;&#xAE4C;&#xD14C;(aguacate)&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;.) </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC624;&#xB79C; &#xC5ED;&#xC0AC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0; &#xC788;&#xB358; &#xBC84;&#xB098;&#xB4DC;&#xC758; &#xD68C;&#xC0AC; &#x201C;&#xBBF8;&#xC158; &#xD504;&#xB85C;&#xB4C0;&#xC2A4;(Mission Produce)&#x201D;&#xAC00; &#xC6B0;&#xB8E8;&#xC544;&#xD310;&#xC5D0; &#xCC98;&#xC74C; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xD3EC;&#xC7A5; &#xACF5;&#xC7A5;&#xC744; &#xC5F4;&#xC5C8;&#xB358; 1980&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xBA55;&#xC2DC;&#xCF54;&#xB294; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xAC70;&#xC758; &#xC218;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xBBF8;&#xAD6D; &#xC218;&#xCD9C;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD574;&#xCDA9;&#xC758; &#xD53C;&#xD574;&#xC640; &#xAC00;&#xACA9; &#xACBD;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; 1914&#xB144; &#xC774;&#xD6C4; &#xBA55;&#xC2DC;&#xCF54;&#xC0B0; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC218;&#xC785;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1994&#xB144;, &#xBA55;&#xC2DC;&#xCF54;, &#xCE90;&#xB098;&#xB2E4; &#xBC0F; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xBBF8; &#xC790;&#xC720; &#xBB34;&#xC5ED; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC774; &#xC218;&#xC785; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xCCA0;&#xD68C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB4A4;&#xC774;&#xC5B4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC18C;&#xBE44;&#xAC00; &#xD3ED;&#xBC1C;&#xD569;&#xB2C8;&#xB2E4;. 1994&#xB144; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC5F0;&#xAC04; 1&#xC778;&#xB2F9; 1&#xD30C;&#xC6B4;&#xB4DC;&#xAC00;&#xB7C9;&#xC758; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xC18C;&#xBE44;&#xD588;&#xB294;&#xB370;, &#xAC70;&#xC758; &#xC804;&#xBD80;&#xAC00; &#xC5EC;&#xB984;&#xC5D0;&#xB9CC; &#xC218;&#xD655;&#xD560; &#xC218; &#xC788;&#xB294; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC0B0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC5F0;&#xAC04; 1&#xC778;&#xB2F9; &#xC18C;&#xBE44;&#xB7C9;&#xC740; 7&#xD30C;&#xC6B4;&#xB4DC;&#xB85C; &#xB298;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB77C;&#xD2F4;&#xACC4; &#xC778;&#xAD6C;&#xC758; &#xC99D;&#xAC00;&#xC640; &#xD560;&#xB9AC;&#xC6B0;&#xB4DC; &#xC2A4;&#xD0C0;&#xB4E4;&#xC774; &#xC774; &#xACFC;&#xC77C;&#xC5D0; &#xD568;&#xC720;&#xB41C; &#xBD88;&#xD3EC;&#xD654; &#xC9C0;&#xBC29;&#xC0B0;&#xC758; &#xD6A8;&#xB2A5;&#xC744; &#xD64D;&#xBCF4;&#xD558;&#xBA74;&#xC11C;(&#xAC00;&#xC218; &#xB9C8;&#xC77C;&#xB9AC; &#xC0AC;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xD314;&#xC5D0; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xBB38;&#xC2E0;&#xC774; &#xC788;&#xC74C;), &#xBBF8;&#xAD6D; &#xB0B4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC5F4;&#xD48D;&#xC740; &#xD574;&#xB9C8;&#xB2E4; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xC288;&#xD37C;&#xBCFC; &#xACBD;&#xAE30;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xC57D; 1,350&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC288;&#xD37C;&#xBCFC; &#xACBD;&#xAE30;&#xC77C;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD314;&#xB9AC;&#xB294; &#xB0A0;&#xC774;&#xBA70;, &#xADF8;&#xB2E4;&#xC74C;&#xC774; &#xC57D;&#xAC04;&#xC758; &#xCC28;&#xC774;&#xB85C; &#xB3C5;&#xB9BD; &#xAE30;&#xB150;&#xC77C;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.) </p>
<p>&#xD604;&#xC7AC; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xACF5;&#xAE09; &#xC5C5;&#xC790;&#xC778; &#xBC84;&#xB098;&#xB4DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xB9D0; &#xBC14;&#xC058;&#xAC8C; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAC04; 10 &#xB0B4;&#xC9C0; 15%&#xC529; &#xACF5;&#xAE09;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xB3C4; &#xC218;&#xC694;&#xB97C; &#xB9DE;&#xCD9C; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC885;&#xC885; &#xB098;&#xD504;&#xD0C0;&#xB97C; &#x201C;&#xCD5C;&#xC545;&#xC758; &#xBB34;&#xC5ED; &#xD611;&#xC815;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xC2DC;&#xAC01;&#xC740; &#xBBF8;&#xAD6D; &#xB0B4; &#xC81C;&#xC870;&#xC5C5;(&#xD2B9;&#xD788; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xC12C;&#xC720; &#xC0B0;&#xC5C5;)&#xC758; &#xC77C;&#xC790;&#xB9AC; &#xAC10;&#xC18C;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB454; &#xAC83;&#xC774;&#xACE0;, &#xC774; &#xD611;&#xC815;&#xC774; 3&#xAC1C;&#xAD6D; &#xBAA8;&#xB450;&#xC5D0; &#xB18D;&#xC5C5; &#xBB34;&#xC5ED;&#xACFC; &#xC18C;&#xBE44;&#xC790; &#xB9CC;&#xC871;&#xC744; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xB2E4; &#xD070; &#xC774;&#xC810;&#xC744; &#xBB34;&#xC2DC;&#xD55C; &#xCC98;&#xC0AC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB098;&#xD504;&#xD0C0;&#xB85C; &#xC778;&#xD574; &#xC77C; &#xB144; &#xB0B4;&#xB0B4; &#xBA55;&#xC2DC;&#xCF54;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xAC00; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DD;&#xB8CC;&#xD488;&#xC810;&#xC758; &#xACC4;&#xC808;&#xC801; &#xACF5;&#xBC31;&#xC744; &#xBA54;&#xC6B0;&#xACE0;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC2DD;&#xB2E8;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xC758; &#xD638;&#xD669;&#xC740; &#xD658;&#xACBD; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xCF30;&#xC9C0;&#xB9CC;(&#xBBF8;&#xCD08;&#xC6B0;&#xC544;&#xCE78;&#xC758; &#xC18C;&#xB098;&#xBB34; &#xC232; &#xC77C;&#xBD80;&#xAC00; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xB18D;&#xC7A5;&#xC73C;&#xB85C; &#xAC1C;&#xAC04;&#xB428;), &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xACA8;&#xC6B8;&#xCCA0;&#xC5D0;&#xB3C4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC0D0;&#xB7EC;&#xB4DC;&#xB97C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xACE0;, &#xBA55;&#xC2DC;&#xCF54; &#xB18D;&#xBD80;&#xB4E4;&#xC774; &#xB9C8;&#xC57D; &#xAC70;&#xB798;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC2F6;&#xC740; &#xCDA9;&#xB3D9;&#xC774;&#xB098; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xC774;&#xBBFC; &#xAC00;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#xC744; &#xC5C6;&#xC560; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2016&#xB144; &#xBBF8;&#xAD6D; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC218;&#xC785; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xBA55;&#xC2DC;&#xCF54; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xACF5;&#xAE09;&#xB9DD;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D; &#xB0B4;&#xC5D0; &#xC57D; 19,000&#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xCC3D;&#xCD9C;&#xB418;&#xC5C8;&#xACE0;, &#xAD6D;&#xBBFC; &#xCD1D;&#xC0DD;&#xC0B0;(GNP) &#xB610;&#xD55C; 22&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xB54C; &#xBA55;&#xC2DC;&#xCF54; &#xC0B0; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC218;&#xC785;&#xC5D0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xD588;&#xB358; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC7AC;&#xBC30;&#xC5C5;&#xC790;&#xB4E4;&#xC870;&#xCC28; &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0;&#xC11C; &#xC5EC;&#xB984; &#xD55C; &#xCCA0; &#xC218;&#xD655;&#xD558;&#xB294;(&#xBA55;&#xC2DC;&#xCF54; &#xC5F0;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; &#xC57D; 10%) &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xACBD;&#xC791;&#xC9C0;&#xB97C; &#xB298;&#xB9AC;&#xACE0;, &#xC774;&#xB97C; &#xC704;&#xD55C; &#xAD00;&#xAC1C; &#xC2DC;&#xC124;&#xC744; &#xD655;&#xCDA9;&#xD558;&#xAE30; &#xACE4;&#xB780;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC218;&#xC694; &#xAE09;&#xC99D;&#xACFC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC790;&#xAE30;&#xB4E4;&#xC758; &#xC0AC;&#xC5C5;&#xC774; &#xB354; &#xC798; &#xB418;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD80;&#xC5D0;&#xB178;&#xC2A4;&#xC544;&#xC774;&#xB808;&#xC2A4;&#xC758; &#xCEE8;&#xC124;&#xD305; &#xC5C5;&#xCCB4; &#xCFFC;&#xD130;&#xB77C;(Quarterra)&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBB34;&#xC5ED; &#xC804;&#xBB38;&#xAC00;&#xC778; &#xBAA8;&#xB2C8;&#xCE74; &#xAC20;&#xB9AC;(Monica Ganley)&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB294; &#xB098;&#xD504;&#xD0C0;&#xC758; &#xBE5B;&#xB098;&#xB294; &#xC131;&#xACFC;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC591; &#xB2F9;&#xC0AC;&#xC790; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC774;&#xB4DD;&#xC774;&#xB77C;&#xB294; &#xC810; &#xB610;&#xD55C; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xD504;&#xD0C0; &#xD558;&#xC5D0;&#xC11C; &#xBA55;&#xC2DC;&#xCF54;&#xB85C;&#xC758; &#xBBF8;&#xAD6D; &#xB18D;&#xC0B0;&#xBB3C; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xB294; 180&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xC758; 5&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xAD6D;&#xACBD;&#xC758; &#xB0A8;&#xCABD;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xB418;&#xB294; &#xC625;&#xC218;&#xC218;, &#xB300;&#xB450; &#xBC0F; &#xC720;&#xC81C;&#xD488; &#xB9E4;&#xCD9C;&#xC774; &#xD06C;&#xAC8C; &#xB298;&#xC5B4;&#xB09C; &#xB355;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB34;&#xC5ED;&#xC740; &#xC81C;&#xB85C;&#xC12C; &#xAC8C;&#xC784;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACF1;&#xC148; &#xAC8C;&#xC784;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xACFC;&#xC7A5;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xB098;&#xD504;&#xD0C0;&#xAC00; &#xCDE8;&#xC18C;&#xB418;&#xBA74; &#xBA55;&#xC2DC;&#xCF54;&#xBCF4;&#xB2E4; &#xBBF8;&#xAD6D;&#xC758; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xD53C;&#xD574;&#xAC00; &#xB354; &#xD074; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC544;&#xC9C1; &#xB098;&#xD504;&#xD0C0;&#xB97C; &#xC8FD;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC1C;&#xC815; &#xD611;&#xC0C1;&#xC774; 8&#xCC28;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xC810;&#xCC28; &#xAC00;&#xC2DC;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xB09C;&#xB2EC; &#xAC15;&#xCCA0;&#xACFC; &#xC54C;&#xB8E8;&#xBBF8;&#xB284;&#xC744; &#xC218;&#xCD9C;&#xD558;&#xB294; &#xAD6D;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC5D0; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC73C;&#xBA70;, &#xC911;&#xAD6D;&#xC5D0;&#xB3C4; &#xBB34;&#xC5ED; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD560; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xCE90;&#xB098;&#xB2E4;&#xC640; &#xBA55;&#xC2DC;&#xCF54;&#xC5D0;&#xB294; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xC138; &#xBD80;&#xACFC;&#xB97C; &#xBA74;&#xC81C;&#xD588;&#xC9C0;&#xB9CC;, &#xB098;&#xD504;&#xD0C0;&#xB97C; &#xC790;&#xAE30; &#xB9C8;&#xC74C;&#xC5D0; &#xB9DE;&#xAC8C; &#xC218;&#xC815;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD569;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xD611;&#xC0C1; &#xACFC;&#xC815;&#xC5D0;&#xC11C;, &#xBA55;&#xC2DC;&#xCF54;&#xC640; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC758; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC7AC;&#xBC30; &#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBC18;&#xB364;&#xD551; &#xAD00;&#xC138;&#xAC00; &#xC11C;&#xB85C; &#xAC04;&#xC758; &#xC559;&#xAC1A;&#xC74C;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC838; &#xC591;&#xCE21; &#xBAA8;&#xB450;&#xC758; &#xC774;&#xC775;&#xC744; &#xC190;&#xC0C1;&#xC2DC;&#xD0AC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xB098;&#xB4DC;&#xB294; &#x201C;&#xC77C;&#xB2E8; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xC0C1;, &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB294; &#xC138;&#xACC4; &#xC218;&#xC694;&#xAC00; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xD55C;, &#xBA55;&#xC2DC;&#xCF54; &#xAD6D;&#xB0B4;&#xC678;&#xC758; &#xD63C;&#xB780;&#xC5D0; &#xD06C;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xCD08;&#xC544;&#xCE78;&#xC758; &#xD3ED;&#xB825; &#xC0AC;&#xD0DC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC62C;&#xD574; &#xB300;&#xBBF8; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC744; 15% &#xB298;&#xB9B0;&#xB2E4;&#xB294; &#xC5C5;&#xACC4;&#xC758; &#xBAA9;&#xD45C;&#xC5D0;&#xB294; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xC138;&#xAC00; &#xBA55;&#xC2DC;&#xCF54;&#xC0B0; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC218;&#xC785;&#xC744; &#xBA48;&#xCD94;&#xAC8C; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBA55;&#xC2DC;&#xCF54; &#xB9D0;&#xACE0;&#xB294; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC18C;&#xBE44;&#xB7C9;&#xC744; &#xCDA9;&#xC871;&#xC2DC;&#xD0AC; &#xB9CC;&#xD55C; &#xACF3;&#xB3C4; &#xC5C6;&#xAC70;&#xB2C8;&#xC640;, &#xBA55;&#xC2DC;&#xCF54;&#xB3C4; &#xBBF8;&#xAD6D;&#xCC98;&#xB7FC; &#xD06C;&#xACE0; &#xAC00;&#xAE4C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACFC;&#xCE74;&#xBAB0;&#xB9AC; &#xC18C;&#xC2A4;&#xC640; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xD1A0;&#xC2A4;&#xD2B8;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C;&#xD574; &#xAC00;&#xACA9; &#xC778;&#xC0C1; &#xB2F9;&#xC2DC; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;, &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0;&#xB3C4; &#xAE30;&#xAEBC;&#xC774; &#xC9C0;&#xAC11;&#xC744; &#xC5F4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC0DD;&#xC0B0;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAC00;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xD070; &#xC2DC;&#xC7A5;&#xC778; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD558;&#xC774;&#xC5D0;&#xC11C; &#xC0B4;&#xB358; &#xC2DC;&#xC808;, &#xC885;&#xC885; &#xC790;&#xC804;&#xAC70;&#xB97C; &#xD0C0;&#xACE0; &#xB178;&#xCC9C; &#xC2DD;&#xB8CC;&#xD488; &#xAC00;&#xAC8C;&#xC5D0; &#xC790;&#xC8FC; &#xB4E4;&#xB974;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xAC8C; &#xC8FC;&#xC778;&#xC778; &#xC544;&#xC90C;&#xB9C8;&#xB294; &#xBAA8;&#xB450;&#xAC00; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xC640; &#xC774;&#xBAA8;&#xB85C; &#xBD88;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#x201C;&#xB274;&#xC720;&#xAD88;(&#x725B;&#x6CB9;&#x679C;; &#xBC84;&#xD130; &#xACFC;&#xC77C;)&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294;&#xB370;, &#xC774; &#xAC00;&#xAC8C;&#xB294; &#xC0C1;&#xD558;&#xC774;&#xC5D0; &#xCC98;&#xC74C; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xB4E4;&#xC5EC;&#xC628; &#xACF3; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, &#xCC98;&#xC74C; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xC0AC;&#xAC00;&#xB294; &#xC190;&#xB2D8;&#xB4E4;&#xB3C4; &#xB300;&#xBD80;&#xBD84; &#xC678;&#xAD6D;&#xC778;&#xC774;&#xAC70;&#xB098;, &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xC0B4;&#xB2E4;&#xAC00; &#xC774;&#xC8FC;&#xD574; &#xC628; &#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC00;&#xAC8C; &#xC8FC;&#xC778;&#xC740; &#xD3ED;&#xD48D;&#xC6B0; &#xCE58;&#xB294; &#xB0A0;&#xC774;&#xB098; &#xCD94;&#xC6B4; &#xB0A0;&#xC5D0;&#xB3C4; &#xD56D;&#xC0C1; &#xC0C8;&#xBCBD;&#xC5D0; &#xBB38;&#xC744; &#xC5F4;&#xACE0;, &#xACE0;&#xBB34;&#xC7A5;&#xD654;&#xB97C; &#xC2E0;&#xACE0; &#xC5F0;&#xD544;&#xB85C; &#xAC00;&#xACA9;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xBA74;&#xC11C; &#xC7A5;&#xC0AC;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB984;&#xC740; &#xBAB0;&#xB790;&#xC9C0;&#xB9CC;, &#xAC00;&#xAC8C; &#xC55E;&#xC5D0; &#xD398;&#xC778;&#xD2B8;&#xB85C; &#xD718;&#xAC08;&#xACA8; &#xC4F4; &#x201C;&#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC774;&#xBAA8;&#x201D;&#xB77C;&#xB294; &#xD33B;&#xB9D0;&#xC744; &#xAC78;&#xC5B4;&#xB450;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmax2YwEPeQhkaEEJiYQhGjH1UYwvUJiy17wAak4hMTsEY/image.png" alt=""><br></center>

<p>10&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB294; &#xC911;&#xAD6D;&#xC5D0; &#xAC70;&#xC758; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 2010&#xB144; &#xC911;&#xAD6D;&#xC758; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC218;&#xC785; &#xBB3C;&#xB7C9;&#xC740; 2&#xD1A4;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xAD6D;&#xC740; 32,100&#xD1A4;&#xC758; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xC218;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 2017&#xB144; KFC&#xAC00; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xB7A9; &#xC0CC;&#xB4DC;&#xC704;&#xCE58;&#xB97C; &#x201C;Green Is Going Red&#x201D;&#xB85C; &#xAD11;&#xACE0;&#xC5D0; &#xB098;&#xC11C;&#xBA74;&#xC11C; &#xC218;&#xC785;&#xC774; &#xAE09;&#xC99D;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD31D;&#xC2A4;&#xD0C0;&#xAC00; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xCF67;&#xC218;&#xC5FC;&#xC744; &#xD558;&#xACE0; &#xAD11;&#xACE0;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. KFC&#xC758; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xB7A9;&#xC740; &#xC544;&#xC8FC; &#xC798; &#xD314;&#xB9AC;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xAD11;&#xACE0;&#xB85C; &#xC911;&#xAD6D; 2030 &#xC138;&#xB300;&#xC758; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xCE60;&#xB808;&#xC5D0; &#xC758;&#xD574; &#xCD94;&#xC6D4;&#xB2F9;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xBA55;&#xC2DC;&#xCF54;&#xAC00; &#xC911;&#xAD6D; &#xB0B4; &#xCD5C;&#xB300; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xC218;&#xCD9C; &#xAD6D;&#xAC00;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xD604;&#xC7AC; &#xD398;&#xB8E8;&#xC758; &#xB3C4;&#xC57D; &#xB610;&#xD55C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.) &#xC55E;&#xC73C;&#xB85C; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC744; &#xB193;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC7C1;&#xC774; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xB4F1;&#xC5D0; &#xC5C5;&#xC740; &#xC77C;&#xBD80; &#xC911;&#xAD6D; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC911;&#xAD6D; &#xB0A8;&#xBD80; &#xAD11;&#xC2DC;&#xC131;&#xC5D0;&#xC11C; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xB18D;&#xC7A5;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD488;&#xC885;&#xC5D0; &#xD544;&#xC801;&#xD558;&#xB294; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xC0DD;&#xC0B0;&#xD574;&#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC804; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC774; &#xBCC0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC740; &#xD0C0;&#xD611; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB418;&#xB294; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB2E8;&#xB2E8;&#xD558;&#xACE0; &#xB179;&#xC0C9;&#xC774;&#xC5B4;&#xC11C; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2F9;&#xD669;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xBC84;&#xB098;&#xB4DC;&#xC758; &#xBBF8;&#xC158; &#xD504;&#xB85C;&#xB4C0;&#xC2A4;&#xB294; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xAD6D; &#xCD5C;&#xCD08;&#xB85C; &#xC0C1;&#xD558;&#xC774;&#xC5D0; &#x201C;&#xC219;&#xC131; &#xC13C;&#xD130;&#x201D;&#xB97C; &#xC138;&#xC6E0;&#xACE0;, &#xB0B4;&#xB144; &#xC120;&#xC804;&#xC5D0; &#xD55C; &#xACF3;&#xC744; &#xB354; &#xCD94;&#xAC00;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xBC84;&#xB098;&#xB4DC;&#xB294; &#xC57C;&#xC2EC;&#xCC2C; &#xACC4;&#xD68D;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC911;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA39;&#xB294; &#xAD6D;&#xC218; &#xADF8;&#xB987;&#xB9C8;&#xB2E4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4; 4&#xC870;&#xAC01;&#xC744; &#xB123;&#xAC8C; &#xD560; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xC804; &#xC138;&#xACC4; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB97C; &#xC804;&#xBD80; &#xAC00;&#xC838;&#xC640;&#xB3C4; &#xBD80;&#xC871;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC624;&#xC9C1; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB9CC; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xC815;&#xCC45;&#xC774; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xBA74;, &#xBBF8;&#xCD08;&#xC544;&#xCE78;&#xC758; &#xD654;&#xC0B0; &#xC544;&#xB798; &#xB18D;&#xBD80;&#xB4E4;&#xC740; &#xC218;&#xD655;&#xBB3C;&#xC744; &#xC911;&#xAD6D;&#xC5D0; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xAE38; &#xB354; &#xC5F4;&#xB9DD;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The New York Times, &#x201C;How the Avocado Became the Fruit of Global Trade&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5ghuee" target="_blank" rel="noopener">&#x2018;&#xC544;&#xBCF4;&#xCE74;&#xB3C4;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC138;&#xACC4; &#xACFC;&#xC77C; &#xBB34;&#xC5ED;&#xC758; &#xCD1D;&#xC544;&#xAC00; &#xB418;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5qhg9e/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">케인스의 미술품 컬렉션에서 배우는 분산 투자의 교훈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/74zz51/">
                <span class="level-item">아시아 암호화폐 거래소가 인기 있는 이유?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

