
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[비트코인]   대기업들의 시장으로 변모하고 있는 비트코인 채굴 산업 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNZGFN1PVWM3WuKzvK8shFDXYbvNQu7sAf7upC647HQaz/image.png" alt="[비트코인]   대기업들의 시장으로 변모하고 있는 비트코인 채굴 산업">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T22:16:51.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1221 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [비트코인]   대기업들의 시장으로 변모하고 있는 비트코인 채굴 산업
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACF5;&#xAE09; &#xC608;&#xC815;&#xB7C9; &#xC911; 80%&#xAC00; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xCC44;&#xAD74;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 1,680&#xB9CC; BTC &#xC774;&#xC0C1;&#xC774; &#xC720;&#xD1B5; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD08;&#xCC3D;&#xAE30;&#xC5D0; &#xCC44;&#xAD74;&#xB41C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC1C;&#xC778; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC790;&#xC0B0; &#xADDC;&#xBAA8; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xC790;&#xC0B0;&#xACFC; &#xD1B5;&#xD654;&#xB294; &#xC911;&#xC559; &#xAE30;&#xAD00;&#xC5D0; &#xC758;&#xD574; &#xD1B5;&#xC81C;&#xB418;&#xACE0; &#xBC1C;&#xD589;&#xB429;&#xB2C8;&#xB2E4;.  &#xADF8; &#xACB0;&#xACFC;, &#xC774;&#xB4E4;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xB2F9;&#xAD6D;&#xC5D0; &#xC758;&#xD574; &#xBCC0;&#xACBD;&#xB418;&#xACE0; &#xC190;&#xC9C8;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xAE30;&#xCD95; &#xD1B5;&#xD654;&#xC778; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC740;&#xD589;&#xC774; &#xC591;&#xC801;&#xC644;&#xD654;&#xB77C;&#xB294; &#xBC29;&#xBC95;(&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574; &#xB3C8;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;)&#xC744; &#xD1B5;&#xD574; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xD1B5;&#xD654; &#xBC0F; &#xC790;&#xC0B0;&#xACFC; &#xB2EC;&#xB9AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xBD84;&#xAD8C;&#xD654;&#xB41C; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.  &#xD540;&#xB780;&#xB4DC; &#xC911;&#xC559;&#xC740;&#xD589; (Bank of Finland)&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xAD00;&#xB9AC; &#xC870;&#xC9C1;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xB3C5;&#xC810; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xAC83;&#x201D;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAE30;&#xD0C0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC758; &#xC77C;&#xAD00;&#xB41C; &#xC8FC;&#xC7A5;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB2F4;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;,  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xBCF8;&#xC801; &#xACBD;&#xC81C; &#xAC1C;&#xB150;&#xC5D0;&#xC11C; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xC138;&#xACC4;&#xD654;&#xB41C; &#xC2DC;&#xC7A5; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB780;  &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC00;&#xCE58;&#xB780; &#xC5B8;&#xC81C;&#xB098; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xAC83;&#xC774;&#xACE0;, &#xC624;&#xB85C;&#xC9C0; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xBCF4;&#xC548;&#xC131;, &#xCEF4;&#xD4E8;&#xD305; &#xC131;&#xB2A5;, &#xACE0;&#xC815;&#xB41C; &#xACF5;&#xAE09;&#xB7C9; &#xBC0F; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.   &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4;, &#xACF5;&#xAE09;&#xB7C9;&#xC740; 2,100&#xB9CC; BTC&#xB85C; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xCC44;&#xAD74;&#xC774;&#xB098; &#xC0DD;&#xC0B0;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmNZGFN1PVWM3WuKzvK8shFDXYbvNQu7sAf7upC647HQaz/image.png" alt=""></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCD08;&#xCC3D;&#xAE30;&#xC5D0;&#xB294; &#xC18C;&#xADDC;&#xBAA8; &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xB97C; &#xAC16;&#xCD98; &#xAC1C;&#xC778; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xC801;&#xC740; &#xC804;&#xAE30;&#xB8CC;&#xB97C; &#xB0B4;&#xACE0;&#xB3C4;  &#xB9CE;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC801;&#xC740; &#xCEF4;&#xD4E8;&#xD305; &#xC131;&#xB2A5;&#xC73C;&#xB85C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4; &#xB610;&#xD55C; &#xB0AE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;&#xB294; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xAE30;&#xC5EC;&#xD55C; &#xCEF4;&#xD4E8;&#xD305; &#xC131;&#xB2A5;&#xC758; &#xC591;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC790;&#xB3D9; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xB3C5;&#xD2B9;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74; &#xC124;&#xBE44; &#xC5C5;&#xCCB4;&#xC758; &#xCC38;&#xC5EC; &#xC5C6;&#xC774;&#xB3C4; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAC00;&#xC0C1;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4;&#xC640; &#xCC44;&#xAD74; &#xD480;&#xC774;  &#xD3D0;&#xC1C4;&#xB41C;&#xB2E4;&#xBA74;, &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB978; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB354; &#xC27D;&#xAC8C; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xC744;  &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC44;&#xAD74; &#xBC0F; &#xC0DD;&#xC0B0;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xBD84;&#xC57C;&#xAC00; &#xC8FC;&#xC694; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xC73C;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCEF4;&#xD4E8;&#xD305; &#xC131;&#xB2A5;&#xC774; &#xD558;&#xB8FB;&#xBC24; &#xC0AC;&#xC774;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD5A5;&#xD6C4; &#xBA87; &#xAC1C;&#xC6D4; &#xC548;&#xC5D0;, &#xC77C;&#xBCF8; &#xB0B4; &#xB300;&#xAE30;&#xC5C5; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xBD84;&#xC57C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; ASIC &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xB97C; &#xAC16;&#xCD98; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74; &#xC13C;&#xD130;&#xB97C; &#xC124;&#xB9BD;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC5D0; &#xC8FC;&#xC694; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xC9C4;&#xCD9C;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xBA54;&#xC778; &#xAC19;&#xC740; &#xC18C;&#xC218;&#xC758; &#xC5C5;&#xCCB4;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4;&#xC640; &#xCC44;&#xAD74; &#xC124;&#xBE44; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4; &#xAC04;&#xC758; &#xD798;&#xC758; &#xADE0;&#xD615;&#xC774; &#xC7AC;&#xD3B8;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD574;&#xC2DC; &#xB610;&#xB294; &#xCEF4;&#xD4E8;&#xD305; &#xB2A5;&#xB825;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC548;&#xC815;&#xC131;&#xC744; &#xB300;&#xBCC0;&#xD574;  &#xC90D;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;, &#xC2DC;&#xC7A5; &#xBC0F; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC774; &#xC131;&#xC219;&#xD574; &#xAC10;&#xC5D0; &#xB530;&#xB77C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC8FC;&#xC694; &#xD1B5;&#xD654;, &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8; &#xBC0F; &#xAD50;&#xD658; &#xB9E4;&#xCCB4;&#xB85C; &#xC9C4;&#xD654;&#xD574; &#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Cryptocoins News, &#x201C;80% of Bitcoin Mined and Multi-Billion Dollar Firms are Now Joining the Party&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/71qfr4" target="_blank" rel="noopener">&#x2018;[&#xBE44;&#xD2B8;&#xCF54;&#xC778;]   &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1949-1955/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[금융시장의 역사]  잊혀진 강세장 1949-1955</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7trrgs/">
                <span class="level-item">[블록체인]  블록체인이 바꿔놓을 세상 - 보험 업계</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

