
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>잘못된 정보도 아름다울 수 있다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPsosRSypKiyYwSgvfKA6uFYhdRp83zAMxRRpseD4n4At/000.jpg" alt="잘못된 정보도 아름다울 수 있다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-12T06:58:33.000Z">2017-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1656 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                잘못된 정보도 아름다울 수 있다.
            
        </h1>
        <div class="content">
            <p>&#xB370;&#xC774;&#xD130;&#xC758; &#xC2DC;&#xAC01;&#xD654;(data visualisation)&#xB294; &#xAC83;&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xAC15;&#xB825;&#xD558;&#xACE0; &#xC138;&#xB828;&#xB41C; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD604;&#xD639;&#xC2DC;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC704;&#xC7A5;(camouflage)&#xC774;&#xB780; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC704; &#xD658;&#xACBD;&#xACFC; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8EC;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.  &#xD55C; &#xC138;&#xAE30; &#xC804; &#xC804;&#xD568;&#xB4E4;&#xC774; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC218; &#xC870;&#xAC74;&#xC774;&#xC5C8;&#xACE0;, &#xBCC0;&#xD654;&#xBB34;&#xC30D;&#xD55C; &#xBC14;&#xB2E4; &#xBC0F; &#xD558;&#xB298;&#xACFC; &#xB300;&#xBE44;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xD718;&#xC5B4;&#xC9C4; &#xD30C;&#xB3C4;&#xB098; &#xAD74;&#xB69D;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD604;&#xB780;&#xD55C; &#xC704;&#xC7A5;(dazzle camouflage)&#xC740; &#xAD6C;&#xBD88;&#xAD6C;&#xBD88;&#xD55C; &#xAE00;&#xC790;&#xB4E4;&#xC744; &#xCD94;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xC544; &#xC5BC;&#xB8E9;&#xBB34;&#xB2C8; &#xD328;&#xD134;&#xC744; &#xD1B5;&#xD574; &#xAD6C;&#xD604;&#xB418;&#xC5C8;&#xB2E4;. &#xB208;&#xBD80;&#xC2E0; &#xBC30;&#xB97C; &#xD0D0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC7A0;&#xB9DD;&#xACBD; &#xC870;&#xC885;&#xC218;&#xC758; &#xC784;&#xBB34;&#xB294; &#xC5B4;&#xB8B0;&#xB97C; &#xBC1C;&#xC0AC;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBC30;&#xC758; &#xC18D;&#xB3C4;&#xC640; &#xBC29;&#xD5A5;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xB780;&#xD55C; &#xC704;&#xC7A5;&#xC740; &#xADF8;&#xB987;&#xB41C; &#xD310;&#xB2E8;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xD6A8;&#xACFC;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB3C4; &#xB9CE;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xB370;&#xC774;&#xD130;&#xC758; &#xC2DC;&#xAC01;&#xD654;&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xD574; &#xBCF4;&#xC790;.  &#xB370;&#xC774;&#xD130; &#xC2DC;&#xAC01;&#xD654; &#xD558;&#xBA74; &#xD50C;&#xB85C;&#xB80C;&#xC2A4; &#xB098;&#xC774;&#xD305;&#xAC8C;&#xC77C;&#xC744;  &#xB5A0;&#xC62C;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xC774;&#xD305;&#xAC8C;&#xC77C;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xAC04;&#xD638;&#xC0AC;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC2DC;&#xAC01;&#xD654; &#xAE30;&#xBC95;&#xC778; &#x201C;&#xCF55;&#xC2A4;&#xCF64;&#xBE0C; &#xB2E4;&#xC774;&#xC5B4;&#xADF8;&#xB7A8;(Coxcomb diagram)&#x201D;&#xC758; &#xCC3D;&#xC2DC;&#xC790;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xBA70;, &#xC655;&#xB9BD; &#xD1B5;&#xACC4; &#xD559;&#xD68C;(Royal Statistical Society)&#xC758; &#xCD5C;&#xACE0; &#xC5EC;&#xC131; &#xD68C;&#xC6D0;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPsosRSypKiyYwSgvfKA6uFYhdRp83zAMxRRpseD4n4At/000.jpg" alt="000.jpg"></p>
<p>&lt;&#xD50C;&#xB85C;&#xB80C;&#xC2A4; &#xB098;&#xC774;&#xD305;&#xAC8C;&#xC77C;&#xACFC; &#xADF8;&#xB140;&#xC758; &#xCF55;&#xC2A4;&#xCF64;&#xBE0C; &#xB2E4;&#xC774;&#xC5B4;&#xADF8;&#xB7A8;. 1854&#xB144;&#xC5D0;&#xC11C; 1856&#xB144;&#xAE4C;&#xC9C0; &#xD06C;&#xB9BC; &#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC0AC;&#xB9DD; &#xC6D0;&#xC778;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&gt;</p>
<p>&#xB370;&#xC774;&#xD130;&#xC758; &#xC2DC;&#xAC01;&#xD654;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xAC15;&#xB825;&#xD558;&#xACE0;, &#xC138;&#xB828;&#xB41C; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC0B0;&#xBB38;&#xACFC;&#xB3C4; &#xAC19;&#xB2E4;: &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAE30;&#xC068;&#xC744; &#xACBD;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xC9C0;&#xB9CC;, &#xC720;&#xD639;&#xC801;&#xC774;&#xACE0; &#xD604;&#xD639;&#xC801;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xAC01;&#xC801;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xB41C; &#xAC83; &#xBCF4;&#xB2E4; &#xB9D0;&#xB85C; &#xD45C;&#xD604;&#xB41C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB354; &#xC775;&#xC219;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xAC01;&#xD654;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC21C;&#xC9C4;&#xD558;&#xAC8C;  &#xADF8;&#xB0E5; &#xBBFF;&#xC5B4;&#xBC84;&#xB9B4;  &#xC218; &#xC788;&#xB2E4;. &#xB370;&#xC774;&#xD130;&#xB97C; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC2DC;&#xAC01;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD1B5;&#xACC4;&#xB97C; &#xD604;&#xB780;&#xD558;&#xAC8C; &#xC704;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;: </p>
<p>&#xC778;&#xC0C1;&#xC801;&#xC778; &#xBAA8;&#xC591;&#xC740; &#xC8FC;&#xBAA9;&#xC744; &#xB04C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC720;&#xC6A9;&#xD55C; &#xC815;&#xBCF4; &#xC804;&#xB2EC;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xAC70;&#xB098; &#xC6B0;&#xB9AC;&#xB97C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC5C9;&#xB6B1;&#xD55C; &#xACF3;&#xC5D0; &#xB370;&#xB824;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xB840;&#xB85C;, &#xB274;&#xC694;&#xCEE4;&#xC9C0;&#xC5D0; &#xB098;&#xC628; &#xBD88;&#xD3C9;&#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xC9C0;&#xD558;&#xCCA0; &#xC9C0;&#xB3C4;&#xB97C; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xC790;. </p>
<p>&#xC774; &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xB274;&#xC695;&#xC740; &#xBD88;&#xD3C9;&#xB4F1;&#xC73C;&#xB85C; &#xACE4;&#xB780;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xD558;&#xCCA0; &#xC9C0;&#xB3C4;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xD558;&#xCCA0; &#xB178;&#xC120;&#xB4E4;&#xC744; &#xB530;&#xB77C; &#xC911;&#xAC04; &#xC18C;&#xB4DD;&#xC758; &#xD53C;&#xD06C;&#xC640; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD6A1;&#xB2E8;&#xBA74; &#xADF8;&#xB798;&#xD504;&#xB97C; &#xBCF4;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xB294; &#xD6CC;&#xB96D;&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB3C4;&#xAC00; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB294; &#xAC83; &#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xBCF4; &#xC804;&#xB2EC;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC77C;&#xC885;&#xC758; &#xD1B5;&#xACC4;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xAC00;&#xC7A5;&#xD55C; &#xC608;&#xC220;&#xC758; &#xC77C;&#xC885;&#xC774;&#xB2E4;.</p>
<p> <img src="https://steemitimages.com/DQmWqDcew5XPW3wNiq2PG8tzTnWmqtyHESjDL4PgsW4AucT/002.jpg" alt="002.jpg"></p>
<p>&lt;&#xBD88;&#xD3C9;&#xB4F1;&#xACFC; &#xB274;&#xC695; &#xC9C0;&#xD558;&#xCCA0;. &#xCD9C;&#xCC98;: The New Yorker&gt;</p>
<p>&#xBCF4;&#xB2E4; &#xC720;&#xBA85;&#xD55C; &#xC608;&#xB85C;&#xB294; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB9E5;&#xCE94;&#xB4E4;&#xC2A4;(David McCandless)&#xC758; &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158; &#x201C;&#xB381;&#xD2B8;&#xB9AC;&#xC2A4;(Debtris)&#x201D;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC911;&#xB3C5;&#xC131; &#xC788;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xAC8C;&#xC784;&#xC778; &#xD14C;&#xD2B8;&#xB9AC;&#xC2A4;&#xC5D0; &#xACBD;&#xC758;&#xB97C; &#xD45C;&#xD558;&#xB294; 8&#xBE44;&#xD2B8; &#xBC30;&#xACBD;&#xC74C;&#xC545;&#xC5D0; &#xB530;&#xB77C; &#xD070; &#xBE14;&#xB85D;&#xC774; &#xC11C;&#xC11C;&#xD788; &#xB0B4;&#xB824;&#xC628;&#xB2E4;. &#xBE14;&#xB85D;&#xC758; &#xD06C;&#xAE30;&#xB294; &#xAC01;&#xC790;&#xC758; &#xB2EC;&#xB7EC; &#xAC00;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;. &#x201C;600&#xC5B5; &#xB2EC;&#xB7EC;: 2003&#xB144; &#xC774;&#xB77C;&#xD06C; &#xC804;&#xC7C1; &#xC608;&#xC0C1; &#xBE44;&#xC6A9;&#x201D;&#xC5D0; &#xC774;&#xC5B4; &#x201C;3&#xC870; &#xB2EC;&#xB7EC;: &#xC774;&#xB77C;&#xD06C; &#xC804;&#xC7C1; &#xCD1D; &#xC608;&#xC0C1; &#xBE44;&#xC6A9;&#x201D;&#xC774; &#xB0B4;&#xB824;&#xC624;&#xACE0;, &#xC774;&#xC5B4; &#xC6D4;&#xB9C8;&#xD2B8;&#xC758; &#xC218;&#xC785;, UN &#xC608;&#xC0B0;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xBE44;&#xC6A9; &#xB4F1;&#xB4F1;&#xC774; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p><a href="https://youtu.be/K7Pahd2X-eE" target="_blank" rel="noopener">https://youtu.be/K7Pahd2X-eE</a></p>
<p>&#xC774; &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158;&#xC740; &#xC21C;&#xC804;&#xD788; &#xD604;&#xB780;&#xD55C; &#xC704;&#xC7A5;&#xC758; &#xC608;&#xC774;&#xB2E4;. &#xD1B5;&#xACC4;&#xC0C1; &#xC0AC;&#xACFC;&#xB294; &#xBAA8;&#xB4E0; &#xBA74;&#xC5D0;&#xC11C; &#xC624;&#xB80C;&#xC9C0;&#xC640; &#xBE44;&#xC720;&#xB41C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xB294;, &#xCC98;&#xC74C; &#xC788;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xACFC;&#xAC70; &#xC911; &#xD558;&#xB098;&#xC640; &#xD604;&#xC7AC;&#xB97C; &#xB300;&#xBE44;&#xC2DC;&#xD0A8; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xBBF8;&#xAD6D; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xACFC;&#xAC70; &#xC9C0;&#xCD9C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xAE08;&#xC561; &#xC911; &#xD558;&#xB098;&#xC640; &#xC8FD;&#xC740; &#xBCD1;&#xC0AC;&#xB4E4;&#xC758; &#xBAA9;&#xC228;&#xC5D0; &#xB300;&#xD55C; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58; &#xBC0F; 1&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#x201C;&#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xBE44;&#xC6A9;&#x201D;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xB294; &#xBCF4;&#xB2E4; &#xB113;&#xC740; &#xC608;&#xCE21; &#xBE44;&#xC6A9;&#xC744; &#xB300;&#xBE44;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC804;&#xC7C1;&#xC740; &#xC7AC;&#xC559;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xD1B5;&#xACC4;&#xC801; &#xC720;&#xC778; &#xC218;&#xB2E8;&#xB3C4; &#xD544;&#xC694; &#xC5C6;&#xB2E4;.</p>
<p>&#xC815;&#xBCF4;&#xB294; &#xC544;&#xB984;&#xB2E4;&#xC6B8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9E5;&#xCE94;&#xB4E4;&#xC2A4;&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4;, &#xC798;&#xBABB;&#xB41C; &#xC815;&#xBCF4;&#xB3C4; &#xC544;&#xB984;&#xB2E4;&#xC6B8; &#xC218;&#xB294; &#xC788;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74;, &#xD1B5;&#xACC4;&#xD559; &#xC804;&#xBB38;&#xAC00; &#xB9C8;&#xC774;&#xD074; &#xBE14;&#xB798;&#xC2A4;&#xD2B8;&#xB79C;&#xB4DC;(Michael Blastland)&#xAC00; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC;, &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD56D;&#xC0C1; &#xD574;&#xC654;&#xB358; &#xAC83;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xD1B5;&#xACC4;&#xC801; &#xC2E4;&#xC218;&#xB97C; &#xD560; &#xC704;&#xD5D8;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB2E4;. &#xC624;&#xC9C1; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xBCF4;&#xC774;&#xAE30; &#xC704;&#xD574;.&#x201D;</p>
<p>&#xADF8;&#xB7F0; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xCF55;&#xC2A4;&#xCF64;&#xBE0C; &#xB2E4;&#xC774;&#xC544;&#xADF8;&#xB7A8;&#xB3C4; &#xC608;&#xC678;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xD06C;&#xB9BC; &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xB9DD; &#xC6D0;&#xC778;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA70;, &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC704;&#xC0DD;&#xC0C1;&#xD0DC;&#xAC00; &#xC0DD;&#xBA85;&#xC744; &#xC0B4;&#xB838;&#xB2E4;&#xB294; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xB098;&#xC774;&#xD305;&#xAC8C;&#xC77C;&#xC758; &#xC804;&#xAE30; &#xC791;&#xAC00;&#xC778; &#xD734; &#xC2A4;&#xBAB0;(Hugh Small)&#xC740;, &#xADF8;&#xB140;&#xAC00; &#xC774; &#xC0AC;&#xB840;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xC9C4;&#xC220;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCF55;&#xC2A4;&#xCF64;&#xBE0C; &#xB2E4;&#xC774;&#xC544;&#xADF8;&#xB7A8;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xAC04;&#xB2E8;&#xD55C; &#xB9C9;&#xB300; &#xADF8;&#xB798;&#xD504;&#xAC00; &#xB354; &#xBA85;&#xB8CC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;: &#xB098;&#xC774;&#xD305;&#xAC8C;&#xC77C;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xB108;&#xBB34;&#xB098; &#xBD84;&#xBA85;&#xD588;&#xB2E4;.  &#xCF55;&#xC2A4;&#xCF64;&#xBE0C; &#xB2E4;&#xC774;&#xC544;&#xADF8;&#xB7A8;&#xC740; &#xC5F4;&#xC545;&#xD55C; &#xC704;&#xC0DD;&#xC0C1;&#xD0DC; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xACA8;&#xC6B8;&#xC758; &#xCD94;&#xC704;&#xAC00; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xC8FD;&#xC74C;&#xC73C;&#xB85C; &#xBAB0;&#xACE0; &#xAC14;&#xB2E4;&#xACE0; &#xC810;&#xC744; &#xBA85;&#xD655;&#xD788; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xC774;&#xD305;&#xAC8C;&#xC77C;&#xC774; &#xD55C; &#xB370;&#xC774;&#xD130; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC740; &#xAD50;&#xBB18;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; &#xB610;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC804;&#xB2EC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC124;&#xB4DD;&#xC744; &#xC704;&#xD574; &#xB514;&#xC790;&#xC778;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD604;&#xB300;&#xC758; &#xB370;&#xC774;&#xD130; &#xC2DC;&#xAC01;&#xD654;&#xB97C; &#xBCFC; &#xB54C;, &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5wceak" target="_blank" rel="noopener">&#x2018;&#xC798;&#xBABB;&#xB41C; &#xC815;&#xBCF4;&#xB3C4; &#xC544;&#xB984;&#xB2E4;&#xC6B8; &#xC218; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/don-t-worry-be-happy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">그럼 걱정하지 마!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2017-20-the-world-s-20-most-valuable-sports-teams-2017/">
                <span class="level-item">2017년 세계에서 가장 비싼 스포츠 구단 20 - The World&#39;s 20 Most Valuable Sports Teams 2017</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

