
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>인덱스 펀드 투자의 숨겨진 위험 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmerUHbW194FtmRuz3SK4PD9GoWnYHkfhCeXx4BcF4mVk6/001.gif" alt="인덱스 펀드 투자의 숨겨진 위험">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-20T23:57:12.000Z">2020-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1736 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                인덱스 펀드 투자의 숨겨진 위험
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmerUHbW194FtmRuz3SK4PD9GoWnYHkfhCeXx4BcF4mVk6/001.gif" alt="001.gif"></p>
<p>&#xC740;&#xD1F4;&#xC6A9; &#xC790;&#xAE08; &#xC911; &#xC5BC;&#xB9C8;(%)&#xB97C; 6&#xAC1C; &#xAE30;&#xC5C5;&#xC758; &#xBA85;&#xC6B4;&#xC5D0; &#xAC78;&#xACE0; &#xC788;&#xB098;&#xC694;?</p>
<p>&#xB9CC;&#xC77C; &#xC804; &#xC790;&#xAE08;&#xC744; &#xB300;&#xD615;&#xC8FC; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xB2F5;&#xC740; &#xC57D; 1/4&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB978;&#xBC14; &#x2018;FANMAG&#x2019; &#xC885;&#xBAA9;&#xB4E4;&#xC778; &#xD398;&#xC774;&#xC2A4;&#xBD81;(F), &#xC560;&#xD50C;(A), &#xB137;&#xD50C;&#xB9AD;&#xC2A4;(N), &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(M), &#xC544;&#xB9C8;&#xC874;(A) &#xBC0F; &#xAD6C;&#xAE00;(&#x201C;&#xC54C;&#xD30C;&#xBCB3;&#x201D;)(G)&#xC774; &#xBBF8;&#xAD6D; &#xC6B0;&#xB7C9;&#xC8FC; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xC911;&#xC774;&#xB2E4;. SPY(State Street SPDR S&amp;P 500 Trust) &#xAC19;&#xC740; S&amp;P 500 &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, 1,000&#xC6D0; &#xB2F9; 250&#xC6D0;&#xC744; &#xC774;&#xB4E4; 6&#xAC1C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2E4;. </p>
<p>(&#xC560;&#xD50C;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC544;&#xB9C8;&#xC874; &#xBC0F; &#xAD6C;&#xAE00;&#xB9CC; &#xD574;&#xB3C4; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; 21%&#xB97C; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;.)</p>
<p>&#xB9DE;&#xB2E4;, &#xBAA8;&#xB450;&#xAC00; &#xAC70;&#xB300;&#xD558;&#xACE0; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; &#x201C;S&amp;P 500&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD22C;&#xC790; &#xC704;&#xD5D8;&#xC744; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xBD84;&#xC0B0;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC2EC;&#xAC01;&#xD55C; &#xC758;&#xBB38;&#xC744; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; S&amp;P 500&#xC774; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC758;&#xAD6C;&#xC2EC;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACBD;&#xAE30; &#xD68C;&#xBCF5;&#xC774; &#xC9C0;&#xCCB4;&#xB418;&#xACE0;(&#xD639;&#xC740; &#xB354; &#xB098;&#xBE60;&#xC9C0;&#xACE0;) &#xC788;&#xC5C8;&#xB358; &#xC9C0;&#xB09C;&#xBD04;&#xAE4C;&#xC9C0; &#xC624;&#xD788;&#xB824; S&amp;P 500&#xC774; &#xC0C1;&#xC2B9;&#xC744; &#xAD6C;&#xAC00;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;.</p>
<p>&#xB178;&#xBCA8; &#xACBD;&#xC81C;&#xD559;&#xC0C1; &#xC218;&#xC0C1;&#xC790;&#xC778; &#xC608;&#xC77C;&#xB300;&#xC758; &#xB85C;&#xBC84;&#xD2B8; &#xC2E4;&#xB7EC; &#xAD50;&#xC218;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xC640;&#xC911;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB294; &#xB17C;&#xB9AC;&#xC5D0; &#xC5B4;&#xAE0B;&#xB098;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC218;&#xC694;&#xC5D0; &#xD070; &#xAD6C;&#xBA4D;&#xC774; &#xB098;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC640; &#xACE0;&#xC6A9;&#xC774; &#xC704;&#xCD95;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC694;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;? &#xC774;&#xB807;&#xAC8C; &#xACBD;&#xC81C;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC11C;&#xB85C; &#xC5C7;&#xAC08;&#xB9B4;&#xC218;&#xB85D; &#xBBF8;&#xC2A4;&#xD130;&#xB9AC;&#xB294; &#xB354;&#xC6B1; &#xAE4A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xB7EC; &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD588;&#xB4EF;&#xC774;, &#xC9C0;&#xAE08; S&amp;P 500&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xB2F9; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xC758; 30&#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. 1880&#xB144;&#xB300; &#xC774;&#xD6C4;, &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC218;&#xC900;&#xC740; 2000&#xB144;&#xACFC; 1929&#xB144; &#xB450; &#xCC28;&#xB840;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9DE;&#xB2E4;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC740; &#xC2DC;&#xC808;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; S&amp;P 500&#xC758; &#xC0C1;&#xC2B9;&#xC138; &#xC911; &#xC0C1;&#xB2F9;&#xBD84;&#xC744; &#xC774;&#xB4E4; 6&#xAC1C; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xACFC; &#xB2E4;&#xB978; &#xC77C;&#xBD80; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; S&amp;P 500&#xC758; &#xCD1D; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xACE0;&#xC791; 1.8%&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xC218; &#xB0B4; &#xD3C9;&#xADE0; &#xAE30;&#xC5C5;&#xC740; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 3%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>3&#xC6D4; 23&#xC77C; &#xC774;&#xD6C4; &#xC9C0;&#xC218; &#xC0C1;&#xC2B9;&#xB960; &#xC911; 30% &#xC774;&#xC0C1;&#xC774; &#xC774;&#xB4E4; 6&#xAC1C; &#xC885;&#xBAA9;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xC5C8;&#xB2E4;. S&amp;P 500&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xC885;&#xBAA9;&#xB4E4;&#xC740;(S&amp;P 494?) &#xC544;&#xC9C1;&#xB3C4; &#xC2AC;&#xD508; &#xB178;&#xB798;&#xB97C; &#xBD80;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xB2EC; &#xCD08; &#xC9E7;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xB3C4;&#xCDE8;&#xB3C4;&#xAC00; &#xC7A0;&#xAE50; &#xC815;&#xC810;&#xC5D0; &#xC624;&#xB978; &#xC774;&#xD6C4;, &#xCE74;&#xC9C0;&#xB178;&#xB294; &#xD3C9;&#xADE0; 18%, &#xBC31;&#xD654;&#xC810;&#xC740; 19%, &#xD638;&#xD154;&#xB7;&#xB9AC;&#xC870;&#xD2B8;&#xB7;&#xD06C;&#xB8E8;&#xC988; &#xB77C;&#xC778;&#xC740; 25%, &#xD56D;&#xACF5;&#xC0AC;&#xB294; 28% &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC740; 40%, &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC;&#xB294; 35%, &#xC0AC;&#xC6B0;&#xC2A4;&#xC6E8;&#xC2A4;&#xD2B8;&#xB294; 18% &#xD558;&#xB77D;&#xD588;&#xB2E4;. MGM &#xB9AC;&#xC870;&#xD2B8;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; 3&#xBD84;&#xC758; 1&#xC774; &#xB0A0;&#xC544;&#xAC14;&#xB2E4;. &#xB610;&#xD55C; &#xCE74;&#xB2C8;&#xBC1C;&#xC740; 40%, &#xBA54;&#xC774;&#xC2DC;&#xB294; 30% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xCC38;&#xACE0; &#xC0AC;&#xD56D;: 2&#xC6D4; &#xB9D0;&#xC5D0; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xD558;&#xB77D;&#xD55C; &#xC218;&#xC900;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. 6&#xC6D4; &#xCD08; &#x2018;&#xD68C;&#xBCF5;&#x2019; &#xB7A0;&#xB9AC; &#xC9C1;&#xD6C4;&#xC758; &#xD558;&#xB77D;&#xC138;&#xB2E4;. &#xC5F0;&#xCD08; &#xB300;&#xBE44;&#xB85C; &#xBCF4;&#xC790;&#xBA74;, &#xC774;&#xB4E4; &#xC885;&#xBAA9;&#xC758; &#xD558;&#xB77D;&#xC138;&#xB294; &#xAC00;&#xD788; &#xC7AC;&#xC559; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD615;&#xC8FC;&#xBCF4;&#xB2E4; &#xC2E4;&#xBB3C; &#xACBD;&#xC81C;&#xC758; &#xAC74;&#xC804;&#xC131;&#xC744; &#xB354; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC9C0;&#xD45C;&#xC778; &#xC911;&#xC18C;&#xD615;&#xC8FC;&#xB3C4; S&amp;P 500&#xC5D0; &#xB4A4;&#xCC98;&#xC838; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC544;&#xC8FC; &#xC2EC;&#xAC01;&#xD558;&#xAC8C;. (&#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xD574; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB3C4; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xD604;&#xC7AC; 0.63%&#xB85C;, &#xC9C0;&#xB09C;&#xB2EC; &#xCD08;&#xBCF4;&#xB2E4; 3&#xBD84;&#xC758; 1&#xC774;&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC815;&#xBD80;&#xC640; &#xC5F0;&#xC900;&#xC774; &#xC57D; 5&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#x2018;&#xACF5;&#xC9DC;&#x2019; &#xD604;&#xAE08;&#xC744; &#xACBD;&#xC81C;&#xC5D0; &#xD480;&#xC740; &#xD6C4;&#xC5D0;&#xB3C4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;.)</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC77C;&#xBC18; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC778;&#xAC00;? </p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xC2E4;&#xD604;&#xB420;&#xC9C0;&#xB294; &#xBBF8;&#xC9C0;&#xC218;&#xC9C0;&#xB9CC;, &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC9C0;&#xC218; &#xC704;&#xD5D8;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2E4;. &#x201C;FANMAG&#x201D;&#xC5D0; &#xCE58;&#xC911;&#xD574; &#xBCA0;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. (&#xB9CC;&#xC77C; &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xAC70;&#xC758; 3,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xACE0;&#xACF5;&#xD589;&#xC9C4; &#xC911;&#xC778; &#xD14C;&#xC2AC;&#xB77C;&#xAE4C;&#xC9C0; &#xD569;&#xD558;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xB2E4;.)</p>
<p>&#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC; &#xBCA0;&#xC77C;&#xB9AC; &#xAE30;&#xD3EC;&#xB4DC;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB9C8;&#xD06C; &#xC6B0;&#xB974;&#xCFE0;&#xD558;&#xD2B8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC65C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xAC00;&#xC9C0;&#xC218;&#xAC00; &#xBB34;&#xC704;&#xD5D8; &#xC0C1;&#xD0DC;&#xB77C;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xBA70;, &#xC774;&#xB7F4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC704;&#xD5D8;&#xD55C; &#xC624;&#xB958;&#xAC00; &#xC0DD;&#xAE30;&#xACE4; &#xD588;&#xB2E4;. &#xC774;&#xB294; &#xD328;&#xC2DC;&#xBE0C; &#xD22C;&#xC790;&#xC758; &#xC99D;&#xAC00;&#xB85C; &#xC99D;&#xD3ED;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xC9C0;&#xB09C; 3&#xCC28;&#xB840;&#xC758; &#xC2EC;&#xAC01;&#xD55C; &#xC2DC;&#xC7A5; &#xC704;&#xAE30;&#xB294; &#xC9C0;&#xC218;&#xC758; &#xD2B9;&#xC815; &#xBD80;&#xBB38;, &#xC989; &#xAE30;&#xC220;, &#xBBF8;&#xB514;&#xC5B4; &#xBC0F; &#xD154;&#xB808;&#xCF64; &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xBAB0;&#xB77D;&#xC5D0; &#xAE30;&#xC778;&#xD588;&#xB2E4;. &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xAC00; &#xADF8;&#xB7F0; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC0B0;&#xC2DC;&#xCF1C; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB17C;&#xC9C0;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB838;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC704;&#xAE30; &#xB610;&#xD55C; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. </p>
<p><em>&#xCCAB;&#xC9F8;, &#xD5A5;&#xD6C4; &#xBA87; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xACBD;&#xAE30;&#xAC00; &#xAFB8;&#xC900;&#xD788; &#xD68C;&#xBCF5;&#xB420; &#xACBD;&#xC6B0; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xC774;&#xB2E4;.</em> &#xC9C0;&#xB09C;&#xC8FC; &#xC218;&#xC694;&#xC77C;&#xC5D0; &#xB098;&#xD0C0;&#xB0AC;&#xB4EF;&#xC774;, &#xBC31;&#xC2E0; &#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD55C; &#xB274;&#xC2A4;&#xB85C; &#x201C;&#xBA54;&#xC778; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;,&#x201D; &#xC989; &#xC911;&#xC18C;&#xD615;&#xC8FC;&#xB4E4;&#xC774; 10% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, &#xC804;&#xCCB4; &#xC9C0;&#xC218;&#xB294; &#xC0C1;&#xC2B9;&#xB960;&#xC740; 1% &#xBBF8;&#xB9CC;&#xC5D0; &#xADF8;&#xCCE4;&#xB358; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xB2E4;.</p>
<p><em>&#xB450; &#xBC88;&#xC9F8; &#xC704;&#xD5D8;&#xC740; &#xACBD;&#xAE30; &#xD68C;&#xBCF5;&#xC758; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC18D;&#xC5D0;&#xC11C; &#xC774;&#xB4E4; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</em></p>
<p>1999~2000&#xB144; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xC774;&#xD6C4;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C4; &#xC77C;&#xC774; &#xADF8;&#xB7EC;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; S&amp;P 500 (&#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;)&#xACFC; &#xB300;&#xD615;&#xC8FC; &#xC9C0;&#xC218;&#xAC00; &#xD3ED;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xAE30; &#xC885;&#xBAA9;&#xB4E4;&#xC744; &#xD53C;&#xD558;&#xACE0;, &#xC800;&#xB834;&#xD55C; &#xC18C;&#xC678;&#xB41C; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p>&#xB2F7;&#xCEF4; &#xC5F4;&#xD48D;&#xC758; &#xC0C1;&#xC9D5;&#xC740; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xAC70;&#xB300; &#xD1B5;&#xC2E0;&#xC7A5;&#xBE44; &#xC5C5;&#xCCB4; &#xC2DC;&#xC2A4;&#xCF54;(CSCO)&#xC600;&#xB2E4;. &#xAD11;&#xAE30;&#xC758; &#xC815;&#xC810;&#xC5D0;&#xC11C; &#xC2DC;&#xC2A4;&#xCF54;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC608;&#xC0C1; &#xC218;&#xC775; &#xB300;&#xBE44; &#xC57D; 130&#xBC30;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0;&#xC11C;&#xC57C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC758;&#xC544;&#xD574;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC608;&#xC0C1; &#xC218;&#xC775;&#xC758; 103&#xBC30;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: The hidden risk in your S&amp;P 500 index fund&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7qhi5d" target="_blank" rel="noopener">&#x2018;&#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC758; &#xC228;&#xACA8;&#xC9C4; &#xC704;&#xD5D8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/mhoh2-3-000/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">3,000여 년 동안 변치 않은 투자 전략, 거기서 배우는 교훈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4nkgrg/">
                <span class="level-item">워런 버핏의 전형적인 투자 방식 - 기다림</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

