
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7nfgnx/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmNjvjTfqF9KEMpQVGVtQGKRakyrK4ahFPmSAsnjup9mnk" alt="투자자라면 떨어지는 칼날을 잡아라 - 하워드 막스">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T10:25:39.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7nfgnx/">투자자라면 떨어지는 칼날을 잡아라 - 하워드 막스</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmNjvjTfqF9KEMpQVGVtQGKRakyrK4ahFPmSAsnjup9mnk" alt="109.jpg"><br></center><br>#<br>&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xC7A1;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xC624;&#xB79C; &#xACA9;&#xC5B8;&#xC774;&#xB2E4;. &#xC808;&#xB300;. &#xD558;&#xC9C0;&#xB9CC; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xB2E4;&#xB974;&#xB2E4;.<p></p>
<p>&#x200B;&#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xCE90;&#xD53C;&#xD138; &#xADF8;&#xB8F9;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790;&#xC778; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xC7A1;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC774; &#xC801;&#xB2F9;&#xD55C; &#xC0AC;&#xB840;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5; &#xBC14;&#xB2E5;&#xC744; &#xCC3E;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC790;&#xC0B0;&#xC744; &#xBC18;&#xB4F1;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xC5F4;&#xB9B0; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC758; &#xD55C; &#xC740;&#xD589; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xC0C1;&#xC810;&#xC5D0;&#xC11C; &#xD560;&#xC778; &#xD589;&#xC0AC;&#xB97C; &#xD560; &#xB54C;, &#xB354; &#xB9CE;&#xC774; &#xC0BD;&#xB2C8;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB354; &#xC0B4; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xC8E0;.<br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB2E8;&#xC758; &#xAC70;&#xD488; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xBD95;&#xAD34;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xC2DC;&#xC7A5; &#xC8FC;&#xAE30; &#xC0C1;&#xC73C;&#xB85C; &#x201C;8&#xD68C;&#x201D; &#xC815;&#xB3C4;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACF5;&#xACA9;&#xC801;&#xC774; &#xB418;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xC870;&#xC2EC;&#xD560; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xADF8;&#xB294; &#xC9C0;&#xB09C;&#xD574; 4&#xBD84;&#xAE30; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD55C; &#xBAA8;&#xC2B5;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xB099;&#xAD00;&#xC5D0;&#xC11C; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xBE44;&#xAD00;&#xC73C;&#xB85C; &#xBCC0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0AC;&#xB840;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. S&amp;P 500&#xC740; 9&#xC6D4; &#xB9D0; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4;&#xC774;&#xBE0C;&#xC5D0; &#xC800;&#xC810;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 20%&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xC9C0;&#xB09C;&#xC8FC; &#xAE08;&#xC694;&#xC77C; &#xC885;&#xAC00;&#xAE4C;&#xC9C0; 10% &#xC774;&#xC0C1; &#xD68C;&#xBCF5;&#xD588;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xB2F9;&#xC2DC;&#xB294; &#xB0B4;&#xAC00; &#xACBD;&#xD5D8;&#xD55C; &#xC2DC;&#xC7A5; &#xC911; &#xAC00;&#xC7A5; &#xAE09;&#xACA9;&#xD55C; &#xD558;&#xB77D;&#xC138; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC98;&#xC74C;&#xC5D0; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB2E4;&#xAC00;, &#xC774;&#xC5B4;&#xC11C; &#xBC18;&#xB300;&#xB85C; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD614;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xD06C;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C4; &#xAC8C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xAC10;&#xC815;&#xC801; &#xBC18;&#xC751;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xBC88; &#xD22C;&#xB9E4; &#xC7A5;&#xC138;&#xAC00; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB098;&#xB294; &#xC5FC;&#xAC00; &#xD560;&#xC778;&#xB41C; &#xC2DC;&#xC7A5;&#xC744; &#xB354; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 12&#xC6D4;&#xC740; &#xB9E4;&#xC218;&#xD558;&#xAE30;&#xC5D0; &#xB354; &#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xB9E4;&#xC218; &#xC774;&#xC720;&#xB85C; &#xC0BC;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC744; &#xB9E4;&#xB3C4; &#xC774;&#xC720;&#xB85C; &#xC0BC;&#xC544;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;, &#xC5B4;&#xCA0C;&#xB4E0; &#xC774;&#xBC88; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC0C1;&#xD669;&#xC774; &#xC57D;&#xAC04; &#xD574;&#xC18C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC624;&#xD06C;&#xD2B8;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5; &#xC555;&#xBC15;&#xC5D0; &#xB300;&#xBE44;&#xD574; 2015&#xB144; &#xD655;&#xBCF4;&#xD574;&#xB454; &#xC57D; 85&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC9C0;&#xB09C;&#xD574;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xCD5C;&#xADFC; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC774; &#xBC18;&#xB4F1;&#xD558;&#xBA74;&#xC11C;, &#xD22C;&#xC790; &#xC18D;&#xB3C4;&#xB97C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB85C; &#xD560;&#xC9C0; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC774;&#xB0A0; &#xC624;&#xC804; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xD1A0;&#xB860;&#xD68C;&#xC5D0;&#xC11C;, &#xADF8;&#xB294; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C;&#xACFC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC720;&#xB9AC;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xC9C1; &#xCC29;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xACFC; &#xC544;&#xC2DC;&#xC544; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB834;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xB9C9;&#xC2A4;&#xB294; &#xC624;&#xD06C;&#xD2B8;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC5D0; &#x201C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Howard Marks Says Investors Should Try to Catch Falling Knives&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7nfgnx" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xC7A1;&#xC544;&#xB77C; - &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7kmvdb/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWrcwh57CsMa1VUC7UhLbjJ6JEAm5ZmmBmz8KxkxYqqeW" alt="공매도 여전사 파미 쿼디어 스토리, 과연 그녀의 앞날은...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T06:37:36.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7kmvdb/">공매도 여전사 파미 쿼디어 스토리, 과연 그녀의 앞날은...</a>
            
        </h1>
        <div class="content">
            <p>&#xB274;&#xC695;&#xC758; &#xBC24;. &#xB9E8;&#xD640;&#xC5D0;&#xC11C; &#xBFDC;&#xC5B4; &#xB098;&#xC628; &#xC218;&#xC99D;&#xAE30;&#xAC00; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB97C; &#xAC00;&#xB85C;&#xC9C0;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xAE30;&#xAC00; &#xD384;&#xB7ED;&#xC774;&#xACE0;, &#xB3C4;&#xC2DC;&#xC758; &#xC57C;&#xACBD;&#xC774; &#xB0B4;&#xB824;&#xB2E4;&#xBCF4;&#xB294; &#xC0AC;&#xBB34;&#xC2E4;. &#xD55C; &#xC5EC;&#xC131;&#xC774; &#xCE90;&#xB098;&#xB2E4; &#xC81C;&#xC57D;&#xD68C;&#xC0AC; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xC8FC;&#xAC00; &#xCC28;&#xD2B8;&#xAC00; &#xB6F0;&#xC6CC;&#xC9C4; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xD130;&#xBBF8;&#xB110;&#xC744; &#xC751;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC5E0;&#xD30C;&#xC774;&#xC5B4; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xBE4C;&#xB529;&#xC744; &#xBC30;&#xACBD;&#xC73C;&#xB85C; &#xD30C;&#xBBF8; &#xCFFC;&#xB514;&#xC5B4;(Fahmi Quadir)&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB4F1;&#xC7A5;&#xD55C;&#xB2E4;. &#x201C;&#xB098;&#xB294; &#xB099;&#xCC9C;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xB790;&#xC5B4;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xADF8;&#xB140;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xB2E4;&#xD050; &#xC2DC;&#xB9AC;&#xC988; &#x201C;&#xAC80;&#xC740; &#xB3C8;(Dirty Money)&#x201D; 3&#xD654; &#x201C;&#xC81C;&#xC57D;&#xD68C;&#xC0AC; &#xACF5;&#xB9E4;&#xB3C4;(Drug Short)&#x201D; &#xD3B8;&#xC5D0; &#xCD9C;&#xC5F0;&#xD574; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB0B4;&#xBC49;&#xC740; &#xB300;&#xC0AC;&#xC600;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmWrcwh57CsMa1VUC7UhLbjJ6JEAm5ZmmBmz8KxkxYqqeW" alt="image.png"><br></center><br>#<br>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, 2015&#xB144;&#xBD80;&#xD130; 2016&#xB144;&#xAE4C;&#xC9C0; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC640;&#xC758; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; 90%&#xAC00; &#xC99D;&#xBC1C;&#xD55C; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xC11C;&#xC0AC;&#xC2DC;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;. &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xADF8;&#xB140;&#xB294; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xACE0;, &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xD788;&#xB85C;&#xC778;&#xC73C;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xAC00; &#xAC00;&#xACA9; &#xB2F4;&#xD569;, &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC601;&#xC5C5; &#xC804;&#xB7B5; &#xADF8;&#xB9AC;&#xACE0; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xC9C0;&#xC18D;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370; &#xC815;&#xD655;&#xD788; &#xBCA0;&#xD305;&#xD588;&#xB358; &#xC18C;&#xADDC;&#xBAA8; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xC77C;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9C8;&#xCE58; &#xB204;&#xC544;&#xB974; &#xAC19;&#xC740; &#xC774; &#xB2E4;&#xD050;&#xC758; &#xBC30;&#xACBD;&#xC740; &#xCFFC;&#xB514;&#xC5B4;&#xB97C; &#xB099;&#xCC9C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xC138;&#xACC4; &#xB108;&#xBA38;&#xB85C; &#xB370;&#xB824;&#xAC04;&#xB2E4;. &#xC774; &#xB2E4;&#xD050;&#xB294; &#xADF8;&#xB140;&#xB97C; &#xACC4;&#xC18D; &#xC5B4;&#xB450;&#xC6C0;&#xC5D0; &#xD729;&#xC2F8;&#xC778; &#xC774;&#xAD6D;&#xC801; &#xD31C;&#xBBC0;&#xD30C;&#xD0C8;&#xB85C; &#xBB18;&#xC0AC;&#xD55C;&#xB2E4;. &#xC5B4;&#xB450;&#xC6B4;&#xC0C9; &#xBA38;&#xB9AC;&#xCE7C;, &#xC5B4;&#xB450;&#xC6B4; &#xB9E4;&#xB2C8;&#xD050;&#xC5B4;, &#xC9D9;&#xC740; &#xC790;&#xC8FC;&#xC0C9; &#xC2A4;&#xC6E8;&#xC774;&#xB4DC; &#xB4DC;&#xB808;&#xC2A4;&#xB97C; &#xC785;&#xC740; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C;.</p>
<p>&#x200B;&#x201D;&#xB098;&#xB294; &#xC5B4;&#xB460; &#xC18D;&#xC5D0;&#xC11C; &#xC77C;&#xD574;&#xC694;.&#x201D; &#xB2E4;&#xD050; &#xD6C4;&#xBC18;&#xBD80;, &#xADF8;&#xB140;&#xAC00; &#xAC80;&#xC740; &#xB208;&#xB3D9;&#xC790;&#xB97C; &#xC120;&#xAE00;&#xB77C;&#xC2A4;&#xB85C; &#xAC00;&#xB9B0; &#xCC44; &#xB9E8;&#xD574;&#xD2BC; &#xAC70;&#xB9AC;&#xB97C; &#xD1B5;&#xACFC;&#xD558;&#xB294; &#xD0DD;&#xC2DC; &#xC548;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C;&#xD574; 1&#xC6D4; &#xAC80;&#xC740; &#xB3C8;&#xC774; &#xBC29;&#xC601;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xCFFC;&#xB514;&#xC5B4;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB4E4;&#xC5B4;&#xBCF8; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC5B4;&#xB460; &#xC18D;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;. 27&#xC138;&#xC758; &#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xAC00;&#xB2F4;&#xD55C; &#xC18C;&#xADDC;&#xBAA8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; 2&#xB144;&#xAC04; &#xC77C;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4;, 1&#xC6D4; &#x2018;&#xC138;&#xC2A4;&#xD5E4;&#xD2B8; &#xCE90;&#xD53C;&#xD138;(Safkhet Capital)&#xC774;&#xB780; &#xC774;&#xB984;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBC29;&#xAE00;&#xB77C;&#xB370;&#xC2DC;&#xB97C; &#xB5A0;&#xB098; &#xB274; &#xD558;&#xC774;&#xB4DC; &#xD30C;&#xD06C;&#xC758; &#xB871;&#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xD0C0;&#xC6B4;&#xC5D0; &#xC815;&#xCC29;&#xD55C; &#xC774;&#xBBFC;&#xC790;&#xC758; &#xB538;&#xB85C;, &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xB294; &#xC774;&#xC9D1;&#xD2B8;&#xC758; &#xC218;&#xD559;&#xACFC; &#xC9C0;&#xD61C;&#xC758; &#xC5EC;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmVnPQrb2ZBGuMMPafDYGPQBC2NDia4LE1Zp581WFiPLPW" alt="image.png"><br></center><br>#<br>2018&#xB144; &#xCD08;, &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xB294; &#xB450; &#xBA85;&#xC758; &#xC9C1;&#xC6D0;(&#xBAA8;&#xB450; &#xC5EC;&#xC131;)&#xC5D0; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xC57D; 600&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xB77C;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB85C;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xC791;&#xC740; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xCFFC;&#xB514;&#xC5B4;&#xC758; &#xACC4;&#xD68D;&#xC740; &#xC6D0;&#xB300;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xACE7;&#xBC14;&#xB85C; &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xB97C; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xB4F1;&#xB85D;&#xD588;&#xACE0;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB300;&#xB2F4;&#xD558;&#xACE0; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC601;&#xC5C5;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xADF8;&#xB140;&#xCC98;&#xB7FC; &#xC2E4;&#xC801;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC;&#xB294; &#xD53C;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.<p></p>
<p>&#x200B;&#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC740; &#xADF8;&#xB140;&#xC758; &#xB300;&#xB2F4;&#xD568;&#xC5D0; &#xC190;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. 2018&#xB144;&#xC740; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xACE0;, &#xC720;&#xBA85; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xACE0;, &#xD380;&#xB4DC; &#xD658;&#xB9E4;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB140;&#xB294; 5&#xBA85;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xC790; &#xBC1B;&#xC740; 3,500&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; 2019&#xB144;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, S&amp;P 500&#xC774; 4.4% &#xD558;&#xB77D;&#xD588;&#xB358; &#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; 24.14%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; 1&#xB144;&#xC744; &#xC9C0;&#xB0B4;&#xC654;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xC790;&#xB791;&#xC2A4;&#xB7EC;&#xC6B4; &#xC21C;&#xAC04;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9E8;&#xD574;&#xD2BC; 6&#xBC88;&#xAC00; &#xB9C8;&#xCC9C;&#xB8E8; &#xC911; &#xD55C; &#xACF3;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xCFFC;&#xB514;&#xC5B4;&#xAC00; &#xBC1D;&#xD78C; &#xC18C;&#xD68C;&#xC600;&#xB2E4;. &#xC774;&#xACF3;&#xC740; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xBC94;&#xD558;&#xACE0; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xC62E;&#xAE34; &#xBCF4;&#xAE08;&#xC790;&#xB9AC;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC;&#xAC00; &#xADF9;&#xC18C;&#xC218;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xC758; &#xC131;&#xACFC;&#xB294; &#xD2B9;&#xD788; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xB2E4;. &#x201C;Women of The Street&#x201D;&#xC758; &#xC800;&#xC790; &#xBA54;&#xB808;&#xB514;&#xC2A4; &#xC874;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB300;&#xB7B5; 10,000&#xAC1C;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC911; &#xC5EC;&#xC131;&#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xACF3;&#xC740; &#xB2E8; 2.5%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xAC70;&#xC758; &#xB0A8;&#xC131;&#xB4E4;&#xC758; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. 10&#xB144; &#xB118;&#xAC8C; &#xC9C0;&#xC18D;&#xB41C; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB108;&#xBB34; &#xACF5;&#xB9E4;&#xB3C4; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xAC8C; &#xB418;&#xC790;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9AC;&#xC11C;&#xCE58;&#xB294; 2017&#xB144; &#xB9D0; &#xACF5;&#xB9E4;&#xB3C4; &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960; &#xBC1C;&#xD45C;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xCD94;&#xC138;&#xAC00; &#xC9C0;&#xD45C;&#xAC00; &#xB41C;&#xB2E4;&#xBA74;, &#xB204;&#xAD6C;&#xB294; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC804;&#xC7C1;&#xC744; &#xD3BC;&#xCE58;&#xACE0;, &#xB204;&#xAD6C;&#xB294; &#xB300;&#xC0C1; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xC18C;&#xC1A1;&#xC804;&#xC744; &#xBC8C;&#xC774;&#xACE0;, &#xB204;&#xAD6C;&#xB294; &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xC704;&#xD611;&#xB3C4; &#xBD88;&#xC0AC;&#xD558;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD88;&#xCF8C;&#xD558;&#xACE0;, &#xAC00;&#xC7A5; &#xD14C;&#xC2A4;&#xD1A0;&#xC2A4;&#xD14C;&#xB860;&#xC774; &#xB118;&#xCE58;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xB3C4; &#xB450;&#xAC01;&#xC744; &#xB098;&#xD0C0;&#xB0BC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;.</p>
<p>&#xC804; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC778; &#xD718;&#xD2B8;&#xB2C8; &#xD2F8;&#xC2A8;&#xC774; &#xC9C0;&#xB09C; 12&#xC6D4; &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; 22&#xC778;&#xC758; &#xBC1C;&#xD45C;&#xC790; &#xC911; 5&#xBA85;&#xC774;, &#xBE44;&#xB85D; &#xC720;&#xBA85;&#xD558;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC131; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xB450;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774; &#xC18C;&#xC2DD;&#xC744; &#xC811;&#xD55C; &#xC720;&#xBA85; &#xC5EC;&#xC131; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD558;&#xB098;&#xC778; 221B &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC9C8;&#xB9AC;&#xC5B8; &#xB9E4;&#xD0A8;&#xD2F0;&#xC5B4;&#xB294; &#xD2B8;&#xC704;&#xD130; &#xBC30;&#xACBD; &#x201C;&#xADF8;&#xB140;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. &#xBD84;&#xBA85; &#xB9E4;&#xD0A8;&#xD2F0;&#xC5B4;&#xB294; &#xADF8;&#xB7F0;&#xB370; &#xCC38;&#xC5EC;&#xD558;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xC774; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xAC70;&#xB9AC;&#xB08C; &#xC5C6;&#xC774; &#xBC1D;&#xD78C;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#x201C;&#xBAA8;&#xB4E0; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xC740; &#xD2B9;&#xD788; &#xB354; &#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/Qmc9pXJQNswPZK4yfLtiE2FYbNwKC8Uzy7EhMSadH3mp6L" alt="image.png"><br></center><p></p>
<h2 id=""><a href="#" class="headerlink" title="#"></a>#</h2><p>#<br>&#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xC758; &#xCCAB;&#xD574;&#xB294; 12&#xC6D4; 18% &#xAC00;&#xAE4C;&#xC774; &#xC218;&#xC775;&#xB960;&#xC774; &#xB6F0;&#xC5B4;&#xC624;&#xB974;&#xBA74;&#xC11C; &#xACE0;&#xC870;&#xB41C; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xB05D;&#xB0AC;&#xC9C0;&#xB9CC;, &#xC804;&#xCCB4;&#xB97C; &#xBCF4;&#xBA74; &#xACE0;&#xB09C;&#xC758; &#xC2DC;&#xB828; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xB2E8; &#xBA87; &#xACF3;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xACF5;&#xB9E4;&#xB3C4;&#xB85C;&#xB9CC; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xCFFC;&#xB514;&#xC5B4;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC6B0;&#xB824;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; 1&#xBD84;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xB3C4; &#xC554;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB4EF;&#xC774;, &#xADF8;&#xB140;&#xB294; &#xD380;&#xB4DC; &#xC124;&#xB9BD;&#xC744; &#xB450;&#xACE0; &#x201C;&#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xACBD;&#xD5D8;&#xC774; 10&#xB144;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300; &#xC5EC;&#xC131; &#xB458;&#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC77C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC648;&#xAC00;&#xC648;&#xBD80;&#xD558;&#xB294; &#x201C;&#xBD80;&#xC815;&#xB860;&#xC790;&#xB4E4;&#x201D;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9; &#xCCAB; &#xBD84;&#xAE30;&#xBD80;&#xD130; 15.8% &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xACBD;&#xC194;&#xD558;&#xAC8C; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC5B8;&#xC820;&#xAC04; &#xBC18;&#xB300;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#x2018;&#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xC796;&#xC544;.&#x2019; &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xBABB; &#xD560; &#xAC70;&#xB77C;&#xACE0; &#xC7A5;&#xB2F4;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC8FD;&#xC744;&#xD798;&#xC744; &#xB2E4;&#xD574; &#xC2F8;&#xC6CC;&#xB098;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xBD80;&#xC815;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xBC14;&#xB85C; &#xB2E4;&#xC74C; &#xBD84;&#xAE30;&#xAC00; &#xB05D;&#xB0A0; &#xB54C;&#xCBE4; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 6&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xB294; &#xC218;&#xC775;&#xC744; &#xC804;&#xBD80; &#xBC18;&#xB0A9;&#xD588;&#xACE0;, &#xC0AC;&#xC2E4;&#xC0C1; &#xD5C8;&#xD0D5;&#xC778; 0.18% &#xC218;&#xC775;&#xB960;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xACE0;&#xBC31;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xC20F; &#xC2A4;&#xD034;&#xC988;&#x2019; &#xBC34;&#xB4DC;&#xC65C;&#xAC74; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC815;&#xCCB4; &#xBAA8;&#xB97C; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xB9E4;&#xB9E4;&#xC640; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC2F8;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xBD84;&#xAE30; &#xB9CC;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBC18;&#xB300;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8;&#xC9C0; &#xC804;&#xD600; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.(&#xBB3C;&#xB860;, &#xC815;&#xCCB4; &#xBAA8;&#xB97C; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xB9E4;&#xB9E4;&#xB294; &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0;&#xB3C4; &#xC801;&#xC774;&#xBA70;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xC608;&#xC0C1;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;.)<br>#<br>&#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xB2E8;&#xC9C0; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 6&#xC6D4; &#xB9D0;&#xC774; &#xB418;&#xC790;, &#xD380;&#xB4DC;&#xC5D0;&#xC11C; 7&#xACF3;&#xC758; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;(30%)&#xC744; &#xCCAD;&#xC0B0;&#xD588;&#xACE0;, 0.2% &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158; &#xC720;&#xC9C0; &#xAE30;&#xAC04;&#xC744; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 1&#xB144;&#xC73C;&#xB85C; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xAC00;&#xB9DD;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xBA74;, &#xCCAD;&#xC0B0;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xD380;&#xB4DC;&#xB294; 15&#xAC00;&#xC9C0; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xAC00; &#xC6B0;&#xB9AC; &#xC9C0;&#xC801; &#xB2A5;&#xB825;&#xC758; &#xD55C;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>2&#xBD84;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5ED;&#xC804;&#xB41C; &#xD6C4; &#xADF8;&#xB140;&#xB294; &#xB2E4;&#xC2DC; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xB418;&#xCC3E;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD22C;&#xC790; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xD30C;&#xC0B0;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC774;&#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD558;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xC2A4;&#xC2A4;&#xB85C; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xB370;, &#xADF8;&#xB798;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC790;&#xAE30; &#xC778;&#xC2DD;&#xC774; &#xBD80;&#xC871;&#xD558;&#xACE0;, &#xB0B4;&#xBA74;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC0DD;&#xAE30;&#xB294; &#xBB38;&#xC81C;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xCCAB; &#xC11C;&#xD55C;&#xC744; &#xC9C0;&#xAE08;&#xB3C4; &#xD6C4;&#xD68C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#x2018;&#xC5FF; &#xBA39;&#xC5B4;&#x2019;&#xB77C;&#xACE0; &#xD55C; &#xB9D0;&#xC744; &#xC8FC;&#xC6CC; &#xB2F4;&#xC744; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xB0B4;&#xAC00; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8; &#xACF5;&#xB9E4;&#xB3C4; &#xC131;&#xACF5; &#xB2E8; &#xBC88;&#xC73C;&#xB85C; &#xB05D;&#xB0A0; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7kmvdb" target="_blank" rel="noopener">&#x2018;&#xACF5;&#xB9E4;&#xB3C4; &#xC5EC;&#xC804;&#xC0AC; &#xD30C;&#xBBF8; &#xCFFC;&#xB514;&#xC5B4; &#xC2A4;&#xD1A0;&#xB9AC;, &#xACFC;&#xC5F0; &#xADF8;&#xB140;&#xC758; &#xC55E;&#xB0A0;&#xC740;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/61sgnq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPeKvTVz2JAaBmAwuUZngwqxNvuHnzyJDvsEiRzJA23Xe/image.png" alt="한 경제학자의 질문: 중국 소비자들이 다시 부활할 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T03:18:21.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1777 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/61sgnq/">한 경제학자의 질문: 중국 소비자들이 다시 부활할 수 있을까?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmPeKvTVz2JAaBmAwuUZngwqxNvuHnzyJDvsEiRzJA23Xe/image.png" alt=""><br></center><br>#<br>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC911;&#xC0B0;&#xCE35; &#xC99D;&#xAC00;&#xC640; &#xADF8;&#xB4E4;&#xC758; &#xB0B4;&#xC218; &#xC9C4;&#xC791;&#xC774; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xC6D0;&#xB3D9;&#xB825; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;.<p></p>
<p>&#x200B;2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4;, &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xBC14;&#xB014; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD574;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC800;&#xCD95;&#xC744; &#xB298;&#xB9AC;&#xACE0;, &#xC18C;&#xBE44;&#xB97C; &#xB35C; &#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC911;&#xAD6D;&#xC740; &#xADF8; &#xBC18;&#xB300;&#xC77C; &#xAC70;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC791;&#xB144;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4;, &#xB300;&#xCCB4;&#xB85C; &#xB0B4; &#xC8FC;&#xC7A5;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xB410;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC774;&#xC0C1;&#xC740; &#xC544;&#xB2D0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C;&#xC8FC; &#xC560;&#xD50C;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC544;&#xC774;&#xD3F0;, &#xB9E5;, &#xC544;&#xC774;&#xD328;&#xB4DC; &#xD310;&#xB9E4;&#xB7C9;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xC7A5;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xAE30; &#xB454;&#xD654;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, 2019&#xB144; 1&#xBD84;&#xAE30; &#xC608;&#xC0C1; &#xB9E4;&#xCD9C;&#xC744; &#xC870;&#xC815;&#xD588;&#xB2E4;. &#xBE44;&#xB85D; &#xAE30;&#xC220; &#xC0B0;&#xC5C5; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC774; &#xBCC0;&#xD654;&#xAC00; &#xC560;&#xD50C; &#xB0B4;&#xBD80;&#xC758; &#xC5ED;&#xD559; &#xB54C;&#xBB38;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB17C;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC560;&#xD50C;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xC774;&#xB358;&#xC2A4;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xB0B4;&#xC218;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC99D;&#xAC70;&#xB97C; &#xD558;&#xB098; &#xB354; &#xC5B9;&#xC5B4; &#xC904; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xC18D;&#xB41C; &#xC911;&#xAD6D; &#xB0B4;&#xC218; &#xAC10;&#xC18C;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xC815;&#xCC45;&#xACFC; &#xAE30;&#xD0C0; &#xB300;&#xC678;&#xC801; &#xC601;&#xD5A5;&#xC774; &#xC911;&#xAD6D; &#xB0B4;&#xC218;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC911;&#xAD6D; &#xACBD;&#xC81C; &#xBAA8;&#xB378;&#xC5D0; &#xC548;&#xC5D0; &#xB354; &#xBFCC;&#xB9AC; &#xAE4A;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xBC15;&#xD600; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBC14;&#xB010; &#xBAA8;&#xB4E0; &#xC694;&#xC778;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2010&#xB144; &#xB9D0; &#xC911;&#xAD6D; GDP&#xC5D0;&#xC11C; &#xB0B4;&#xC218; &#xBE44;&#xC911;&#xC740; 35.6%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB0B4;&#xC218;&#xAC00; GDP&#xC5D0;&#xC11C; &#xAC70;&#xC758; 70%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB358; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xD604;&#xC800;&#xD788; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xBA85;&#xBAA9; &#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xC911;&#xAD6D;&#xC758; &#xB0B4;&#xC218; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 2.2&#xC870; &#xB2EC;&#xB7EC;&#xB85C;, &#xBBF8;&#xAD6D;(10.5&#xC870; &#xB2EC;&#xB7EC;) &#xBCF4;&#xB2E4; &#xAC70;&#xC758; 5&#xBC30;&#xB098; &#xB0AE;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC131;&#xC7A5;&#xB960;&#xC740; &#xC911;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC560;&#xD50C;, BMW, &#xBC84;&#xBC84;&#xB9AC;, &#xD3EC;&#xB4DC; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD61C;&#xD0DD;&#xC744; &#xC8FC;&#xBA74;&#xC11C;, &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xB2E4;.</p>
<p>&#x200B;2017&#xB144; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xC911;&#xAD6D;&#xC758; GDP&#xC5D0;&#xC11C; &#xB0B4;&#xC218;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 39.1%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xBA85;&#xBAA9; &#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C; 5&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC57D;&#xAC04; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. 7&#xB144; &#xB9CC;&#xC5D0; &#xAC70;&#xC758; 3&#xC870; &#xB2EC;&#xB7EC;&#xB098; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xB0B4; &#xC18C;&#xBE44;&#xB294; &#xBBF8;&#xAD6D;(13.5&#xC870; &#xB2EC;&#xB7EC;)&#xC5D0; &#xD06C;&#xAC8C; &#xBABB; &#xBBF8;&#xCCE4;&#xC9C0;&#xB9CC;, &#xADF8; &#xACA9;&#xCC28;&#xB294; &#xC881;&#xD600;&#xC84C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC758; &#xBA85;&#xBAA9; GDP &#xC131;&#xC7A5;&#xB960;&#xACFC; &#xB0B4;&#xC218;&#xAC00; &#xC774;&#xC640; &#xAC19;&#xC740; &#xCD94;&#xC138;&#xB85C; &#xACC4;&#xC18D; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xBA74;, &#xB0B4;&#xC218; &#xADDC;&#xBAA8;&#xB294; &#xCD94;&#xAC00;&#xB85C; 2&#xC870; &#xB2EC;&#xB7EC; &#xB354; &#xC99D;&#xAC00;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xC808;&#xBC18; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBBF8;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xBCF4;&#xB2E4; &#xC911;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xB354; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xC5F0;&#xAD00;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p></p><center><br>&#x200B;<img src="https://cdn.steemitimages.com/DQmazaBsuknvUuP5DnCdMSqXrT57WtDw1ZRk4SQTKGjkowT/image.png" alt=""><br></center><br>#<br>2021~2030&#xB144; &#xAE30;&#xAC04;&#xC744; &#xC804;&#xB9DD;&#xD574;&#xBCF4;&#xBA74;, &#xC911;&#xAD6D; &#xB0B4;&#xC218;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 8%&#xC529; &#xC99D;&#xAC00;&#xD574;(&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC740; 10%), GDP&#xC758; 50% &#xC218;&#xC900;&#xC774; &#xB420; &#xAC83;&#xC774;&#xBA70;, 2030&#xB144;&#xC774; &#xB418;&#xBA74; &#xC911;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC5F0;&#xAC04; 18.4&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB300;&#xB85C; &#xB77C;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xB0B4;&#xC218;&#xAC00; &#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xB0B4;&#xC218; &#xADDC;&#xBAA8;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xAC8C; &#xB41C;&#xB2E4;.<p></p>
<p>&#x200B;2019&#xB144; &#xCD08;&#xBC18;&#xC5D0; &#xBC8C;&#xC368; &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xC090;&#xAC71;&#xAC70;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0;&#xAC00; &#xC758;&#xBB38;&#xC73C;&#xB85C; &#xB5A0;&#xC624;&#xB978;&#xB2E4;. &#xB9CC;&#xC77C; &#xC560;&#xD50C;&#xC758; &#xCD5C;&#xADFC; &#xAC00;&#xC774;&#xB358;&#xC2A4;&#xAC00; &#xACC4;&#xC18D;&#xB41C; &#xC911;&#xAD6D; &#xB0B4;&#xC218; &#xCE68;&#xCCB4;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xB3D9;&#xC548; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC5D4;&#xC9C4; &#xC5ED;&#xD560;&#xC740; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4; &#xBFD0;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xC774; &#xC5ED;&#xD560;&#xC744; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB77C;&#xB3C4; &#xB2F4;&#xB2F9;&#xD560; &#xB9CC;&#xD55C; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xAC00; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#x200B;&#xC9C0;&#xB09C; 40&#xB144; &#xB3D9;&#xC548; &#xB098;&#xB294; &#xC808;&#xB300; &#xBBF8;&#xAD6D;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xBC30;&#xC6CC;&#xC654;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xB098;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xB0B4;&#xC218;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;, &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC5D0; &#xB530;&#xB978; &#xC774;&#xC790; &#xBE44;&#xC6A9; &#xC99D;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xCD95;&#xC744; &#xB298;&#xB9AC;&#xB77C;&#xB294; &#xC555;&#xBC15; &#xB4F1; &#xB9CE;&#xC740; &#xC694;&#xC778;&#xB4E4;&#xC5D0; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xB294; &#xB370; &#xB530;&#xB978; &#xC704;&#xD5D8;&#xC131;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC654;&#xB2E4;. 2008&#xB144; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xBBF8;&#xAD6D;&#xC774; &#xC7AC;&#xCC44;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xC138;&#xACC4;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xAC10;&#xAE30;&#xC5D0; &#xAC78;&#xB9B0;&#xB2E4;.</p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xD5A5;&#xD6C4; 10&#xB144; &#xC774;&#xB0B4;&#xC5D0; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xAC00; &#xC18C;&#xBE44;&#xB97C; &#xC9C4;&#xC791;&#xC2DC;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xB2E4;. &#xB300;&#xD615; &#xC120;&#xC9C4;&#xAD6D;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC131;&#xC7A5; &#xB454;&#xD654;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xB4E4; &#xB098;&#xB77C;&#xC758; &#xB0B4;&#xC218;&#xB294; &#xC5B4;&#xCA0C;&#xB4E0; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCE58;&#xC9C0; &#xBABB;&#xD574;&#xC654;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xAE08;&#xBD80;&#xD130; 20&#xB144; &#xD6C4;&#xC5D0;&#xB098; &#xC778;&#xB3C4;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xAC19;&#xC740; &#xC2E0;&#xD765; &#xACBD;&#xC81C;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC911;&#xAD6D;&#xC758; &#xB0B4;&#xC218; &#xAC10;&#xC18C;&#xB97C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC0C1;&#xC1C4;&#xD574; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xB294; &#xBB3C;&#xB860;&#xC774;&#xAC70;&#xB2C8;&#xC640; &#xD5A5;&#xD6C4; 10&#xB144; &#xD6C4;&#xC5D0;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xB0B4;&#xC218; &#xC131;&#xC7A5;&#xC744; &#xB530;&#xB77C;&#xAC08; &#xB9CC;&#xD55C; &#xACF3;&#xC774; &#xC5C6;&#xB2E4;. &#xC774; &#xC810;&#xC5D0;&#xC11C; &#xC778;&#xB3C4;&#xC758; &#xBA85;&#xBAA9; GDP&#xB294; 2020&#xB144;&#xC774; &#xB418;&#xBA74; 3&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC11C;, &#xC138;&#xACC4; 5&#xC704;&#xAD8C; &#xACBD;&#xC81C;&#xB85C; &#xC62C;&#xB77C;&#xC124; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xB3C4; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC911;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC18C;&#xBE44;&#xB825;&#xACFC; &#xB9DE;&#xBA39;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xD130;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xBD80;&#xD65C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC;, &#xB099;&#xAD00;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xB354; &#xB9CE;&#xC740; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC7AC;&#xC815; &#xC9C0;&#xC6D0; &#xC815;&#xCC45;&#xC744; &#xC2E4;&#xC2DC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xACE0;, &#xD2B9;&#xD788; &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAC70;&#xC8FC;&#xC9C0; &#xC774;&#xC804;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E0; &#xD6C4;&#xCEE4;&#xC6B0; &#xC81C;&#xB3C4;&#xC758; &#xAC1C;&#xD601;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xC548;&#xC815;&#xC744; &#xB354; &#xB192;&#xC5EC;&#xC57C;&#xB9CC;, &#xB098;&#xB77C; &#xC778;&#xAD6C;&#xC758; &#xC911;&#xC694; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xB18D;&#xCD0C; &#xC778;&#xAD6C;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xC18C;&#xBE44;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xBA85; &#xC911;&#xAD6D; &#xC9C0;&#xB3C4;&#xBD80;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC815;&#xCC45;&#xC801; &#xC804;&#xD658; &#xC694;&#xAD6C;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB4E4; &#xC5C6;&#xC774;&#xB294;, &#xC804; &#xC138;&#xACC4; &#xBAA8;&#xB450;&#xAC00; &#xB354; &#xBD88;&#xD589;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#x200B;&#x203B; &#xD544;&#xC790; &#xC9D0; &#xC624;&#xB2D0;(Jim O&#x2019;Neill)&#xC740; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4; &#xC5D0;&#xC14B; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC804; &#xD68C;&#xC7A5;&#xC774;&#xC790;, &#xC804; &#xC601;&#xAD6D; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xD604;&#xC7AC;&#xB294; &#xCC44;&#xD140; &#xD558;&#xC6B0;&#xC2A4; &#xD68C;&#xC7A5;&#xC73C;&#xB85C; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Project Syndicate, &#x201C;Jim O&#x2019;Neill: Can the Chinese consumer be resurrected?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/61sgnq" target="_blank" rel="noopener">&#x2018;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xC758; &#xC9C8;&#xBB38;: &#xC911;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xBD80;&#xD65C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3jeskx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcLkLEMHbdfbHzmY3AziJz1iigccDpEEYuqDWJLmdsvw2/image.png" alt="투자자들은 왜 살 때와 팔 때를 다르게 생각할까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T03:08:03.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1273 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3jeskx/">투자자들은 왜 살 때와 팔 때를 다르게 생각할까?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcLkLEMHbdfbHzmY3AziJz1iigccDpEEYuqDWJLmdsvw2/image.png" alt=""><br></center><br>#<br>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC0B4;&#xB9CC;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC74; &#xC798;&#xD558;&#xC9C0;&#xB9CC;, &#xD314; &#xC2DC;&#xC810;&#xC744; &#xC815;&#xD558;&#xB294; &#xB370;&#xB294; &#xC544;&#xC8FC; &#xC11C;&#xD230; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.<p></p>
<p>&#x200B;&#xC9C0;&#xB09C;&#xB2EC; &#xC2DC;&#xCE74;&#xACE0; &#xB300;&#xD559;, &#xCE74;&#xB124;&#xAE30; &#xBA5C;&#xB860; &#xB300;&#xD559;, &#xD22C;&#xC790; &#xB370;&#xC774;&#xD130; &#xD68C;&#xC0AC; &#xC774;&#xB0A0;&#xB9AC;&#xD2F1;&#xC2A4;, &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20; &#xACF5;&#xACFC;&#xB300;&#xD559; &#xC5F0;&#xAD6C;&#xC9C4;&#xC774; &#xBC1C;&#xD45C;&#xD55C; &#xB17C;&#xBB38;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xB9E4;&#xB3C4; &#xACB0;&#xC815;&#xC5D0; &#xC11C;&#xD22C;&#xB978; &#xC774;&#xC720;&#xB294; &#xB9E4;&#xC218;&#xD560; &#xB54C;&#xB9CC;&#xD07C; &#xACF5;&#xC744; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xC804; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xB54C;&#xC640; &#xD314; &#xB54C; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC2EC;&#xB9AC; &#xACFC;&#xC815;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xAC83;&#xC740; &#xC774; &#xB17C;&#xBB38;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xBC88; &#xB17C;&#xBB38; &#x201C;&#xD314; &#xB54C;&#xB294; &#xBE68;&#xB9AC;, &#xC0B4; &#xB54C;&#xB294; &#xB290;&#xB9AC;&#xAC8C;: &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD734;&#xB9AC;&#xC2A4;&#xD2F1;&#xC2A4;&#xC640; &#xAC70;&#xB798; &#xC131;&#xACFC;(Selling Fast and Buying Slow: Heuristics and Trading Performance of Institutional Investors)&#x201D;&#xC5D0;&#xC11C;&#xB294; 2000&#xB144;&#xBD80;&#xD130; 2016&#xB144;&#xAE4C;&#xC9C0; &#xAE30;&#xAD00; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xC77C;&#xAC04; &#xBCF4;&#xC720;&#xACE0;&#xC640; &#xAC70;&#xB798; &#xB0B4;&#xC6A9;&#xC744; &#xBD84;&#xC11D;&#xD588;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 783&#xAC1C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD3C9;&#xAC00;&#xD588;&#xB294;&#xB370;, &#xD3C9;&#xADE0; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 5&#xC5B5; 7,300&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xACE0;, &#xCD1D; 440&#xB9CC; &#xAC74;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xBD84;&#xC11D;&#xD588;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xB4E4;&#xC774; &#xC0B4; &#xB54C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC2E4;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xBC18;&#xBA74;, &#xD30C;&#xB294; &#xC2E4;&#xB825;&#xC740; &#xD615;&#xD3B8;&#xC5C6;&#xB2E4;&#xB294; &#xB180;&#xB77C;&#xC6B4; &#xD328;&#xD134;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8;&#xB4E4;&#xC758; &#xB9E4;&#xB3C4; &#xC131;&#xC801;&#xC740; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xD588;&#xC744; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xD2B9;&#xD788; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC778; &#xC8FC;&#xC2DD; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC8FC;&#xC2DD;&#xC744; &#xB2E8;&#xC21C;&#xD788; &#xC57D;&#xAC04; &#xC218;&#xC775;(&#xB610;&#xB294; &#xC57D;&#xAC04; &#xC190;&#xC2E4;) &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; 50%&#xB098; &#xB354; &#xB192;&#xC740; &#xBE44;&#xC728;&#xB85C; &#xD314;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xC804;&#xB7B5;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xAC19;&#xC740; &#xAE08;&#xC561;&#xC744; &#xD604;&#xAE08;&#xD654;&#xD558;&#xB294; &#xB370; &#xADF8;&#xB0E5; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xACE8;&#xB77C; &#xD30C;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xC628;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xD56D;&#xC0C1; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;, &#xAE30;&#xC5C5; &#xC815;&#xBCF4;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xB294; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xC2DC;&#xC98C;&#xC758; &#xACBD;&#xC6B0;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xB300;&#xC870;&#xAD70;&#xC5D0; &#xBE44;&#xD574; &#xC77C;&#xAC04; 90 &#xB0B4;&#xC9C0; 120bp(0.9 &#xB0B4;&#xC9C0; 1.2%) &#xB354; &#xB098;&#xC740; &#xB9E4;&#xB3C4; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xB9E4;&#xC218;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xC2DC;&#xC98C;&#xC774;&#xB098; &#xADF8; &#xBC16;&#xC758; &#xC2DC;&#xAC04;&#xC5D0; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC989;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xBCC4; &#xC815;&#xBCF4;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xBA74;, &#xC131;&#xACFC;&#xB97C; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xD314; &#xB54C;&#xB97C; &#xC65C; &#xC798; &#xBABB; &#xC7A1;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC99D;&#xAC70;&#xB294; &#xC5C6;&#xB2E4;&#xBA74;&#xC11C;&#xB3C4;, &#xC77C;&#xBD80; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD574; &#xBCF8; &#xACB0;&#xACFC; &#xC2E4;&#xB9C8;&#xB9AC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC989;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC0AC;&#xB294; &#xACFC;&#xC815;&#xACFC; &#xD30C;&#xB294; &#xACFC;&#xC815;&#xC744; &#xBCC4;&#xAC1C;&#xB85C; &#xBCF8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xB450; &#xACFC;&#xC815;&#xC5D0; &#xB4E4;&#xC774;&#xB294; &#xC2DC;&#xAC04;&#xACFC; &#xAD00;&#xC2EC;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xD55C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD30C;&#xB294; &#xACFC;&#xC815;&#xC740; &#xADF8;&#xC800; &#xB2E8;&#xC9C0; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30; &#xC704;&#xD55C; &#xC790;&#xAE08; &#xB9C8;&#xB828;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Selling Fast and Buying Slow: Heuristics and Trading Performance of Institutional Investors</p>
<p><a href="https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3301277" target="_blank" rel="noopener">https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3301277</a></p>
<p>&#xC774; &#xB17C;&#xBB38;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC880; &#xB354; &#xC77C;&#xBC18;&#xD654;&#xC2DC;&#xCF1C; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC0B4; &#xB54C;&#xB294; &#xC798; &#xC0AC;&#xBA74;&#xC11C;&#xB3C4;, &#xD314; &#xB54C;&#xB294; &#xC544;&#xC8FC; &#xC11C;&#xD22C;&#xB974;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC0B4; &#xB54C;&#xB9CC;&#xD07C; &#xACF5;&#xC744; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC989;, &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xB54C;&#xC640; &#xD314; &#xB54C;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xD2B9;&#xD788; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xC57D;&#xAC04; &#xC218;&#xC775;(&#xB610;&#xB294; &#xC57D;&#xAC04; &#xC190;&#xC2E4;) &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4;, &#xB192;&#xC740; &#xC218;&#xC775;(&#xB610;&#xB294; &#xD070; &#xC190;&#xC2E4;)&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC790;&#xC8FC; &#xD30C;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xD070; &#xC0C1;&#xC2B9;&#xC774;&#xB098; &#xBC18;&#xB4F1;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xB204;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xB108;&#xBB34; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xC218;&#xC775;(&#xB610;&#xB294; &#xC190;&#xC2E4;)&#xC744; &#xD655;&#xC815;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xACB0;&#xCF54; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC5C5; &#xC815;&#xBCF4;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xB294; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xC2DC;&#xC98C;&#xC5D0;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xAC1C;&#xBCC4; &#xC815;&#xBCF4;&#xC5D0; &#xC758;&#xAC70;&#xD574; &#xB9E4;&#xB3C4; &#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xB54C;&#xBB38;&#xC5D0; &#xC880; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xD0C0; &#xAE30;&#xAC04;&#xC5D0;&#xC11C;&#xB3C4; &#xB9E4;&#xB3C4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xC8FC;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xAE30;&#xCD08;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC989; &#xC815;&#xBCF4;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xBA74;, &#xC131;&#xACFC;&#xB97C; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#x200B;&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xB9E4;&#xB3C4;&#xAC00; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30; &#xC704;&#xD55C; &#xC790;&#xAE08; &#xC900;&#xBE44; &#xC218;&#xC900;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3jeskx" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC65C; &#xC0B4; &#xB54C;&#xC640; &#xD314; &#xB54C;&#xB97C; &#xB2E4;&#xB974;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2030-10/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfSkyVowETin16GNYgNtaC3CJsuQzVKZopkbwC6MiryUS/002.gif" alt="2030년 세계 10대 경제 대국 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-14T09:31:00.000Z">2019-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2030-10/">2030년 세계 10대 경제 대국 전망</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfSkyVowETin16GNYgNtaC3CJsuQzVKZopkbwC6MiryUS/002.gif" alt="002.gif"></p>
<p>&#xC624;&#xB298;&#xC758; &#xC2E0;&#xD765;&#xAD6D;&#xC774; &#xB0B4;&#xC77C;&#xC758; &#xACBD;&#xC81C; &#xB300;&#xAD6D;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC124; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xAD6D; &#xB7F0;&#xB358;&#xC758; &#xB2E4;&#xAD6D;&#xC801; &#xC740;&#xD589; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xCC28;&#xD0C0;&#xB4DC;&#xC758; &#xC804;&#xB9DD;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8;&#xB807;&#xB2E4;.<br><a href="https://www.businessinsider.com/us-economy-to-fall-behind-china-within-a-year-standard-chartered-says-2019-1" target="_blank" rel="noopener">https://www.businessinsider.com/us-economy-to-fall-behind-china-within-a-year-standard-chartered-says-2019-1</a></p>
<p>&#xC774; &#xC740;&#xD589;&#xC740; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xD130;&#xD0A4;, &#xBE0C;&#xB77C;&#xC9C8; &#xBC0F; &#xC774;&#xC9D1;&#xD2B8; &#xAC19;&#xC740; &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC0AC;&#xB2E4;&#xB9AC;&#xB97C; &#xC624;&#xB974;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2030&#xB144;&#xC774; &#xB418;&#xBA74; GDP(PPP) &#xAE30;&#xC900; &#xC138;&#xACC4; 10&#xB300; &#xACBD;&#xC81C; &#xB300;&#xAD6D; &#xC911; 7&#xAC1C; &#xC790;&#xB9AC;&#xAC00; &#xC624;&#xB298;&#xC758; &#xC2E0;&#xD765;&#xAD6D; &#xCC28;&#xC9C0;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<h4 id="2017&#xB144;-vs-2030&#xB144;"><a href="#2017&#xB144;-vs-2030&#xB144;" class="headerlink" title="2017&#xB144; vs. 2030&#xB144;"></a>2017&#xB144; vs. 2030&#xB144;</h4><p>#<br>&#xB9E5;&#xB77D;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xBCF4;&#xAE30; &#xC704;&#xD574;, &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xCC28;&#xD0C0;&#xB4DC;&#xC758; &#xC804;&#xB9DD;&#xC744; IMF&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; 2017&#xB144; GDP(PPP)&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQkv5nqP6HW86heznEQUaL3mveDzuCfeW9WjoXdJd1WsZ/image.png" alt=""></p>
<p>&#xC774; &#xBAA9;&#xB85D;&#xC5D0;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xAD6D;&#xAC00;&#xB294; &#xC774;&#xC9D1;&#xD2B8;&#xB85C;, &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xCC28;&#xD0C0;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC774;&#xC9D1;&#xD2B8;&#xAC00; &#xADF9;&#xB2E8;&#xC758; &#xC18D;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;2017&#xB144; IMF&#xC758; &#xC218;&#xCE58;&#xC640; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xBA74;, 583%&#xB77C;&#xB294; &#xB180;&#xB77C;&#xC6B4; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;. &#xD2B9;&#xD788; IMF &#xAC19;&#xC740; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC774;&#xC9D1;&#xD2B8;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; GDP &#xC131;&#xC7A5;&#xB960;&#xC744; 8%&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xCC28;&#xD0C0;&#xB4DC;&#xC758; &#xC804;&#xB9DD;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xC57C;&#xC2EC;&#xCC28;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<h4 id="&#xC2E0;&#xD765;&#xAD6D;&#xB4E4;&#xC758;-&#xBE44;&#xC0C1;"><a href="#&#xC2E0;&#xD765;&#xAD6D;&#xB4E4;&#xC758;-&#xBE44;&#xC0C1;" class="headerlink" title="&#xC2E0;&#xD765;&#xAD6D;&#xB4E4;&#xC758; &#xBE44;&#xC0C1;"></a>&#xC2E0;&#xD765;&#xAD6D;&#xB4E4;&#xC758; &#xBE44;&#xC0C1;</h4><p>#<br>&#x200B;&#xC774;&#xC9D1;&#xD2B8;&#xB294; &#xCC28;&#xCE58;&#xD558;&#xACE0;&#xB77C;&#xB3C4;, &#xC2E0;&#xD765;&#xAD6D;&#xB4E4;&#xC758; &#xBE44;&#xC0C1;&#xC740; &#xB2E4;&#xB978; &#xC740;&#xD589;&#xACFC; &#xAD6D;&#xC81C;&#xAE30;&#xAD6C;&#xC758; &#xD5A5;&#xD6C4; &#xC804;&#xB9DD;&#xC5D0;&#xC11C; &#xC8FC;&#xC81C;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#x200B;2030&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC778;&#xB3C4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xBAA8;&#xB378;&#xB85C; &#xCE21;&#xC815;&#xD574;&#xBD10;&#xB3C4; PPP &#xBA74;&#xC5D0;&#xC11C; &#xC138;&#xACC4; 2&#xC704; &#xACBD;&#xC81C; &#xB300;&#xAD6D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xB54C;&#xCBE4;&#xC5D0;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC778;&#xAD6C; &#xB300;&#xAD6D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.(2026&#xB144; &#xC911;&#xAD6D;&#xC744; &#xCD94;&#xC6D4;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;)</p>
<p>&#x200B;&#xC2E0;&#xD765;&#xAD6D;&#xACFC; &#xC120;&#xC9C4;&#xAD6D; &#xC0AC;&#xC774;&#xC758; &#xACA9;&#xCC28;&#xAC00; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC881;&#xD600;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC744; &#xAC00;&#xC9C4; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Chart: The World&#x2019;s Largest 10 Economies in 2030&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2030-10" target="_blank" rel="noopener">&#x2018;2030&#xB144; &#xC138;&#xACC4; 10&#xB300; &#xACBD;&#xC81C; &#xB300;&#xAD6D; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7levmf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmag2yop1wZRU1ypai3uTsCB3aMDeaRA6ZS7ZmHZk1ZngY/image.png" alt="주식 시장 최대의 역설: 과매도 이후에도 상승, 과매수 이후에도 상승">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-14T07:28:24.000Z">2019-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1046 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7levmf/">주식 시장 최대의 역설: 과매도 이후에도 상승, 과매수 이후에도 상승</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xB3C4; &#xAD6C;&#xAC04;&#xC5D0;&#xC11C; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xC218; &#xAD6C;&#xAC04;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC14;&#xB294;&#xB370;, 12&#xC6D4;&#xC758; &#xACA9;&#xB82C;&#xD55C; &#xD22C;&#xB9E4;&#xC5D0; &#xC774;&#xC740; &#xAC70;&#xC758; &#xC218;&#xC9C1;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC0C1;&#xC2B9;&#xC5D0; &#xB530;&#xB978; &#xACB0;&#xACFC;&#xC600;&#xB2E4;.</p>
<p>&#x200B;12&#xC6D4; 24&#xC77C;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 2,351&#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xB9C8;&#xAC10;&#xD574;, &#xC6D4;&#xAC04; 14.8%, &#xACE0;&#xC810; &#xB300;&#xBE44; 20% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD2B9;&#xD788;, NYSE &#xB9E5;&#xD074;&#xB810;&#xB780; &#xC624;&#xC2E4;&#xB808;&#xC774;&#xD130;(McCllellan Oscillator; &#xC2DC;&#xC7A5; &#xD3ED; &#xC9C0;&#xD45C;)&#xB294; -109.61&#xB85C; &#xC9C0;&#xB09C; 20&#xB144; &#xB0B4; &#xCD5C;&#xC800; &#xC218;&#xC900; &#xC911; &#xD558;&#xB098;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmag2yop1wZRU1ypai3uTsCB3aMDeaRA6ZS7ZmHZk1ZngY/image.png" alt=""></p>
<p>&#xC5B4;&#xB290; &#xBAA8;&#xB85C; &#xBCF4;&#xB098;, &#xB2F9;&#xC2DC; &#xC2DC;&#xC7A5;&#xC740; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xB3C4; &#xAD6C;&#xAC04;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xB3C4; &#xAD6C;&#xAC04;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xBA74; &#xC774;&#xD6C4; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xAE4C;?</p>
<p>&#x200B;&#xBC18;&#xB4F1;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xB3C4; &#xAD6C;&#xAC04;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xACE0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xACE0;(+20.7% vs. &#xC2DC;&#xC7A5; &#xD3C9;&#xADE0; +7.9%), &#xC0C1;&#xC2B9;&#xD560; &#xD655;&#xB960;&#xB3C4; &#xB354; &#xB192;&#xC558;&#xB2E4;(&#xC774;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9; &#xD655;&#xB960; 87% vs. &#xC2DC;&#xC7A5; &#xD3C9;&#xADE0; 76%).</p>
<p><img src="https://cdn.steemitimages.com/DQmSx7Mqozv5X426ofWLmZx853XCqRAmdnkF8H6pzNYMfK3/image.png" alt=""></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xB3C4; &#xC774;&#xD6C4; 2&#xC8FC; &#xB3D9;&#xC548; S&amp;P 500&#xC740; 10%&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xB9E5;&#xD074;&#xB810;&#xB780; &#xC624;&#xC2E4;&#xB808;&#xC774;&#xD130;&#xC758; &#xACBD;&#xC6B0;, 1&#xC6D4; 9&#xC77C; +117.76&#xC73C;&#xB85C; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xB192;&#xC740; &#xACFC;&#xB9E4;&#xC218; &#xAD6C;&#xAC04;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xBA74;&#xC11C;, 180&#xB3C4;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXxKQdEWgSZWVJzqs6LZ4W6w5AC6FPbU7LeEzho5MgfFj/image.png" alt=""></p>
<p>&#xC5B4;&#xB290; &#xBAA8;&#xB85C; &#xBCF4;&#xB098;, &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC740; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xC218; &#xAD6C;&#xAC04;&#xC5D0; &#xC9C4;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xC218; &#xAD6C;&#xAC04;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xBA74; &#xC774;&#xD6C4; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xAE4C;?</p>
<p>&#xACC4;&#xC18D; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCE58;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xC218; &#xAD6C;&#xAC04;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xACE0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xACE0;(+20% vs. &#xC2DC;&#xC7A5; &#xD3C9;&#xADE0; +7.9%), &#xC0C1;&#xC2B9;&#xD560; &#xD655;&#xB960;&#xB3C4; &#xB354; &#xB192;&#xC558;&#xB2E4;(&#xC774;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9; &#xD655;&#xB960; 98% vs. &#xC2DC;&#xC7A5; &#xD3C9;&#xADE0; 76%).</p>
<p><img src="https://cdn.steemitimages.com/DQmVkq1KYXnk5NDV13SqPumzTeUdt8tapMPKCUaSkmj9y3b/image.png" alt=""></p>
<p>&#xBD84;&#xBA85; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACB0;&#xACFC;&#xB2E4;.</p>
<p>&#x200B;&#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xB3C4; &#xC0C1;&#xD0DC;&#xC640; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xC218; &#xC0C1;&#xD0DC; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xADF8; &#xC774;&#xD6C4; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC740; &#xC2DC;&#xC7A5; &#xCD5C;&#xB300;&#xC758; &#xC5ED;&#xC124; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAC78;&#xAE4C;? &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xADF9;&#xB2E8;&#xC758; &#xAC15;&#xC138;&#xB294; &#xACC4;&#xC18D; &#xCD94;&#xB3D9;&#xB825;&#xC744; &#xC5BB;&#xB294; &#xBC18;&#xBA74;(&#xBAA8;&#xBA58;&#xD140;), &#xADF9;&#xB2E8;&#xC758; &#xC57D;&#xC138;&#xB294; &#xBC18;&#xB3D9;&#xC744; &#xAC00;&#xC838;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC778;(&#xD3C9;&#xADE0; &#xD68C;&#xAE30;) &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#x201C;&#xBAA8;&#xBA58;&#xD140;&#x201D;&#xACFC; &#x201C;&#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#x201D;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC774;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBCF4;&#xC5D0; &#xB300;&#xD574; &#xACFC;&#xC789; &#xBC18;&#xC751;&#xD558;&#xACE0; &#xACFC;&#xC18C; &#xBC18;&#xC751;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC0DD;&#xACA8;&#xB098;&#xACE0;, &#xC774;&#xB7F0; &#xC131;&#xD5A5;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC9C0;&#xAE08; &#xC774;&#xD6C4;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xAE4C;? &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC740; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0; &#xBFD0;&#xC774;&#xBA70;, &#xC774; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC14;&#xB010;&#xB2E4;.</p>
<p>&#x200B;&#xACFC;&#xAC70;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xC218; &#xC0C1;&#xD0DC;&#xC600;&#xC744; &#xACBD;&#xC6B0;, &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD56D;&#xC0C1; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF9;&#xB2E8;&#xC758; &#xACFC;&#xB9E4;&#xB3C4; &#xAD6C;&#xAC04;&#xC5D0; &#xC774;&#xC5B4; &#xC2EC;&#xD558;&#xAC8C; &#xD558;&#xB77D;&#xD55C; &#xC0AC;&#xB840;&#xB3C4; &#xB2E4;&#xC218; &#xC788;&#xB2E4;(2008&#xB144; 2&#xC6D4;/11&#xC6D4;/12&#xC6D4;, 2009&#xB144; 1&#xC6D4;, 2011&#xB144; 7&#xC6D4; &#xB4F1;).</p>
<p><img src="https://cdn.steemitimages.com/DQmV1H1j45XPKjmXV7xivYuTYGRbrHTyHqfTet7ZHnARgph/image.png" alt=""></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#x201C;&#xC608;&#xCE21;&#x201D;&#xC5D0; &#xC808;&#xB300; &#xB180;&#xB77C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC644;&#xBCBD;&#xD55C; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xC131;&#xBC30;&#xB780; &#xC2DC;&#xC7A5;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC624;&#xC9C1; &#xD655;&#xB960;&#xB9CC; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E0; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E0; &#xC774;&#xB7EC;&#xD55C; &#xD604;&#xC2E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C;&#xB9CC; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Pension Partners, &#x201C;The Great Paradox in Markets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7levmf" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xCD5C;&#xB300;&#xC758; &#xC5ED;&#xC124;: &#xACFC;&#xB9E4;&#xB3C4; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC0C1;&#xC2B9;, &#xACFC;&#xB9E4;&#xC218; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC0C1;&#xC2B9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/158/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/160/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/158/">158</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/159/">159</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/160/">160</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/364/">364</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

