
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[VOTE] 파워다운 기간 감축(4주)에 대한 커뮤니티 의견수렴 진행 중 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xC9C0;&#xC9C0;">
        <span class="has-mr-6">1</span>
        <span>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xC9C0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC8FC;&#xC694;-&#xAD00;&#xC2EC;&#xC0AC;">
        <span class="has-mr-6">2</span>
        <span>&#xC8FC;&#xC694; &#xAD00;&#xC2EC;&#xC0AC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD22C;&#xD45C;&#xC5D0;-&#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;">
        <span class="has-mr-6">3</span>
        <span>&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;!</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAE30;&#xC220;&#xC801;-&#xB09C;&#xC774;&#xB3C4;">
        <span class="has-mr-6">4</span>
        <span>&#xAE30;&#xC220;&#xC801; &#xB09C;&#xC774;&#xB3C4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACE0;&#xC720;-&#xC704;&#xD5D8;">
        <span class="has-mr-6">5</span>
        <span>&#xACE0;&#xC720; &#xC704;&#xD5D8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACBD;&#xC81C;&#xC801;-&#xC704;&#xD5D8;">
        <span class="has-mr-6">6</span>
        <span>&#xACBD;&#xC81C;&#xC801; &#xC704;&#xD5D8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBCF4;&#xC548;-&#xC704;&#xD5D8;">
        <span class="has-mr-6">7</span>
        <span>&#xBCF4;&#xC548; &#xC704;&#xD5D8;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS1U9yWEyCW6W7VPE4Ep13L2QHuH9xFXtry2Ync5ytmbX/thumbnail.jpg" alt="[VOTE] 파워다운 기간 감축(4주)에 대한 커뮤니티 의견수렴 진행 중">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-22T22:33:27.000Z">2020-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1679 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [VOTE] 파워다운 기간 감축(4주)에 대한 커뮤니티 의견수렴 진행 중
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmS1U9yWEyCW6W7VPE4Ep13L2QHuH9xFXtry2Ync5ytmbX/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. Steemit Team&#xC5D0;&#xC11C; @thecryptodrive&#xC758; <a href="https://steemit.com/steemdao/@thecryptodrive/hf-proposal-vote-to-reduce-power-down-period-to-4-weeks" target="_blank" rel="noopener">&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xAE30;&#xC874; 13&#xC8FC;&#xC5D0;&#xC11C; 4&#xC8FC;&#xB85C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC548;&#xC11C;</a>&#xC5D0; &#xB300;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC758;&#xACAC; &#xC218;&#xB834;&#xC744; &#xACF5;&#xB860;&#xD654;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steemit.com/steem/@steemitblog/feedback-wanted-4-week-power-down" target="_blank" rel="noopener">Feedback Wanted: 4 Week Power Down</a></li>
</ul>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; @thecryptodrive&#xC758; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xC81C;&#xAC00; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xBC88; &#xCC38;&#xACE0;&#xD574;&#xBCF4;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCC38;&#xACE0; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://www.steemcoinpan.com/sps/@donekim/sps-13-4" target="_blank" rel="noopener">[SPS] &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC81C;&#xC548; &#xC18C;&#xAC1C; : &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xBCC0;&#xACBD;(13&#xC8FC;&#x2192;4&#xC8FC;)&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC548;</a></li>
</ul>
<p>&#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; Steemit Team&#xC758; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xBC88;&#xC5ED;&#xD558;&#xC5EC; &#xC18C;&#xAC1C;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; 4&#xC8FC;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xB294; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC811;&#xADFC;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB220;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xBD80;&#xD130; &#xCD09;&#xBC1C;&#xB418;&#xC5B4; &#xC81C;&#xC548;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9E4;&#xC6B0; &#xAE30;&#xC058;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, Steem DAO&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC774; &#xC81C;&#xC548;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0; &#xBAA8;&#xBC94;&#xC801;&#xC778; &#xC0AC;&#xC6A9;&#xC0AC;&#xB840;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xC9C0;&#xC9C0;"><a href="#&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xC9C0;&#xC9C0;" class="headerlink" title="&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xC9C0;"></a>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xC9C0;</h2><p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xBD80;&#xD130; &#xCDA9;&#xBD84;&#xD55C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC73C;&#xBA70;, &#xC6B0;&#xB9AC;&#xB4E4;&#xC774; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xBCC0;&#xACBD;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xBD80; &#xD68C;&#xC758;&#xB97C; &#xAC70;&#xCCD0; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xC758; &#xC131;&#xACA9;, &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xC704;&#xD5D8; &#xB610;&#xB294; &#xBCF4;&#xC0C1;, &#xB300;&#xCCB4; &#xBC29;&#xC548;&#xC758; &#xC801;&#xC6A9; &#xB4F1;&#xC744; &#xB2E4;&#xB8EC; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xACE7; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xC8FC;&#xC694;-&#xAD00;&#xC2EC;&#xC0AC;"><a href="#&#xC8FC;&#xC694;-&#xAD00;&#xC2EC;&#xC0AC;" class="headerlink" title="&#xC8FC;&#xC694; &#xAD00;&#xC2EC;&#xC0AC;"></a>&#xC8FC;&#xC694; &#xAD00;&#xC2EC;&#xC0AC;</h2><p>&#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xACBD;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xB41C; &#xAD00;&#xC2EC;&#xC0AC;&#xB294; <strong>&#xCCB4;&#xC778;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xCD08;&#xB798;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xB300;&#xD45C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>Steem.DAO &#xC81C;&#xC548;&#xC11C;&#xB294; &#xC5EC;&#xB7EC; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0; &#xC5EC;&#xBD80;&#xB97C; &#xC815;&#xB7C9;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xAE34;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xCC38;&#xC5EC;&#xC728;&#xC740; &#xB0AE;&#xC740; &#xD3B8;&#xC774;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xD655;&#xD55C; &#xC9C0;&#xC9C0;&#xC5EC;&#xBD80;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE08; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xD22C;&#xD45C;&#xC5D0;-&#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;"><a href="#&#xD22C;&#xD45C;&#xC5D0;-&#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;" class="headerlink" title="&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;!"></a>&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;!</h2><p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; Steem.DAO&#xC758; &#xC81C;&#xC548;&#xC11C;&#xC640; &#xAC19;&#xC774; <strong>&#xC6B0;&#xB9AC;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB85C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC57D; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC2E0;&#xB2E4;&#xBA74; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB9CE;&#xC744;&#xC218;&#xB85D; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xB313;&#xAE00; &#xB610;&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xBC18;&#xB300; &#xC785;&#xC7A5;&#xC744; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xAE30;&#xC220;&#xC801;-&#xB09C;&#xC774;&#xB3C4;"><a href="#&#xAE30;&#xC220;&#xC801;-&#xB09C;&#xC774;&#xB3C4;" class="headerlink" title="&#xAE30;&#xC220;&#xC801; &#xB09C;&#xC774;&#xB3C4;"></a>&#xAE30;&#xC220;&#xC801; &#xB09C;&#xC774;&#xB3C4;</h2><p>&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xAE30;&#xC874; 13&#xC8FC;&#xC5D0;&#xC11C; 4&#xC8FC;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xB294; &#xAC83;&#xC758; <strong>&#xAE30;&#xC220;&#xC801; &#xB09C;&#xC774;&#xB3C4;&#xB294; &#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xC218;&#xC900;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xD574;&#xB2F9; &#xAE08;&#xC561;&#xC744; 13&#xC73C;&#xB85C; &#xB098;&#xB208; &#xB2E4;&#xC74C; &#xB9E4;&#xC8FC; &#xD574;&#xB2F9; &#xAE08;&#xC561;&#xC758; 13&#xBD84;&#xC758; 1&#xC529;&#xC774; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xBD84;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xBCC0;&#xACBD;&#xD558;&#xB824;&#xBA74; &#xD574;&#xB2F9; &#xC22B;&#xC790;&#xB97C; 13&#xC5D0;&#xC11C; 4&#xB85C;&#xB9CC; &#xBCC0;&#xACBD;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xACBD;&#xC740; SMT&#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xAD6C;&#xD604;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC874;&#xC5D0; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC740; 13&#xC8FC; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC9C0;&#xB9CC;, &#xC0C8;&#xB86D;&#xAC8C; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 4&#xC8FC;&#xC5D0; &#xAC78;&#xCCD0; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC774; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC874;&#xC5D0; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xC911;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC744; 4&#xC8FC;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xB824;&#xBA74; &#xAE30;&#xC874;&#xC758; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; 2016&#xB144; 12&#xC6D4;&#xC5D0; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; 104&#xC8FC;&#xC5D0;&#xC11C; 13&#xC8FC;&#xB85C; &#xC904;&#xC778; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xC740; &#xB9E4;&#xC6B0; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xB192;&#xC740; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2DC;&#xD589;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xACE0;&#xC720;-&#xC704;&#xD5D8;"><a href="#&#xACE0;&#xC720;-&#xC704;&#xD5D8;" class="headerlink" title="&#xACE0;&#xC720; &#xC704;&#xD5D8;"></a>&#xACE0;&#xC720; &#xC704;&#xD5D8;</h2><p>&#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xB41C; &#xAD00;&#xC2EC;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xB294; &#xD574;&#xB2F9; &#xBCC0;&#xACBD; &#xC81C;&#xC548;&#xC11C;&#xAC00; <strong>&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294;&#xC9C0; &#xB610;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xD5D8;&#xC744; &#xC8FC;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xACE0;&#xC720; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;&#x201D;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC774;&#xBBF8; &#xD55C; &#xBC88; &#xC2DC;&#xD589;&#xB41C; &#xAC04;&#xB2E8;&#xD55C; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xBAA8;&#xB4E0; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xC740; &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD588;&#xB358; &#xACB0;&#xACFC;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xACBD;&#xC81C;&#xC801;-&#xC704;&#xD5D8;"><a href="#&#xACBD;&#xC81C;&#xC801;-&#xC704;&#xD5D8;" class="headerlink" title="&#xACBD;&#xC81C;&#xC801; &#xC704;&#xD5D8;"></a>&#xACBD;&#xC81C;&#xC801; &#xC704;&#xD5D8;</h2><p>&#xAC00;&#xC7A5; &#xD070; &#xC7A0;&#xC7AC;&#xC801; &#xC704;&#xD5D8; &#xC694;&#xC18C;&#xB294; <strong>&#xACBD;&#xC81C;&#xC801; &#xC704;&#xD5D8;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACFC;&#xC5F0; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xC904;&#xC774;&#xB294; &#xBCC0;&#xACBD;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xB3C5;&#xB824;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xC790;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xBCF4;&#xC548;-&#xC704;&#xD5D8;"><a href="#&#xBCF4;&#xC548;-&#xC704;&#xD5D8;" class="headerlink" title="&#xBCF4;&#xC548; &#xC704;&#xD5D8;"></a>&#xBCF4;&#xC548; &#xC704;&#xD5D8;</h2><p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xB610;&#xB2E4;&#xB978; &#xAE30;&#xB2A5; &#xC911; &#xD558;&#xB098;&#xB294; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xBCF4;&#xC548; &#xAE30;&#xB2A5;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xACC4;&#xC815;&#xC774; &#xD574;&#xCEE4;&#xC5D0;&#xAC8C; &#xD0C8;&#xCDE8;&#xB41C; &#xACBD;&#xC6B0; &#xD574;&#xCEE4;&#xAC00; &#xD0C8;&#xCDE8;&#xD55C; &#xC790;&#xC0B0;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 13&#xC8FC;&#xB77C;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; 4&#xC8FC;&#xB85C; &#xC904;&#xC774;&#xAC8C; &#xB418;&#xBA74; &#xD574;&#xCEE4;&#xAC00; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBD80;&#xBD84;<code>(&#xAE30;&#xC874; 13&#xBD84;&#xC758; 1&#xC5D0;&#xC11C; 4&#xBD84;&#xC758; 1&#xB85C;)</code>&#xC5D0; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC5D0;&#xB77C;&#xB3C4; &#xAC00;&#xAE09;&#xC801; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xD22C;&#xD45C;&#xD558;&#xAC70;&#xB098; &#xC758;&#xACAC;&#xC744; &#xAC1C;&#xC9C4;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C5;&#xB824;&#xD558;&#xACE0; &#xC758;&#xACAC;&#xC744; &#xC218;&#xB834;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xD76C;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; <strong>&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xACB0;&#xC815;</strong>&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/vote-4" target="_blank" rel="noopener">&#x2018;[VOTE] &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xAC10;&#xCD95;(4&#xC8FC;)&#xC5D0; &#xB300;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC758;&#xACAC;&#xC218;&#xB834; &#xC9C4;&#xD589; &#xC911;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/sp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[STEEM] SP파워다운 기간 단축에 대한 찬성의견/반대의견 정리</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/6fl1bm-splinterlands/">
                <span class="level-item">[SPLINTERLANDS] 토너먼트 관련 및 기타사항 업데이트 공지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

