
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>공황에 빠지지 않는 기술 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqPPKGqDi5homJYBSLWezvFTVX9pCQr3M8Xuyup54jUH/image.png" alt="공황에 빠지지 않는 기술">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T03:24:03.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1331 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                공황에 빠지지 않는 기술
            
        </h1>
        <div class="content">
            <p>1970&#xB144; 4&#xC6D4; 11&#xC77C; &#xCF00;&#xB124;&#xB514; &#xC6B0;&#xC8FC; &#xC13C;&#xD130;&#xB97C; &#xB5A0;&#xB09C; &#xC544;&#xD3F4;&#xB85C; 13&#xD638;&#xB294; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xB2EC;&#xC5D0; &#xCC29;&#xB959;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD1B0; &#xD589;&#xD06C;&#xC2A4;&#xAC00; &#xC8FC;&#xC5F0;&#xD55C; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xBA74;, &#xC774; &#xC6B0;&#xC8FC;&#xC120;&#xC740; &#xB2EC; &#xCC29;&#xB959; &#xC784;&#xBB34;&#xB97C; &#xC644;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xC628;&#xB2E4;. &#xC784;&#xBB34; &#xC218;&#xD589; &#xC774;&#xD2C0; &#xB9CC;&#xC5D0; &#xC0B0;&#xC18C; &#xD0F1;&#xD06C;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xC2B9;&#xBB34;&#xC6D0;&#xB4E4;&#xC740; &#xB2EC; &#xADA4;&#xB3C4;&#xB97C; &#xB3CC;&#xAE30;&#xB9CC; &#xD588;&#xACE0;, &#xB2EC;&#xC5D0; &#xCC29;&#xB959;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xCC44;&#xB85C; &#xC9C0;&#xAD6C;&#xB85C; &#xADC0;&#xD658;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNqPPKGqDi5homJYBSLWezvFTVX9pCQr3M8Xuyup54jUH/image.png" alt="image.png"></p>
<p>&#xB2F9;&#xC2DC; &#xC784;&#xBB34;&#xB97C; &#xB9E1;&#xC740; &#xC218;&#xC11D; &#xC870;&#xC885;&#xC0AC;&#xB294; &#xC7AD; &#xC2A4;&#xC704;&#xAC00;&#xB974;&#xD2B8;&#xC600;&#xB2E4;. &#xC2A4;&#xC704;&#xAC00;&#xB974;&#xD2B8;&#xB294; &#xADC0;&#xAD6D; &#xD6C4; &#x201C;&#xC6B0;&#xC8FC;&#xC120;&#xC774; &#xC5F0;&#xB8CC; &#xC804;&#xC9C0; 2&#xAC1C;&#xC640; &#xC0B0;&#xC18C; &#xD0F1;&#xD06C; 2&#xAC1C;&#xB97C; &#xC783;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC0DD;&#xAC01;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xD604;&#xC2E4;&#xC801;&#xC778; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC57C;&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC2B9;&#xBB34;&#xC6D0;&#xB4E4;&#xC740; &#xC218;&#xB144;&#xAC04;&#xC758; &#xD6C8;&#xB828;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC804;&#xD600; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCE7C; &#xB9AC;&#xCC98;&#xC988;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC704;&#xD5D8;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; S&amp;P 500&#xC758; &#xC77C;&#xAC04; &#xC131;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xC6D4;&#xC694;&#xC77C; -3.35%</p>
<p>&#xD654;&#xC694;&#xC77C; -3.03%</p>
<p>&#xC218;&#xC694;&#xC77C; -0.38%</p>
<p>&#xBAA9;&#xC694;&#xC77C; -4.42%</p>
<p>&#xAE08;&#xC694;&#xC77C; -0.83%</p>
<p>&#xC88B;&#xC740; &#xD55C; &#xC8FC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8; &#xC9C0;&#xB09C;&#xC8FC; &#xC218;&#xC694;&#xC77C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, &#xD604;&#xC7AC; 13% &#xC815;&#xB3C4; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;. &#xD754;&#xD788; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#x201C;&#x2026; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC5C6;&#xC5C8;&#xB358; &#xC77C;&#xC774;&#xB2E4;.&#x201D; &#xB610;&#xB294; &#x201C;&#xC9C0;&#xAE08;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC2DD;&#xC758; &#xD1B5;&#xACC4;&#xB294; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB110;&#xB824; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC838;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC704;&#xD5D8;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAC10;&#xC815;&#xC801; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD574; &#xB193;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAC00;&#xB729;&#xC774;&#xB098; &#xC7A0;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xB808;&#xB4DC;&#xBD88;&#xC744; &#xB9C8;&#xC2DC;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xC62C;&#xC778;&#xD558;&#xAC70;&#xB098;, &#xC644;&#xC804;&#xD788; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xAC10;&#xC815;&#xC758; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0; &#xAC10;&#xC815;&#xC774;&#xB098; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0;&#xAC8C; &#xC9C0;&#xACE0; &#xB9D0; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0;&#xB098; &#xC62C;&#xC778;&#xD588;&#xB2E4;&#xAC00; &#xC811;&#xC5C8;&#xB2E4;&#xB97C; &#xBC18;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC758; &#xC704;&#xD5D8;(&#xB610;&#xB294; &#xBCC0;&#xB3D9;&#xC131;)&#xC73C;&#xB85C;&#xB3C4; &#xC77C;&#xC815; &#xC218;&#xC900;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;&#xC5D0;&#xB9CC; &#xAD6D;&#xD55C;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xD604;&#xB300; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC774;&#xB860;&#xACFC; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xB2E4;&#xAC01;&#xD654;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xD558;&#xB098;&#xC758; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB610; &#xB2E4;&#xB978; &#xB0B4;&#xC77C;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC900;&#xB2E4;. &#xB108;&#xBB34; &#xB365;&#xAC70;&#xB098;, &#xCDA5;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xB298; &#xADF8;&#xB798;&#xC654;&#xB4EF;&#xC774;, &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xD55C; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xB54C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74;, &#xC7AC;&#xC559;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xC9C0;&#xB984;&#xAE38; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xC774; &#xC5B4;&#xB5BB;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC560;&#xCD08;&#xC5D0; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xC0B0;&#xBCC4;, &#xC9C0;&#xC5ED;&#xBCC4;, &#xC804;&#xB7B5;&#xBCC4; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xAC10;&#xC815;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xC18D;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C;&#xC740; &#xC790;&#xAE30; &#xD560; &#xC77C;&#xC744; &#xB2E4; &#xD588;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC548;&#xC815;&#xC2DC;&#xCF1C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xCC44;&#xAD8C;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC10;&#xC18C;&#xC2DC;&#xCF1C; &#xC8FC;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xB9C8;&#xC74C;&#xC758; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xB97C; &#xAC00;&#xB77C;&#xC549;&#xD600; &#xC8FC;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xB5A8;&#xC9C0; &#xC54A;&#xB294; &#xAC15;&#xC778;&#xD568;&#xC744; &#xD0C0;&#xACE0;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xACE0;&#xC870;&#xB418;&#xB294; &#xB3D9;&#xC548;&#xC5D0; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xAF2D; &#xD6C8;&#xB828;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xCD5C;&#xCD08;&#xB85C; &#xB2EC;&#xC5D0; &#xC778;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xC804;&#xC744; &#xBC8C;&#xC600;&#xB358; 1960&#xB144;&#xB300; &#xB3D9;&#xC548;, &#xC6B0;&#xC8FC; &#xBE44;&#xD589;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAE30;&#xC220;&#xBCF4;&#xB2E4; &#xC801;&#xC5B4;&#xB3C4; &#xC774; &#xD55C; &#xAC00;&#xC9C0; &#xAE30;&#xC220;&#xC740; &#xAF2D; &#xC775;&#xD788;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC220;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The Art of Not Panicking&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/24lkm7" target="_blank" rel="noopener">&#x2018;&#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC220;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5tkqhc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지금 같은 월간 급락 후 주식시장은 어떤 모습을 보였을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2eymj6/">
                <span class="level-item">시장 하락을 견디기 위한 몇 가지 조언</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

