
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-steem-hive/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWgc7xk4TqWQ7tGo7o6sAatHMbPZh7AByxVH6aooARR5z/fork.jpeg" alt="[STEEM] 결국 커뮤니티 포크를 선택한 STEEM과 HIVE">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-17T04:23:54.000Z">2020-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2282 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-steem-hive/">[STEEM] 결국 커뮤니티 포크를 선택한 STEEM과 HIVE</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWgc7xk4TqWQ7tGo7o6sAatHMbPZh7AByxVH6aooARR5z/fork.jpeg" alt="fork.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC0C8;&#xBCBD;&#xC5D0; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC778; HIVE&#xB97C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC9C0;&#xB09C; 4&#xB144;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xB4A4;&#xB85C; &#xD558;&#xACE0; &#xC774;&#xC81C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC08;&#xB9BC;&#xAE38;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;.</p>
<p>&#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xC0AC;&#xD56D;&#xC740; &#xC544;&#xB798;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xC81C;&#xC774;&#xB2D8;&#xAED8;&#xC11C; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xC168;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC601;&#xBB38; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC77D;&#xAE30; &#xBD88;&#xD3B8;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC81C;&#xC774;&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p><a href="https://steempeak.com/socialblockchain/@andrarchy/announcing-the-social-blockchain-working-group" target="_blank" rel="noopener">Announcing the Social Blockchain Working Group</a></p>
</li>
<li><p><a href="https://steempeak.com/steem/@blocktrades/why-i-won-t-be-compromising-with-justin-sun" target="_blank" rel="noopener">Why I won&#x2019;t be compromising with Justin Sun</a></p>
</li>
<li><p><a href="https://steempeak.com/hive-101145/@jayplayco/6nrkuy-steemit" target="_blank" rel="noopener">[Steemit] &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xCCB4;&#xC778; &#xBD84;&#xB9AC; &#xC120;&#xC5B8;</a></p>
</li>
</ul>
<p>&#xAC10;&#xC815;&#xC801;&#xC73C;&#xB85C;&#xB098; &#xC774;&#xB150;&#xC801;&#xC73C;&#xB85C;&#xB098; &#xC11C;&#xB85C; &#xACE8;&#xC774; &#xAE4A;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xC640; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB85C; &#xC11C;&#xB85C;&#xC5D0;&#xAC8C; &#xC0C1;&#xCC98;&#xB97C; &#xC785;&#xD788;&#xBA70; &#xC785;&#xC7A5; &#xCC28;&#xC774;&#xC758; &#xAC04;&#xADF9;&#xC744; &#xC881;&#xD788;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3EC;&#xD06C;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xB358; &#xC218;&#xC21C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xC624;&#xD508;-&#xC18C;&#xC2A4;&#xC758;-&#xAC15;&#xC810;&#xC774;&#xC790;-&#xCDE8;&#xC57D;&#xC810;"><a href="#1-&#xC624;&#xD508;-&#xC18C;&#xC2A4;&#xC758;-&#xAC15;&#xC810;&#xC774;&#xC790;-&#xCDE8;&#xC57D;&#xC810;" class="headerlink" title="#1. &#xC624;&#xD508; &#xC18C;&#xC2A4;&#xC758; &#xAC15;&#xC810;&#xC774;&#xC790; &#xCDE8;&#xC57D;&#xC810;"></a>#1. &#xC624;&#xD508; &#xC18C;&#xC2A4;&#xC758; &#xAC15;&#xC810;&#xC774;&#xC790; &#xCDE8;&#xC57D;&#xC810;</h3><hr>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD074;&#xB798;&#xC2DD;&#xC774; &#xADF8;&#xB7AC;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;, &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xADF8;&#xB7EC;&#xD588;&#xACE0;, &#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;<code>(&#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xB9CE;&#xC774; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;)</code>&#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB610;&#xD55C; &#xAC01;&#xC790;&#xC758; &#xAE38;&#xC744; &#xAC77;&#xAE30;&#xB85C; &#xACB0;&#xC815;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB294; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xC885;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC; &#xAC19;&#xC740; &#xD638;&#xC7AC;&#xB85C;&#xB9CC; &#xC778;&#xC2DD;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xBA74; BTC&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD640;&#xB354;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;(BTC)&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;(BCH)&#xB97C; &#xBAA8;&#xB450; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC804;&#xD6C4;&#xB85C;&#xB294; BTC&#xC758; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBAA8;&#xB450;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD640;&#xB354;&#xAC00; &#xCD5C;&#xD6C4;&#xC5D0; &#xC6C3;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>EOSIO&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. EOS&#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC804;&#xC5D0; ERC-20 EOS&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xACC4;&#xC815;&#xB4E4;(&#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xB4E4;)&#xC5D0;&#xAC8C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xD761;&#xC218;&#xD558;&#xACE0;&#xC790; &#xD588;&#xC5C8;&#xB358; TELOS, WORBLI &#xAC19;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xACE0;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB9CC; &#xC0AC;&#xC6A9;&#xD588;&#xC744; &#xBFD0; &#xC644;&#xC804;&#xD788; &#xB3C5;&#xC790; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xAD6C;&#xCD95;&#xB418;&#xACE0; &#xC788;&#xB294; INSTAR, WAX &#xAC19;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD2B9;&#xC815;&#xD55C; &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xC18C;&#xC720;&#xAD8C;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC; &#xC624;&#xD508; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xAC1C;&#xBC1C;&#xB2A5;&#xB825;&#xACFC; &#xC790;&#xBCF8;, &#xADF8;&#xB9AC;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</strong>&#xB9CC; &#xC788;&#xB2E4;&#xBA74; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xC0DD;&#xD0DC;&#xACC4; &#xAD6C;&#xCD95;&#xC744; &#xC704;&#xD574; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xAC08;&#xB77C;&#xC124; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xD2B9;&#xC815;&#xD55C; &#xC8FC;&#xCCB4;(entity)&#xC5D0; &#xC758;&#xC874;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0DD;&#xBA85;&#xB825;&#xC744; &#xC774;&#xC5B4; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD070; &#xAC15;&#xC810;&#xC774;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5C5;&#xACC4; &#xC804;&#xCCB4;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC790;&#xCCB4;&#xAC00; &#xC5D0;&#xCF54;&#xCC54;&#xBC84;(Echo chamber)&#xB85C; &#xBD88;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBD84;&#xD654;&#xAC00; &#xBB34;&#xC870;&#xAC74; &#xC88B;&#xB2E4;&#xACE0;&#xB9CC; &#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="2-STEEM-AND-HIVE"><a href="#2-STEEM-AND-HIVE" class="headerlink" title="#2. STEEM AND HIVE"></a>#2. STEEM AND HIVE</h3><hr>
<p>&#xC9C0;&#xB09C; 4&#xB144; &#xB3D9;&#xC548; STEEM&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBB49;&#xCCD0;&#xC788;&#xC5C8;&#xB358; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; <code>STEEM</code>&#xACFC; <code>HIVE</code>&#xB85C; &#xCABC;&#xAC1C;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xD654; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; Steemit Inc&#xC5D0; &#xC18C;&#xC18D;&#xB418;&#xC5B4; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB514;&#xC790;&#xC778;&#xACFC; &#xAC1C;&#xBC1C;&#xC744; &#xC8FC;&#xB3C4;&#xD574;&#xC654;&#xB358; &#xC9C1;&#xC6D0;&#xB4E4; + &#xBA87;&#xBA87;&#xC758; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xB3C4; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xBC1C;&#xD45C;&#xC5D0; &#xC55E;&#xC11C; SBWG(Social Blockchain Working Group)&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xC5B4;&#xB5A4; &#xD3EC;&#xD06C; &#xCCB4;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xBC14;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. HIVE&#xC5D0; &#xD569;&#xB958;&#xB97C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xACE0;, &#xBE14;&#xB85D;&#xC6D0;&#xACFC; &#xAC19;&#xC774; &#xB098;&#xB984;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xD558;&#xB098;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xBC95;&#xC778;&#xC744; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xCD1D;&#xB300;&#xB97C; &#xBA54;&#xACE0; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; HIVE&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xC5F4;&#xB82C;&#xD55C; &#xC9C0;&#xC9C0;&#xC758;&#xC0AC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, &#xC785;&#xB9CC; &#xC0B4;&#xC544; &#xC788;&#xB294; (&#xAD6C;)&#xC2A4;&#xD2F0;&#xBC0B; &#xB9C8;&#xCF00;&#xD305; &#xD5E4;&#xB4DC; Andrew Levine&#xC774; &#xB9AC;&#xB4DC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; SBWG&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD574;&#xC678; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB3C4; &#xC758;&#xACAC;&#xC774; &#xC880; &#xAC08;&#xB9AC;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. SBWG &#xBC1C;&#xD45C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xB9C8;&#xCE58; &#xC2A4;&#xCE87; &#xC0B4;&#xB9AC;&#xB128;(anyx)&#xC774;&#xB098; &#xC560;&#xB7F0; &#xCF55;&#xC2A4;(jesta)&#xAC00; &#xD558;&#xB098;&#xC758; &#xD300; &#xBA64;&#xBC84;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xD45C;&#xD604;&#xD588;&#xC73C;&#xB098;, &#xC2E4;&#xC81C;&#xB85C; &#xC2A4;&#xCE87; &#xC0B4;&#xB9AC;&#xB128;&#xC774;&#xB098; &#xC560;&#xB7F0; &#xCF55;&#xC2A4;&#xB294; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xB3D9;&#xC758;&#xB97C; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xD574;&#xC678;&#xC5D0;&#xC11C; SINMS (Steemit Inc Ninja-Mined Stake)&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xB124;&#xB4DC;&#xAC00; &#xC800;&#xC2A4;&#xD2F4;&#xC5D0;&#xAC8C; &#xB9E4;&#xAC01;&#xD55C; STEEM&#xC758; &#xC218;&#xB7C9;&#xC774; &#xBE60;&#xC9C4; &#xB098;&#xBA38;&#xC9C0; &#xBB3C;&#xB7C9;&#xC73C;&#xB85C; &#xC0C8;&#xB86D;&#xAC8C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778; HIVE&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC5EC;&#xC815;&#xC744; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>STEEM&#xC5D0;&#xB294; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xC640; &#xB9C8;&#xCF00;&#xD130;, &#xC790;&#xBCF8;, &#xAC70;&#xB798;&#xC18C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC7A5;&#xC5D0; STEEM&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; Steemit&#xC758; &#xAC1C;&#xBC1C;&#xC744; &#xC8FC;&#xB3C4;&#xD574;&#xB098;&#xAC08; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xACE0;</p>
</li>
<li><p>HIVE&#xC5D0;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC1C;&#xBC1C;&#xC744; &#xD574;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xACBD;&#xD5D8;&#xB9CE;&#xC740; &#xBCA0;&#xD14C;&#xB791; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xAE30;&#xC874; Steem Dev&#xD480;&#xC774; &#xB9CE;&#xC9C0;&#xB9CC;, &#xC678;&#xBD80;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xD22C;&#xC790; &#xC720;&#xCE58;, &#xAD00;&#xC2EC;, &#xD1A0;&#xD070; &#xC0C1;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xC778;&#xB9E5; &#xB4F1;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xC591;&#xCABD;&#xC5D0; &#xBAA8;&#xB450; &#xB098;&#xB984;&#xC758; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC57D;&#xC810;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xB9AC;&#xC2A4;&#xD06C;&#xB4E4;&#xC774; &#xBD84;&#xBA85;&#xD788; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC774;&#xC81C; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xC774; &#xBC1C;&#xD45C;&#xB41C; &#xC9C0;&#xAE08;&#xBD80;&#xD130; <strong>&#xC120;&#xD0DD;&#xC740; &#xC624;&#xB86F;&#xC774; &#xD1A0;&#xD070; &#xD640;&#xB354; &#xBC0F; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</strong>&#xC5D0;&#xAC8C; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xACE0;, &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC758; &#xCC28;&#xC774;&#xB85C; &#xC778;&#xD574; &#xD53C; &#xD130;&#xC9C0;&#xAC8C; &#xC2F8;&#xC6CC;&#xC654;&#xC5C8;&#xB098;&#xC640;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; <strong>&#xC591;&#xCABD; &#xB610;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xB294; &#xBAA8;&#xB4E0; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xAC01;&#xC790;&#xAC00; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xACFC; &#xC774;&#xB150;&#xC5D0; &#xB530;&#xB77C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xAE38; &#xC751;&#xC6D0;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC;-&#xAC70;&#xB798;&#xC18C;-&#xC0C1;&#xC7A5;-&#xB4F1;-&#xD5A5;&#xD6C4;-&#xC77C;&#xC815;"><a href="#3-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC;-&#xAC70;&#xB798;&#xC18C;-&#xC0C1;&#xC7A5;-&#xB4F1;-&#xD5A5;&#xD6C4;-&#xC77C;&#xC815;" class="headerlink" title="#3. &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC; &#xAC70;&#xB798;&#xC18C; &#xC0C1;&#xC7A5; &#xB4F1; &#xD5A5;&#xD6C4; &#xC77C;&#xC815;"></a>#3. &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC; &#xAC70;&#xB798;&#xC18C; &#xC0C1;&#xC7A5; &#xB4F1; &#xD5A5;&#xD6C4; &#xC77C;&#xC815;</h3><hr>
<p>&#xC77C;&#xB2E8; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xB294; &#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC65C; &#xC800;&#xC2A4;&#xD2F4;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294;&#xC9C0;, &#xC65C; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC744; &#xB7F0;&#xCE6D;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xACAC; &#xC704;&#xC8FC;&#xB85C; &#xC801;&#xC5C8;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA70; <strong>&#xB0B4;&#xC77C; &#xACF5;&#xC2DD; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xAD00;&#xB828; &#xC138;&#xBD80;&#xC0AC;&#xD56D; &#xBC0F; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;</strong>&#xC784;&#xC744; &#xC2DC;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xC720;&#xB3D9;&#xC2A4;&#xD300;(STEEM), &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(SP), &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SBD)&#xB97C; &#xBAA8;&#xB450; &#xD3EC;&#xD568;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC800;&#xC2A4;&#xD2F4;&#xC36C;(&#xAD6C; Steemie Inc)&#xC758; &#xBB3C;&#xB7C9;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xB7C9;&#xC744; 1:1&#xB85C; &#xC2A4;&#xB0C5;&#xC0F7;&#xD558;&#xC5EC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC9C0;&#xAE09;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; HIVE&#xB97C; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6C; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xB0A0;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xC800;&#xC2A4;&#xD2F4;&#xC36C;&#xC774; &#xC2A4;&#xD300;&#xC758; &#xC8FC;&#xC694; &#xAC70;&#xB798;&#xC18C;&#xC778; Binance, Huobi &#xB4F1;&#xACFC; &#xCE5C;&#xBD84;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xD56B;&#xC6D4;&#xB81B; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD611;&#xC758;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xC9C0; &#xC123;&#xBD88;&#xB9AC; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xBD88;&#xC5B4; STEEM&#xC774; &#xAC70;&#xB798; &#xAC00;&#xB2A5;&#xD55C; &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xC778; Bithumb, Upbit, GOPAX&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294;, &#xC9C0;&#xB09C; EOS&#xBA54;&#xC778;&#xB137;&#xC758; &#xB514;&#xC571; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE34; &#xD588;&#xC73C;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC785;&#xCD9C;&#xAE08; &#xC9C0;&#xC6D0;&#xB9CC; &#xD574;&#xC92C;&#xC5C8;&#xACE0;, &#xB514;&#xC571;&#xC0AC;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCEE8;&#xD14D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC544;&#xC608; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC9C0;&#xC6D0; &#xC790;&#xCCB4;&#xB3C4; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; <strong>HIVE&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC9C0;&#xC6D0;&#xC5EC;&#xBD80;&#xB3C4; &#xC870;&#xAE08;&#xC740; &#xBD88;&#xD22C;&#xBA85;</strong>&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBE60;&#xC9D0;&#xC5C6;&#xC774; &#xCC59;&#xAE30;&#xC2DC;&#xACE0; &#xC2F6;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74;,  &#xC77C;&#xB2E8;&#xC740; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC744; &#xC2DC;&#xCF1C;&#xB193;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC;, &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; STEEM&#xC758; &#xAC00;&#xACA9;&#xC744; &#xB04C;&#xC5B4; &#xC62C;&#xB9B4; &#xC774;&#xC720;&#xB3C4; &#xC5C6;&#xACE0; &#xC800;&#xC2A4;&#xD2F4;&#xCABD;&#xC758; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; Fake&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC790;&#xC0B0;&#xC744; &#xC62E;&#xACA8;&#xB193;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C; &#xC774;&#xBBF8; &#xC2A4;&#xB0C5;&#xC0F7; &#xC791;&#xC5C5;&#xC774; &#xB05D;&#xB098;&#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-steem-hive" target="_blank" rel="noopener">&#x2018;[STEEM] &#xACB0;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C;&#xB97C; &#xC120;&#xD0DD;&#xD55C; STEEM&#xACFC; HIVE&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2t8ra9-dcrypto/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZS3zb6rZuDSV5aRchud7w8XyW32ijZKZdBxGqPVpjV4c/marketcap.jpg" alt="[dCRYPTO] 역대급 단기 변동성을 보이고 있는 암호화폐 시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-16T11:22:27.000Z">2020-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 738 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2t8ra9-dcrypto/">[dCRYPTO] 역대급 단기 변동성을 보이고 있는 암호화폐 시장</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZS3zb6rZuDSV5aRchud7w8XyW32ijZKZdBxGqPVpjV4c/marketcap.jpg" alt="marketcap.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; 12&#xC77C;&#xC5D0; &#xC774;&#xC5B4; &#xC624;&#xB298;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774;&#xAC00; &#xC5F0;&#xCD9C;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBA85; &#xAE40;&#xD504;<code>(&#xAE40;&#xCE58;&#xD504;&#xB9AC;&#xBBF8;&#xC5C4;)</code>&#xAC00; &#xC57D; 8% &#xC815;&#xB3C4;&#xAC00; &#xBD99;&#xC5B4;&#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC778;&#xB370;, &#xD574;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; 4,600&#xB2EC;&#xB7EC; &#xC120;&#xC744; &#xBC18;&#xB0A9;&#xD588;&#xACE0; &#xBE44;&#xD2B8;&#xB9E5;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; BTC&#xBB34;&#xAE30;&#xD55C; &#xACC4;&#xC57D; 4,424.03&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xAC15;&#xC81C;&#xCCAD;&#xC0B0;&#xB418;&#xBA70; <strong>&#xC5ED;&#xB300;&#xAE09; &#xB2E8;&#xAE30; &#xBCC0;&#xB3D9;&#xC131;</strong>&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSrcM4AqrLfj4J21ot3r5greNs69ZpRaevhNpjL1KzZeq/bitcoin.jpg" alt="bitcoin.jpg"></p>
<p>&#xD06C;&#xB9BD;&#xD1A0; &#xAD00;&#xB828; &#xB9C8;&#xCF13; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; skew.com&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC774;&#xB978;&#xBC14; &#xC0C1;&#xAE30;&#xC758; &#xB09C;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB358; 2017&#xB144;&#xB9D0;~2018&#xB144;&#xCD08; &#xBCF4;&#xB2E4;&#xB3C4; 1.5&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC218;&#xC900;</strong>&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD68C;&#xBCF5;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB358; 2019&#xB144; 4&#xC6D4;&#xC758; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD68C;&#xADC0;&#xD558;&#xC600;&#xB294;&#xB370;, &#xC774;&#xC804; &#xACE0;&#xC810;&#xC778; 1,200&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xBC18;&#xD1A0;&#xB9C9;&#xC774; &#xB098;&#xAE30;&#xAE4C;&#xC9C0; &#xBD88;&#xACFC; &#xD55C; &#xB2EC; &#xBC16;&#xC5D0; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, 1,000&#xB9CC;&#xC6D0; &#xB300;&#xAC00; &#xAE68;&#xC9C0;&#xB294; &#xB370;&#xB294; &#xCC44; 10&#xC77C;&#xC774; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmXoQ21MgJesr4MC3b9xpzPne7YoCNYTLFkMYmrL9qvQPw/fearandgreed.png" alt="fearandgreed.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmfNNBkfunzgXhehuuo51GPzeCES1X5S1Rb9SnFPMmjjuQ/index.png" alt="index.png"></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; Fear &amp; Greed Index&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC5ED;&#xB300; &#xCD5C;&#xC800; &#xD3EC;&#xC778;&#xD2B8;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC785;&#xB2C8;&#xB2E4;. 2019&#xB144; 8&#xC6D4; 22&#xC77C;&#xC5D0; &#xCD5C;&#xC800; &#xC218;&#xCE58;&#xC778; 5&#xB97C; &#xCC0D;&#xC740; &#xC774;&#xD6C4;&#xC5D0; &#xC800;&#xC810;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xD604;&#xC7AC;&#xB294; 9&#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1;&#xC740; &#xCD5C;&#xC800;&#xC810;&#xC744; &#xAC31;&#xC2E0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC57D; 18&#xC2DC;&#xAC04; &#xB4A4;&#xC5D0; &#xAC31;&#xC2E0;&#xB418;&#xB294; &#xC9C0;&#xC218; &#xD3EC;&#xC778;&#xD2B8; &#xB610;&#xB294; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; 5 &#xB610;&#xB294; &#xADF8; &#xC774;&#xD558;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC544;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfX7yk1manAAJyfekvDZDrr9eP4ZbY9M24C6dd7uFrZCS/tone%20vays.png" alt="tone vays.png"></p>
<center><sub>&lt;Image source : <a href="https://twitter.com/ToneVays/status/1239494984543297536" target="_blank" rel="noopener">Tone Vays&#x2019; twitter</a>&gt;</sub></center>

<p>&#xD1A4; &#xBCA0;&#xC774;&#xC988;&#xB3C4; <strong>&#xC624;&#xB298;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xB0A0;&#xC774;&#xBA70;, &#xD604;&#xC7AC;&#xC758; &#xCD94;&#xC138;&#xB294; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xCABD;</strong>&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAC00;&#xB2A5;&#xC131;&#xC744; Bullish&#xCABD;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xC2DC;&#xB77C;&#xBA74; &#xD604;&#xC7AC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xB9E4;&#xB825;&#xC801;&#xC77C; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08;&#xC131; &#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xC0B0;&#xC758; &#xB099;&#xD3ED;&#xC774; &#xD655;&#xB300;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC9C4;&#xC785; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xC544;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5;&#xC774; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xBB34;&#xC12D;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xB124;&#xC694;. &#xB2E4;&#xB4E4; &#xB300;&#xCC98; &#xC798; &#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2t8ra9-dcrypto" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xC5ED;&#xB300;&#xAE09; &#xB2E8;&#xAE30; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-misterdelegation/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRjZq1mhzNghNPAhyp8Ruoorfg4tjboVJ5VkNqjvk2Zz3/thumbnail.png" alt="[STEEM] misterdelegation의 스파임대 철회가 시작되었습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T16:56:39.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 491 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-misterdelegation/">[STEEM] misterdelegation의 스파임대 철회가 시작되었습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRjZq1mhzNghNPAhyp8Ruoorfg4tjboVJ5VkNqjvk2Zz3/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC5D0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xC5EC;&#xB7EC; &#xB514;&#xC571;&#xB4E4;&#xC758; &#xC6D0;&#xD65C;&#xD55C; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC744; &#xC704;&#xD574; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xB358; @misterdelegation &#xACC4;&#xC815;&#xC758; &#xC2A4;&#xD30C;&#xC784;&#xB300; &#xCCA0;&#xD68C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUyAWj3LxH79DftrgwkHSTcpsNeXFeNGhDLtgXE65rnwb/steemd.png" alt="steemd.png"></p>
<ul>
<li>&#xC774;&#xBBF8;&#xC9C0; &#xC18C;&#xC2A4; : <a href="https://steemd.com/@misterdelegation" target="_blank" rel="noopener">https://steemd.com/@misterdelegation</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmZsg2iWp82yiDGbgttXr4Ge6udrwwGvEDYetpfQbemeJW/info.png" alt="info.png"></p>
<p>&#xAE30;&#xC874;&#xC5D0; @misterdelegation&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC57D; 1,938&#xB9CC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(SP) &#xC815;&#xB3C4;&#xC774;&#xBA70;, &#xC774; &#xC911;&#xC5D0; &#xC57D; 90%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; @busy.pay, @fundition, @dtube, @oracle-d, @steemhunt, @steempress-io &#xB4F1;&#xC758; &#xB514;&#xC571; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xACC4;&#xC815;&#xC5D0; &#xC784;&#xB300;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQma5d2S3bnPcG6f6aL1nzDV5y6DMhHA9Qexin2qbRgCtSX/undelegate.png" alt="undelegate.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xB294; &#xC544;&#xC8FC; &#xC18C;&#xB7C9;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; <strong>&#xB300;&#xB7B5; 1,650&#xB9CC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xC784;&#xB300;&#xCCA0;&#xD68C;(undelegation) &#xCC98;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, 5&#xC77C; &#xB4A4;&#xC778; 3&#xC6D4; 21&#xC77C;&#xC5D0; &#xBAA8;&#xB450; &#xD68C;&#xC218;</strong>&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xD574;&#xB2F9; &#xB514;&#xC571;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F0;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305; &#xC0AC;&#xACA9;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB358; &#xB514;&#xC571;&#xB4E4;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4; &#xBC84;&#xB9AC;&#xBA74;&#xC11C;, &#xB514;&#xC571;&#xB4E4;&#xC758; &#xC0AC;&#xC6A9;&#xB960;&#xB3C4; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xB358; busy&#xB97C; &#xBE44;&#xB86F;&#xD574;&#xC11C; &#xD14C;&#xC774;&#xC2A4;&#xD300;&#xAE4C;&#xC9C0; &#xC774;&#xC81C; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C;&#xBD80;&#xD130; &#xC800;&#xC2A4;&#xD2F4;&#xC36C;&#xC774; &#xD2B8;&#xC717;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xD574;&#xC678; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xD2B8;&#xC704;&#xD130; &#xACC4;&#xC815;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370;, @misterdelegation&#xC758; &#xC2A4;&#xD30C; &#xC784;&#xB300;&#xD68C;&#xC218;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xB3C4; &#xC774;&#xC640; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-misterdelegation" target="_blank" rel="noopener">&#x2018;[STEEM] misterdelegation&#xC758; &#xC2A4;&#xD30C;&#xC784;&#xB300; &#xCCA0;&#xD68C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaAb4Sb8R7XceBqr399v6LUqvPF9rQfES49xsthVvBKpb/triplea.png" alt="[STEEM] 트리플에이 증인 순위 8위 달성을 축하합니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T11:57:18.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 924 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-8/">[STEEM] 트리플에이 증인 순위 8위 달성을 축하합니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaAb4Sb8R7XceBqr399v6LUqvPF9rQfES49xsthVvBKpb/triplea.png" alt="triplea.png"></p>
<p><strong>&#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;&#xAC00; &#xC99D;&#xC778; &#xCD9C;&#xB9C8; &#xC120;&#xC5B8; &#xD558;&#xB8E8;&#xB9CC;&#xC5D0; 8&#xC704;&#xC758; &#xBA54;&#xC778; &#xC99D;&#xC778;</strong>&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC21C;&#xC704;&#xAC00; &#xBCC0;&#xB3D9;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB300;&#xBCC0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC99D;&#xC778;&#xC73C;&#xB85C; 3&#xD300; &#xC774;&#xC0C1;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC81C;&#xB294; &#xB9C9;&#xC5F0;&#xD55C; &#xAFC8;&#xB9CC;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xC678; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xAE30;&#xC874; &#xC99D;&#xC778; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD2B8;&#xB860;&#xC758; &#xD3B8;&#xC5D0; &#xC11C;&#xC11C; &#xC0C1;&#xC704; &#xC99D;&#xC778;&#xC744; &#xB178;&#xB9AC;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xD3C9;&#xC744; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;&#xD300;&#xC740; <strong>&#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD2B9;&#xC815; &#xACC4;&#xC815;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB3D9;&#xACB0;&#xD558;&#xAC70;&#xB098; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC774;&#xB098; &#xCF54;&#xB4DC;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC911;&#xB9BD;&#xC801;&#xC778; &#xC785;&#xC7A5;</strong>&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC774;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774; &#xC99D;&#xC778; &#xCD9C;&#xB9C8;&#xBB38; : <a href="https://steempeak.com/witness-category/@triple.aaa/triplea-witness" target="_blank" rel="noopener">TripleA Witness</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmYtFQcsDFCX4LFn1cGuP6jE4ZoxjhSP3Wxhox3ikgfny1/dev365.png" alt="dev365.png"></p>
<p>&#xD604;&#xC7AC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; <strong>&#xAE30;&#xC874; &#xC99D;&#xC778;(22.2) vs &#xD2B8;&#xB860;(22.5)&#xC758; &#xAD6C;&#xB3C4;</strong>&#xB85C; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD615;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, 22.5 &#xBC84;&#xC804;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xAC70;&#xB098;, &#xC800;&#xC2A4;&#xD2F4;&#xC36C; &#xCABD;&#xC758; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; @dev365 &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xD45C;&#xB97C; &#xBC1B;&#xC740; &#xC99D;&#xC778; &#xD6C4;&#xBCF4;&#xB97C; &#xD2B8;&#xB860;&#xC758; &#xD5C8;&#xC218;&#xC544;&#xBE44;(Sock puppet)&#xC774;&#xB77C;&#xB294; &#xC2DD;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xD615;&#xC131;&#xD558;&#xC5EC; &#xC77C;&#xC885;&#xC758; &#xAC10;&#xC815;&#xC801; &#xC2F8;&#xC6C0;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC774;&#xB7F4; &#xB54C;&#xC77C;&#xC218;&#xB85D; &#xBAA8;&#xB4E0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xACFC; &#xC0C8;&#xB85C;&#xC6B4; &#xC99D;&#xC778; &#xD6C4;&#xBCF4;&#xB4E4;&#xC774; &#xAC01; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC6B4;&#xC601; &#xCCA0;&#xD559;&#xACFC; &#xACF5;&#xC57D; &#xB4F1;&#xC5D0; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBAB0;&#xC785;&#xD558;&#xC5EC; &#xD22C;&#xD45C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYtxCXeQ9wGZ1SYrnME1EqMg71EVBVHvjrw7vugVDGyCs/wolf.png" alt="wolf.png"></p>
<p>&#xD604;&#xC7AC; <strong>&#xC800;&#xC2A4;&#xD2F4; vs Steemit Inc&#xD1F4;&#xC0AC;&#xC790; + &#xAE30;&#xC874; &#xC99D;&#xC778; &#xC77C;&#xBD80;</strong>&#xB294; &#xC11C;&#xB85C;&#xAC00; &#xAC15;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB300;&#xB9BD; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xBA74; &#xC800;&#xC2A4;&#xD2F4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xBCF8;&#xC744; &#xD1B5;&#xD574; &#xC9C0;&#xBD84;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB9E4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAE30;&#xC874; &#xC2A4;&#xD300;&#xC787; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xC77C;&#xBD80; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xD3EC;&#xD06C;&#xB97C; &#xC900;&#xBE44; &#xC911;&#xC774;&#xB77C;&#xBA70; &#xC5C4;&#xD3EC;&#xB97C; &#xB193;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xACE0; &#xC11C;&#xB85C; &#xD55C; &#xBC1C;&#xC529; &#xBB3C;&#xB7EC;&#xB098;&#xBA70; &#xC591;&#xBCF4;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xBCF4;&#xB2E4; &#xB354; &#xC804;&#xC7C1;&#xD130;&#xAC19;&#xC740; &#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C; &#xAC10;&#xC815;&#xC758; &#xACE8;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE4A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xAC00;&#xC57C;&#xD560; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xC798; &#xBCF4;&#xACE0; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xADF8; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB418;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B8;&#xD504;&#xC758; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCC38; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. <strong>&#xB9C8;&#xCE58; &#xBAA8;&#xB4E0; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xACBD;&#xB825;&#xC9C1;&#xB9CC; &#xBF51;&#xB294;&#xB2E4;&#xBA74;, &#xB300;&#xD559;&#xC744; &#xAC13; &#xC878;&#xC5C5;&#xD55C; &#xC2E0;&#xC785;&#xB4E4;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xACBD;&#xD5D8;&#xC744; &#xC313;&#xC544;&#xC57C; &#xD558;&#xB294;&#xAC00;?</strong>&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC99D;&#xC778;&#xD6C4;&#xBCF4;&#xAC00; <strong>&#xC99D;&#xC778; &#xCD9C;&#xC0AC;&#xD45C;&#xB97C; &#xB358;&#xC9C4;&#xC9C0; &#xD558;&#xB8E8; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xACFC;&#xC5F0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548; &#xC0C1;&#xC758; &#xAD6C;&#xBA4D;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;, &#xCCB4;&#xC778;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xD55C;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB85C; &#xD3C4;&#xD558;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0;</strong>&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-8" target="_blank" rel="noopener">&#x2018;[STEEM] &#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774; &#xC99D;&#xC778; &#xC21C;&#xC704; 8&#xC704; &#xB2EC;&#xC131;&#xC744; &#xCD95;&#xD558;&#xD569;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/splinterlands-mobile-app/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbZyEwtq3zZcyB7f6P7jShPEuJm1gWz7L1971dQHgyD8C/thumbnail1.png" alt="[SPLINTERLANDS] 스플린터랜드 Mobile App 플레이 방법 및 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-14T18:08:57.000Z">2020-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1406 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/splinterlands-mobile-app/">[SPLINTERLANDS] 스플린터랜드 Mobile App 플레이 방법 및 후기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbZyEwtq3zZcyB7f6P7jShPEuJm1gWz7L1971dQHgyD8C/thumbnail1.png" alt="thumbnail1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xC5D0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xC815;&#xB3C4; &#xC870;&#xAE08; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC73C;&#xB85C; &#xB9E4;&#xC77C; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xB2EC;&#xC131;&#xC744; &#xC704;&#xD55C; &#xD50C;&#xB808;&#xC774; &#xC815;&#xB3C4;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC774; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xB0AF;&#xC124;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC870;&#xC791;&#xC774; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xC5C8;&#xB294;&#xB370;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xACE0; &#xB098;&#xB2C8; &#xBAA8;&#xBC14;&#xC77C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C; PC&#xBC84;&#xC804;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xAC83;&#xB3C4; &#xAC19;&#xB124;&#xC694;. (&#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xD560; &#xB54C;&#xC758; &#xC2B9;&#xB960;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xB098;&#xC544;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>&#xC624;&#xB298;&#xC740; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xBAA8;&#xBC14;&#xC77C; &#xC6F9; &#xC571; &#xD50C;&#xB808;&#xC774; &#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;&#xB97C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC801;&#xC5B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="0-&#xBAA8;&#xBC14;&#xC77C;-&#xC571;-&#xC811;&#xC18D;&#xBC29;&#xBC95;"><a href="#0-&#xBAA8;&#xBC14;&#xC77C;-&#xC571;-&#xC811;&#xC18D;&#xBC29;&#xBC95;" class="headerlink" title="#0. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC811;&#xC18D;&#xBC29;&#xBC95;"></a>#0. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC811;&#xC18D;&#xBC29;&#xBC95;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmRUUFGDEjgz7bp5yKPB4cxuKJZwUMYb1VidMY2CeyTjhj/thumbnail2.png" alt="thumbnail2.png"></p>
<ul>
<li>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xBAA8;&#xBC14;&#xC77C; &#xC6F9; &#xC571; : <a href="http://m.splinterlands.io/" target="_blank" rel="noopener">http://m.splinterlands.io/</a></li>
</ul>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xBAA8;&#xBC14;&#xC77C; &#xC6F9; &#xC571;(Mobile Web App)&#xC740; &#xC704;&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xB85C; &#xC811;&#xC18D;&#xD55C; &#xB4A4;&#xC5D0; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xC124;&#xC815;&#xC5D0;&#xC11C; <strong>&#xD648; &#xD654;&#xBA74;&#xC5D0; &#xCD94;&#xAC00;</strong> &#xBA54;&#xB274;&#xB97C; &#xD1B5;&#xD574; &#xD734;&#xB300;&#xD3F0; &#xBC14;&#xD0D5;&#xD654;&#xBA74;&#xC5D0; &#xC800;&#xC7A5;&#xD574; &#xB193;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCD5C;&#xCD08; &#xC811;&#xC18D; &#xC2DC;&#xC5D0; &#xD55C; &#xBC88; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC810;&#xC774; &#xC870;&#xAE08; &#xBC88;&#xAC70;&#xB86D;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300; &#xC6D4;&#xB81B; &#xAC19;&#xC740; &#xBCC4;&#xB3C4; &#xC9C0;&#xAC11;&#xACFC;&#xC758; &#xC5F0;&#xACB0;&#xBCF4;&#xB2E4;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4; &#xC785;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD55C; &#xBC88; &#xD574;&#xB193;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xD3B8;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xB85C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4; &#xC785;&#xB825;&#xC5C6;&#xC774; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xC640; &#xC9C1;&#xC811; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C;&#xB3C4; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;</p>
</blockquote>
<h3 id="1-&#xAC8C;&#xC784;-&#xD50C;&#xB808;&#xC774;"><a href="#1-&#xAC8C;&#xC784;-&#xD50C;&#xB808;&#xC774;" class="headerlink" title="#1. &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;"></a>#1. &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmaisqkfmyDyqPE8iwxCq4tGBHfZM8pTqjEzh77wXtZKkc/thumbnail3.png" alt="thumbnail3.png"></p>
<p><strong>(1) &#xC7A5;&#xC810;</strong></p>
<ul>
<li>&#xC0C1;&#xB300;&#xBC29;&#xC758; &#xCD5C;&#xADFC; &#xC804;&#xC801;(5&#xD310;)&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xAC00; &#xBCF4;&#xB2E4; &#xD3B8;&#xB9AC;&#xD568;</li>
<li>&#xC804;&#xD22C;&#xB8F0;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD3B8;&#xB9AC; <code>(&#xC804;&#xD22C;&#xB97C; &#xC544;&#xC774;&#xCF58;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xD574;&#xB97C; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;, &#xD130;&#xCE58;&#xB97C; &#xD558;&#xBA74; &#xC138;&#xBD80;&#xB0B4;&#xC6A9; &#xD655;&#xC778; &#xAC00;&#xB2A5;)</code></li>
<li>&#xB371;&#xC744; &#xACE0;&#xB974;&#xACE0; &#xBC30;&#xD2C0; &#xC785;&#xC7A5; &#xC2DC; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xD55C; &#xBC88; &#xB354; &#xD655;&#xC778;&#xD558;&#xB294; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xC788;&#xC74C;</li>
</ul>
<p><strong>(2) &#xB2E8;&#xC810;</strong></p>
<ul>
<li>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC120;&#xD0DD;&#xD55C; &#xCE74;&#xB4DC;&#xB97C; &#xCDE8;&#xC18C;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xC74C; <code>(&#xACE0;&#xB978; &#xCE74;&#xB4DC;&#xB97C; &#xB450; &#xBC88; &#xD130;&#xCE58;&#xD55C; &#xD6C4;, &#xB4DC;&#xB798;&#xADF8; &#xD574;&#xC11C; &#xB0B4;&#xB824;&#xC57C; &#xCDE8;&#xC18C; &#xAC00;&#xB2A5;)</code></li>
<li>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCD94;&#xAC00; &#xC774;&#xD6C4; &#xCE74;&#xB4DC; &#xC885;&#xB958;&#xAC00; &#xB9CE;&#xC544;&#xC838;&#xC11C;, &#xCE74;&#xB4DC;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6C0;</li>
<li>&#xC798;&#xBABB;&#xD574;&#xC11C; &#xC704;&#xC5D0;&#xC11C; &#xC544;&#xB798;&#xB85C; &#xB4DC;&#xB798;&#xADF8;&#xAC00; &#xB418;&#xC5B4; &#xD398;&#xC774;&#xC9C0; &#xC804;&#xCCB4;&#xAC00; &#xC0C8;&#xB85C;&#xACE0;&#xCE68; &#xB418;&#xB294; &#xACBD;&#xC6B0; &#xB2E4;&#xC2DC; &#xC811;&#xC18D;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB9BC; <code>(&#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC6F9;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C; &#xC911; &#xD558;&#xB098;&#xB85C; &#xB290;&#xAEF4;&#xC9D0;)</code></li>
</ul>
<h3 id="2-&#xC804;&#xD22C;&#xD654;&#xBA74;"><a href="#2-&#xC804;&#xD22C;&#xD654;&#xBA74;" class="headerlink" title="#2. &#xC804;&#xD22C;&#xD654;&#xBA74;"></a>#2. &#xC804;&#xD22C;&#xD654;&#xBA74;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmSmkXSnsbaCCPsxccn8WeFAdJE6iFE77HxS79s414FvdQ/thumbnail4.png" alt="thumbnail4.png"></p>
<p><strong>(1) &#xC7A5;&#xC810;</strong></p>
<ul>
<li>&#xBAA8;&#xBC14;&#xC77C;&#xC571;&#xB9CC;&#xC758; &#xBB54;&#xAC00; &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC788;&#xC74C;</li>
<li>&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB2E4;&#xC2DC; &#xB514;&#xC790;&#xC778;&#xD558;&#xACE0; &#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xAC8C;&#xC784;&#xC758; &#xD6A8;&#xACFC;&#xAC00; PC&#xBC84;&#xC804;&#xC5D0; &#xBE44;&#xD574; &#xC870;&#xAE08; &#xC2A4;&#xBB34;&#xC2A4;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9D0;</li>
</ul>
<p><strong>(2) &#xB2E8;&#xC810;</strong></p>
<ul>
<li>&#xC67C;&#xCABD; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xBD99;&#xC5B4;&#xC11C; &#xAC8C;&#xC784;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC801;&#xC751;&#xD558;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xB2E4;</li>
<li>&#xAC8C;&#xC784; &#xB85C;&#xB529; &#xC2DC;&#xAC04;&#xC774; &#xC624;&#xB798; &#xAC78;&#xB9BC;</li>
<li>&#xCE74;&#xB4DC;&#xB97C; &#xD130;&#xCE58;&#xD558;&#xC5EC; &#xC138;&#xBD80; &#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xB294; &#xD654;&#xBA74;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4; &#xB098;&#xC62C; &#xB54C; &#xAC04;&#xD5D0;&#xC801;&#xC73C;&#xB85C; &#xBA48;&#xCDA4;&#xD604;&#xC0C1; &#xBC1C;&#xC0DD;</li>
</ul>
<h3 id="3-&#xAE30;&#xD0C0;-&#xD654;&#xBA74;&#xB4E4;"><a href="#3-&#xAE30;&#xD0C0;-&#xD654;&#xBA74;&#xB4E4;" class="headerlink" title="#3. &#xAE30;&#xD0C0; &#xD654;&#xBA74;&#xB4E4;"></a>#3. &#xAE30;&#xD0C0; &#xD654;&#xBA74;&#xB4E4;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmUBB7dyq5E8swLZNXciMhL18gnVx9hamZ64hmUGwfKoBq/thumbnail5.png" alt="thumbnail5.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmfY7S7ikgaxr6eZcGoZt1rAg1fyNaxfocrUcACEHaWgYm/thumbnail6.png" alt="thumbnail6.png"></p>
<p><strong>(1) &#xC7A5;&#xC810;</strong></p>
<ul>
<li>&#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xB354; &#xD3B8;&#xD558;&#xACE0; &#xAC04;&#xACB0;&#xD55C; UI</li>
<li>&#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;&#xAC00; &#xC798; &#xAC16;&#xCDB0;&#xC838; &#xC788;&#xC74C; <code>(&#xC774; &#xBD80;&#xBD84;&#xC740; PC&#xBC84;&#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB098;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;)</code></li>
<li>&#xAD6D;&#xB0B4; &#xC720;&#xC800;&#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xBCC4;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370; <strong>&#xBAA8;&#xBC14;&#xC77C; &#xC804;&#xC6A9; &#xC544;&#xBC14;&#xD0C0;&#xB3C4; &#xC124;&#xC815;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC544;&#xBC14;&#xD0C0;&#xB97C; &#xC124;&#xC815;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; PC&#xBC84;&#xC804;&#xACFC; &#xB2EC;&#xB9AC; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774; &#xC124;&#xC815;&#xD55C; &#xC544;&#xBC14;&#xD0C0;&#xB85C; &#xCD9C;&#xB825;&#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(2) &#xB2E8;&#xC810;</strong></p>
<ul>
<li>&#xAE30;&#xD0C0; &#xD654;&#xBA74;&#xB4E4;&#xC5D0;&#xC11C;&#xB294; &#xB531;&#xD788; &#xB2E8;&#xC810;&#xC744; &#xCC3E;&#xAE30; &#xC5B4;&#xB824;&#xC6C0; (&#xBAA8;&#xBC14;&#xC77C; &#xBC84;&#xC804;&#xC5D0; &#xC815;&#xB9D0; &#xB9CE;&#xC774; &#xC2E0;&#xACBD;&#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xB294;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xBD80;&#xBD84;)`</li>
</ul>
<h3 id="4-&#xAC1C;&#xC120;&#xC774;-&#xD544;&#xC694;&#xD55C;-&#xAC83;&#xB4E4;"><a href="#4-&#xAC1C;&#xC120;&#xC774;-&#xD544;&#xC694;&#xD55C;-&#xAC83;&#xB4E4;" class="headerlink" title="#4. &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xB4E4;"></a>#4. &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xB4E4;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmQwQDHAsJLHNxk5FBHQ28Ws3KdvRceLErh25i7rR35Wjo/thumbnail7.png" alt="thumbnail7.png"></p>
<ul>
<li><p>&#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xB2EC;&#xC131; &#xD6C4;&#xC5D0; &#xBCF4;&#xC0C1; &#xD074;&#xB808;&#xC784; &#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xBA74;, &#xC704;&#xC640; &#xAC19;&#xC774; &#xD55C; &#xD654;&#xBA74;&#xC5D0; &#xC804;&#xB9AC;&#xD488; &#xC0C1;&#xC790;&#xAC00; 2&#xAC1C;&#xC529;&#xB9CC; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC0C1;&#xC790; &#xC624;&#xD508; &#xC2DC;&#xC5D0; &#xCE74;&#xB4DC;&#xAC00; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xBCF4;&#xC5EC;&#xC9C0;&#xB3C4;&#xB85D; &#xC124;&#xC815;&#xC744; &#xD55C; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xCC28;&#xB77C;&#xB9AC; &#xD06C;&#xAE30;&#xB97C; &#xC880; &#xC904;&#xC774;&#xB294; &#xAC8C; &#xB098;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC2A4;&#xD06C;&#xB864;&#xC758; &#xC555;&#xBC15;&#xC774; &#xC7A5;&#xB09C;&#xC774; &#xC544;&#xB2C8;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB124;&#xC694;)</code></p>
</li>
<li><p>&#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, <strong>&#xC804;&#xD22C; &#xB3C4;&#xC911;&#xC5D0; &#xCE74;&#xB4DC;&#xB97C; &#xD130;&#xCE58;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xCE74;&#xB4DC; &#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xB294; &#xD654;&#xBA74;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xAC00; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0;</strong> &#xD654;&#xBA74; &#xBA48;&#xCDA4; &#xD604;&#xC0C1;&#xC774; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD604;&#xC7AC; &#xC5F4;&#xC2EC;&#xD788; &#xAC1C;&#xBC1C; &#xC791;&#xC5C5; &#xC911;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370;, <strong>&#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC640; &#xC0C1;&#xC810; &#xAE30;&#xB2A5; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</strong>&#xAC00; &#xBE68;&#xB9AC; &#xC644;&#xB8CC;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774;&#xAE30;&#xB3C4; &#xD55C;&#xB370;, &#xD604;&#xC7AC; &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18; &#xC804;&#xD22C;&#xB9CC; &#xC9C0;&#xC6D0;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC57D;&#xAC04; &#xBC18;&#xCABD; &#xC9DC;&#xB9AC; &#xC571;&#xC758; &#xB290;&#xB08C;&#xC774; &#xB4DC;&#xB294; &#xAC74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinterlands-mobile-app" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; Mobile App &#xD50C;&#xB808;&#xC774; &#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sct-20krwp-hexo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWqWNuJNvbPpFcSCV34A3NyRwssYp6nXhY2QtD6gBvjdu/blog.png" alt="[SCT] 20KRWP로 스팀 기반의 HEXO 블로그를 만들어보자!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-14T04:46:45.000Z">2020-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 695 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sct-20krwp-hexo/">[SCT] 20KRWP로 스팀 기반의 HEXO 블로그를 만들어보자!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWqWNuJNvbPpFcSCV34A3NyRwssYp6nXhY2QtD6gBvjdu/blog.png" alt="blog.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC0C8; &#xC2A4;&#xD300; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xBE14;&#xB85C;&#xADF8;&#xB4E4;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>HEXO&#xBE14;&#xB85C;&#xADF8; : <a href="https://donekim.github.io/blog/" target="_blank" rel="noopener">https://donekim.github.io/blog/</a></p>
</li>
<li><p>&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC; &#xBE14;&#xB85C;&#xADF8; : <a href="https://dcrypto.tistory.com/" target="_blank" rel="noopener">https://dcrypto.tistory.com/</a></p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmcPdb9CskSykK84fW39awmUPUVAnb9564mwpr2Cvn9e9z/tistory.png" alt="tistory.png"></p>
<p>&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC544;&#xC9C1;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xC640; &#xBA54;&#xB274;&#xB97C; &#xAFB8;&#xBA70;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xB77C;&#xC2A4;&#xD300;&#xC787;&#xC5D0;  &#xC4F4; &#xAE00;&#xB4E4;&#xC744; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC62C;&#xB824;&#xBCF4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xB294; &#xC774; &#xACF3;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xBA70; &#xB4DC;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8;&#xB9CC;&#xD55C; &#xB0B4;&#xC6A9; &#xC704;&#xC8FC;&#xB85C; &#xAE00;&#xC744; &#xC368;&#xBCF4;&#xACE0;, <strong>&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC774; &#xC5C6;&#xB294; &#xBD84;&#xB4E4; &#xB610;&#xB294; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8;&#xB9CC;&#xD55C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC78;&#xB85C; &#xCC28;&#xBCC4;&#xC131;</strong>&#xC744; &#xB46C; &#xBCFC;&#xAE4C; &#xC0DD;&#xAC01; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xBA70;&#xCE60; &#xC6B4;&#xC601;&#xD574;&#xBCF4;&#xB2C8;, &#xAC80;&#xC0C9;&#xC5D0;&#xC11C; &#xC798; &#xAC78;&#xB9AC;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBC29;&#xBB38;&#xC744; &#xC720;&#xB3C4;&#xD558;&#xB824;&#xBA74; &#xD06C;&#xB9BD;&#xD1A0; &#xAD00;&#xB828; &#xAE00;&#xB9CC; &#xC368;&#xC11C;&#xB294; &#xC548;&#xB418;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC544;&#xB2C8;&#xB2C8; &#xAC01;&#xC124;&#xD558;&#xACE0;, </p>
<p>&#xC81C;&#xC774;&#xB2D8;&#xACFC; &#xC6D0;&#xC0AC;&#xB9C8;&#xB2D8; &#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xC774;&#xCF65;&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC800;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC368;&#xC654;&#xB358; &#xAE00;&#xB4E4;&#xC744; &#xBAA8;&#xC544;&#xC11C; HEXO &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370;, &#xC774;&#xAC8C; &#xC601; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC81C;&#xC774;&#xCF65;(@jacobyu)&#xB2D8;&#xAED8;&#xC11C; &#xC800;&#xC640; &#xAC19;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xB3CC;&#xC774;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC9C1;&#xC811; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2DC;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC900;&#xBE44;&#xD574;&#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC168;&#xACE0;, &#xD14C;&#xC2A4;&#xD2B8; &#xC6A9;&#xC73C;&#xB85C; &#xC81C; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://www.steemcoinpan.com/hive-101145/@jacobyu/20krwp-3-hexo" target="_blank" rel="noopener">[&#xBE44;&#xC6A9; 20KRWP, &#xC120;&#xCC29;&#xC21C; 3&#xBA85;] &#xC2A4;&#xD300;&#xAE30;&#xBC18; HEXO &#xBE14;&#xB85C;&#xADF8; &#xB9CC;&#xB4E4;&#xC5B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC7A5;&#xC810; &#xC18C;&#xAC1C;</a></li>
</ul>
<p><strong>&#xD604;&#xC7AC; &#xC120;&#xCC29;&#xC21C; 3&#xBD84; &#xC911; 2&#xBD84;&#xC774; &#xC2E0;&#xCCAD;&#xC744; &#xD55C; &#xC0C1;&#xD0DC;&#xB77C;, &#xB9C8;&#xC9C0;&#xB9C9; &#xD55C; &#xC790;&#xB9AC;&#xB9CC; &#xB0A8;&#xC544;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>20KRWP&#xB97C; &#xB0B4;&#xACE0; &#xB098;&#xB9CC;&#xC758; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xBA74; &#xC815;&#xB9D0; &#xBB34;&#xC870;&#xAC74; &#xC2E0;&#xCCAD;&#xD558;&#xACE0; &#xBD10;&#xC57C;&#xB418;&#xB294;&#xAC8C; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC704;&#xC758; &#xC81C;&#xC774;&#xCF65;&#xB2D8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC154;&#xC11C; &#xAF2D; &#xC2E0;&#xCCAD;&#xD574;&#xBCF4;&#xC2DC;&#xAE38;! </p>
<blockquote>
<p>&#xCD5C;&#xC2E0; &#xD3EC;&#xC2A4;&#xD305; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC548;&#xB418;&#xB294; &#xC810;&#xC740; &#xC880; &#xC544;&#xC27D;&#xC9C0;&#xB9CC;, <strong>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC4F4; &#xAE00;&#xC744; &#xD0A4;&#xC6CC;&#xB4DC; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xAC80;&#xC0C9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;</strong>&#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; 20KRWP&#xB294; &#xB9D0;&#xB3C4; &#xC548;&#xB420; &#xC815;&#xB3C4;&#xB85C; &#xC800;&#xB834;&#xD55C; &#xAE08;&#xC561;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct-20krwp-hexo" target="_blank" rel="noopener">&#x2018;[SCT] 20KRWP&#xB85C; &#xC2A4;&#xD300; &#xAE30;&#xBC18;&#xC758; HEXO &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xC790;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/31/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/33/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/31/">31</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/32/">32</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/33/">33</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/250/">250</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

