
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-voice-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVtV3BndYuKKKPRFYwppsQ1qxSpHFvwBPZDjJFUTVrCX8/1.jpg" alt="[EOS Inside] VOICE의 비전과 계획, 의미, 토큰의 작동방식 - 1편">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-31T02:24:51.000Z">2020-01-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1695 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-voice-1/">[EOS Inside] VOICE의 비전과 계획, 의미, 토큰의 작동방식 - 1편</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVtV3BndYuKKKPRFYwppsQ1qxSpHFvwBPZDjJFUTVrCX8/1.jpg" alt="1.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2019&#xB144; 12&#xC6D4; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC640; &#xBE0C;&#xB80C;&#xB2E8; &#xBE14;&#xB8E8;&#xBA38;&#xB294; &#xC6CC;&#xC2F1;&#xD134;DC&#xC758; &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(SEC)&#xB97C; &#xCC3E;&#xC544; <strong>VOICE&#xC758; &#xBE44;&#xC804;&#xACFC; &#xACC4;&#xD68D;, &#xC758;&#xBBF8;, &#xB2EC;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBAA9;&#xD45C;, &#xD1A0;&#xD070;&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xD305;</strong>&#xC744; &#xC9C4;&#xD589;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaoDrM7gdxgyY1GT5otG87vzpsdWgXWTHR5ggLi23CmkU/dan%20and%20blumer.jpg" alt="dan and blumer.jpg"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5CA;&#xADF8;&#xC81C;(1&#xC6D4; 29&#xC77C;) VOICE&#xC758; &#xACF5;&#xC2DD; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xD574;&#xB2F9; &#xBBF8;&#xD305;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB358; &#xD15C;&#xD50C;&#xB9BF;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xAD00;&#xB828; &#xB9C1;&#xD06C; : <a href="https://voice.com/blog/a-regulatory-recap/" target="_blank" rel="noopener">A Regulatory Recap</a> - VOICE Blog</li>
</ul>
<p>&#xD574;&#xB2F9; &#xD15C;&#xD50C;&#xB9BF;&#xC740; &#xCD1D; 22&#xAC1C;&#xC758; &#xC2AC;&#xB77C;&#xC774;&#xB4DC;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, VOICE&#xC758; &#xCD9C;&#xC2DC;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; <strong>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; &#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xC5B4;&#xB5A4; &#xACC4;&#xD68D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC605;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xB7C9;&#xC774; &#xAF64; &#xB418;&#xB294; &#xAD00;&#xACC4;&#xB85C; 3&#xD3B8;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4; <strong>VOICE&#xC758; &#xBE44;&#xC804;&#xACFC; &#xACC4;&#xD68D;, &#xC758;&#xBBF8;, &#xD1A0;&#xD070;&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD; &#xB4F1;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC124;&#xACC4;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC758;-&#xBAA9;&#xC801;"><a href="#1-&#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC758;-&#xBAA9;&#xC801;" class="headerlink" title="#1. &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC758; &#xBAA9;&#xC801;"></a>#1. &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC758; &#xBAA9;&#xC801;</h2><p><img src="https://cdn.steemitimages.com/DQmVMKfXSAvc1zq2aT5NxmvpHpgHSqqTVDBEqUx3DF5xH3u/4.jpg" alt="4.jpg"></p>
<ul>
<li><p>&#xC9C0;&#xB09C; 2019&#xB144; 6&#xC6D4;, &#xC800;&#xD76C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBCF4;&#xC774;&#xC2A4;(VOICE)&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xC5EC; &#xC624;&#xB298;&#xB0A0; &#xD50C;&#xB7AB;&#xD3FC; &#xC6B4;&#xC601;&#xC790;&#xC640; &#xC0AC;&#xC6A9;&#xC790; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xAE0B;&#xB098; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB97C; &#xD68C;&#xBCF5;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC740; <strong>VOICE&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xC804;</strong>&#xACFC; <strong>VOICE &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C;&#xC758; &#xC18C;&#xBE44;&#xB97C; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xBCF4;&#xC0C1; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>VOICE&#xB294; &#xBB34;&#xACB0;&#xC131;&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC9D5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAC8C;&#xC2DC;&#xD558;&#xACE0; &#xD638;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC120;&#xD638;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD64D;&#xBCF4; &#xC911;&#xC778; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xD64D;&#xBCF4;&#xBE44;&#xC6A9;&#xC774;&#xB098; &#xCD9C;&#xCC98;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xC9D5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. VOICE&#xD1A0;&#xD070;&#xC740; &#xC774; &#xBE44;&#xC804;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC6B0;&#xB9AC;&#xB294; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xBA85;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; SEC&#xC9C1;&#xC6D0;&#xBD84;&#xB4E4;&#xACFC; VOICE&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xB2F4;&#xD558;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xC2E4;&#xB9CC;&#xD55C; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="2-&#xC6B4;&#xC601;&#xC790;&#xC640;-&#xC0AC;&#xC6A9;&#xC790;&#xC758;-&#xC798;&#xBABB;&#xB41C;-&#xAD00;&#xACC4;"><a href="#2-&#xC6B4;&#xC601;&#xC790;&#xC640;-&#xC0AC;&#xC6A9;&#xC790;&#xC758;-&#xC798;&#xBABB;&#xB41C;-&#xAD00;&#xACC4;" class="headerlink" title="#2. &#xC6B4;&#xC601;&#xC790;&#xC640; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xAD00;&#xACC4;"></a>#2. &#xC6B4;&#xC601;&#xC790;&#xC640; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xAD00;&#xACC4;</h2><p><img src="https://cdn.steemitimages.com/DQmRpro8rxJG5EyYVrnsQu4YCq2kkGe9iNCPmm2gNqottH4/6.jpg" alt="6.jpg"></p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC640; &#xD50C;&#xB7AB;&#xD3FC; &#xC6B4;&#xC601;&#xC790; &#xAC04;&#xC758; <strong>&#xD22C;&#xBA85;&#xC131;&#xACFC; &#xAD00;&#xACC4;&#xC758; &#xC7AC;&#xC815;&#xB9BD;&#xC774; &#xD544;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xD22C;&#xBA85;&#xC131; &#xBD80;&#xC871;&#xACFC; &#xC2DC;&#xC2A4;&#xD15C;&#xC801;&#xC73C;&#xB85C; &#xC798;&#xBABB; &#xC124;&#xACC4;&#xB41C; &#xAD00;&#xACC4;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xC9DC; &#xC815;&#xBCF4;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xC545;&#xC758;&#xC801;&#xC778; &#xC815;&#xBCF4; &#xC870;&#xC791; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAC00;&#xC9DC; &#xACC4;&#xC815;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC9DC; &#xC815;&#xBCF4;&#xB4E4;&#xC740; &#xB300;&#xB7C9;&#xC758; &#xC815;&#xBCF4; &#xC870;&#xC791;&#xC758; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xD0DC;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC545;&#xD654;&#xB418;&#xB294; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC778;&#xC9C0; &#xBC0F; &#xB3D9;&#xC758;, &#xCD94;&#xC801;&#xAC00;&#xB2A5;&#xC131; &#xC5C6;&#xC774; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC218;&#xC9D1; &#xBC0F; &#xCC98;&#xB9AC;&#xB418;&#xACE0; &#xD310;&#xB9E4;&#xB428;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xB0A8;&#xC6A9;&#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xCD5C;&#xC120;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="3-&#xD604;&#xD589;-&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758;-&#xC791;&#xB3D9;&#xBC29;&#xC2DD;"><a href="#3-&#xD604;&#xD589;-&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758;-&#xC791;&#xB3D9;&#xBC29;&#xC2DD;" class="headerlink" title="#3. &#xD604;&#xD589; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD;"></a>#3. &#xD604;&#xD589; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD;</h2><p><img src="https://cdn.steemitimages.com/DQmV89u4vnYmbG8qsgGKaE5izpritFLU7qwmFYUfP1vGQyJ/7.jpg" alt="7.jpg"></p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xAC00;&#xC9DC; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xACC4;&#xC815; &#xC218;&#xB294; &#xAD11;&#xACE0;&#xC8FC;&#xB4E4;&#xC744; &#xC720;&#xD639;&#xD558;&#xACE0; &#xC720;&#xCE58;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xC720;&#xB8CC; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC720;&#xB3C4;&#xD558;&#xACE0;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xC801; &#xBE44;&#xC6A9;&#xC744; &#xAD11;&#xACE0;&#xC218;&#xC775;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xBD80;&#xD480;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xAC00;&#xCE58;&#xB97C; &#xB418;&#xB3CC;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF58;&#xD150;&#xCE20; &#xD06C;&#xB9AC;&#xC5D0;&#xC774;&#xD130;&#xC5D0;&#xAC8C;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xC774;&#xC775;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xBC18;&#xBA74; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD569;&#xC131; &#xBC0F; &#xD310;&#xB9E4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC544;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xC190;&#xD574;&#xB97C; &#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="4-VOICE&#xC758;-&#xCC28;&#xBCC4;&#xC131;"><a href="#4-VOICE&#xC758;-&#xCC28;&#xBCC4;&#xC131;" class="headerlink" title="#4. VOICE&#xC758; &#xCC28;&#xBCC4;&#xC131;"></a>#4. VOICE&#xC758; &#xCC28;&#xBCC4;&#xC131;</h2><p><img src="https://cdn.steemitimages.com/DQmT6kYWxd3PJnN4cNtcbBkYrti5Cw8gH6ZYtHqVWa7jDw2/8.jpg" alt="8.jpg"></p>
<p>VOICE&#xB294; &#xCE5C;&#xC219;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xACFC; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC744; &#xACB0;&#xD569;&#xD558;&#xC5EC; &#xD1B5;&#xC81C;&#xAD8C;&#xD55C;&#xACFC; &#xB2E4;&#xC591;&#xD55C; &#xD61C;&#xD0DD;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB418;&#xB3CC;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXNnV3H8AxeH6DeGwwcAD3FWzQbrmXrAyejQP6F5pqUeX/9.jpg" alt="9.jpg"></p>
<p>VOICE&#xC5D0;&#xB294; &#xC18C;&#xC15C; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xBBF8; &#xCE5C;&#xC219;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xC694; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xACB0;&#xD569;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>(1) &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC778;&#xD504;&#xB77C;&#xB294; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4; &#xB808;&#xC774;&#xC5B4;&#xC640; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xCC38;&#xC5EC;&#xB97C; &#xD1B5;&#xD55C; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xC5D0; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>(2) &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xD56D;&#xC774;&#xB77C;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xAC00;&#xC7A5; &#xC720;&#xC775;&#xD55C; &#xACB0;&#xACFC;&#xBB3C;&#xC744; <strong>&#xD1A0;&#xD070;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC2DC; &#xBC30;&#xBD84;</strong>&#xD574;&#xC90D;&#xB2C8;&#xB2E4;. &#xC774; &#xD1A0;&#xD070;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xD64D;&#xBCF4;&#xD558;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB178;&#xCD9C;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB378;&#xB9C1;&#xB41C; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xB2E4;&#xB978; &#xC81C;3&#xC790;(&#xAD11;&#xACE0;&#xC8FC;)&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xD310;&#xB9E4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBCF4;&#xC774;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xD56D;&#xC5D0; VOICE&#xD1A0;&#xD070;&#xC758; &#xC18C;&#xBE44;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. <strong>VOICE&#xD1A0;&#xD070;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD1B5;&#xC81C; &#xAD8C;&#xD55C;&#xC744; &#xB418;&#xB3CC;&#xB824;&#xC8FC;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;, &#xC790;&#xC2E0;&#xC758; &#xB370;&#xC774;&#xD130; &#xACF5;&#xC720;&#xC758; &#xC120;&#xD0DD;&#xAD8C;&#xC744; &#xB3CC;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-voice-1" target="_blank" rel="noopener">&#x2018;[EOS Inside] VOICE&#xC758; &#xBE44;&#xC804;&#xACFC; &#xACC4;&#xD68D;, &#xC758;&#xBBF8;, &#xD1A0;&#xD070;&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD; - 1&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/7r3voj-splinterlands/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd7MkL7FxnsYH1BQ12oY1BqGdPuSEa4BGup2S57cCMgp6/thumbnail.jpg" alt="[SPLINTERLANDS] 통계수치로 확인해보는 스플린터랜드의 현재 상황">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-30T11:22:36.000Z">2020-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/splinterlands/">splinterlands</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1528 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/7r3voj-splinterlands/">[SPLINTERLANDS] 통계수치로 확인해보는 스플린터랜드의 현재 상황</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmd7MkL7FxnsYH1BQ12oY1BqGdPuSEa4BGup2S57cCMgp6/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB0B4;&#xC77C; &#xC624;&#xD6C4; 11&#xC2DC;&#xC5D0; 2020&#xB144; 1&#xC6D4;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xC2DC;&#xC98C;&#xC774; &#xB9C8;&#xAC10;&#xB429;&#xB2C8;&#xB2E4;. &#xBB38;&#xB4DD; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCD9C;&#xC2DC; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC740; &#xC5B4;&#xB5A0;&#xD55C;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD55C; &#xAD81;&#xAE08;&#xC99D;&#xC774; &#xC0DD;&#xAE30;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xC0C8;&#xB85C;&#xC6B4; &#xC5D0;&#xB514;&#xC158;&#xC758; &#xCD9C;&#xC2DC; &#xC774;&#xD6C4; 2&#xB2EC; &#xC815;&#xB3C4;&#xAC00; &#xC9C0;&#xB09C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xD1B5;&#xACC4;&#xC218;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xD604;&#xC7AC; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC5B4;&#xB5A4;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xB7AD;&#xD0B9;&#xC804;-Ranked-Battle"><a href="#1-&#xB7AD;&#xD0B9;&#xC804;-Ranked-Battle" class="headerlink" title="#1. &#xB7AD;&#xD0B9;&#xC804;(Ranked Battle)"></a>#1. &#xB7AD;&#xD0B9;&#xC804;(Ranked Battle)</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZ1oSuXRGTcfT6ih4xKBPT6CKafU7GbKDPto5YfxJy4xP/battles%20per%20day.png" alt="battles per day.png"></p>
<p>&#xC77C;&#xC77C; &#xB7AD;&#xD0B9;&#xC804; &#xD69F;&#xC218; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB9CC; &#xC0B4;&#xD3B4;&#xBD24;&#xC744; &#xB54C;&#xB294; <strong>&#xAFB8;&#xC900;&#xD55C; &#xC6B0;&#xC0C1;&#xD5A5; &#xCD94;&#xC138;</strong>&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5ED;&#xC2DC;&#xB098; &#xC2DC;&#xC98C; &#xB9C8;&#xAC10; &#xC804;&#xB0A0;&#xC5D0; &#xACBD;&#xAE30; &#xC218;&#xAC00; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xC77C; &#xB7AD;&#xD0B9;&#xC804; &#xD69F;&#xC218;&#xAC00; &#xC99D;&#xAC00; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB294; &#xC810;&#xC740; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0;&#xB9CC; &#xC544;&#xBB34;&#xB798;&#xB3C4; <strong>(1) &#xB300;&#xB2E4;&#xC218;&#xC758; &#xC0C1;&#xC704; &#xB7AD;&#xCEE4;&#xB4E4;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xC804;&#xD22C; &#xBE44;&#xC911;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC810;, (2) &#xBB38;&#xAE38;&#xB4DC;&#xC758; &#xB78C;&#xBCF4; &#xB4F1; &#xBD07; &#xBC30;&#xD2C0;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xC810;</strong> &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD655;&#xC7A5;&#xACFC;&#xB294; &#xAE4A;&#xC740; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC2E0;&#xADDC;-&#xC720;&#xC800;-Starter-Packs"><a href="#2-&#xC2E0;&#xADDC;-&#xC720;&#xC800;-Starter-Packs" class="headerlink" title="#2. &#xC2E0;&#xADDC; &#xC720;&#xC800;(Starter Packs)"></a>#2. &#xC2E0;&#xADDC; &#xC720;&#xC800;(Starter Packs)</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZoT2ywqMcFhpw93qJJvRVV7U6DhGxM9mq2Vpn4mefLvh/starter%20packs.png" alt="starter packs.png"></p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC0DD;&#xD0DC;&#xACC4; &#xD655;&#xC7A5;&#xC774;&#xB77C; &#xD568;&#xC740; <strong>&#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xC758; &#xC720;&#xC785;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xAC00;</strong>&#xB97C; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD0C0;&#xD130;&#xD329;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xD574;&#xBCFC; &#xC218;&#xB294; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xC2E0;&#xADDC; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC720;&#xC785;&#xC774;&#xB77C; &#xD568;&#xC740; <strong>&#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC2A4;&#xD0C0;&#xD130;&#xD329;&#xC774; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xB294;&#xAC00;</strong>&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xB2F9; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC558;&#xC744; &#xB54C;&#xB294; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC2A4;&#xD0C0;&#xD130;&#xD329;&#xC774; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xB358; 1&#xC6D4; &#xCD08; &#xACBD;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; <strong>&#xC624;&#xD788;&#xB824; &#xC2E0;&#xADDC; &#xC720;&#xC785;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xCD94;&#xC138;</strong>&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; 1&#xC6D4; &#xCD08;&#xACBD;&#xC758; &#xC2A4;&#xD0C0;&#xD130;&#xD329;&#xB3C4; 90&#xAC1C; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; <strong>&#xB2E4;&#xACC4;&#xC815;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xBD80;&#xACC4;&#xC815; &#xC6B4;&#xC601; &#xB610;&#xB294; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xD380;&#xB4DC; &#xCC38;&#xC5EC;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC77C; &#xAC00;&#xB2A5;&#xC131;</strong>&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<p>&#xB208;&#xC5D0; &#xB744;&#xB294; &#xC2E0;&#xADDC; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC720;&#xC800;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; <strong>&#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC758; &#xCD9C;&#xC2DC; + &#xB300;&#xADDC;&#xBAA8; &#xB9C8;&#xCF00;&#xD305;&#xC758; &#xD544;&#xC694;&#xC131;</strong>&#xC774; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xD3EC;&#xC158;-&#xD310;&#xB9E4;&#xB7C9;-Potion-purchased"><a href="#3-&#xD3EC;&#xC158;-&#xD310;&#xB9E4;&#xB7C9;-Potion-purchased" class="headerlink" title="#3. &#xD3EC;&#xC158; &#xD310;&#xB9E4;&#xB7C9; (Potion purchased)"></a>#3. &#xD3EC;&#xC158; &#xD310;&#xB9E4;&#xB7C9; (Potion purchased)</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmVMEyQncxRKmySFQG7LV5HBj8RV5tLUw85h6Pps5ad8mA/potionis.png" alt="potionis.png"></p>
<p>&#xD655;&#xC2E4;&#xD788; <strong>&#xD504;&#xB9B0;&#xC2A4; &#xC904;&#xB9AC;&#xC559;&#xC758; &#xB108;&#xD504;&#xAC00; &#xD3EC;&#xC158; &#xD310;&#xB9E4;&#xB7C9;&#xC5D0;&#xB3C4; &#xC9C0;&#xB300;&#xD55C; &#xC601;&#xD5A5;</strong>&#xC744; &#xBBF8;&#xCE5C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xC2A4;&#xD130;&#xB9AC; &#xD3EC;&#xC158;&#xC758; &#xAD6C;&#xB9E4;&#xB7C9;&#xC774; &#xD655;&#xC2E4;&#xD788; &#xB9CE;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB294;&#xB370;, &#xBB38;&#xC81C;&#xB294; <strong>&#xBAA8;&#xB4E0; &#xD3EC;&#xC158;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xC6D0;&#xC778;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;&#xBA74;, <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC; &#xC911; &#xD544;&#xC218;&#xC801;&#xC778; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0C1;&#xC704; &#xB7AD;&#xCEE4;&#xB4E4;&#xC758; &#xCE74;&#xB4DC; &#xC218;&#xC9D1;&#xC774; &#xB05D;&#xB09C; &#xAC83;</strong>&#xC5D0; &#xAE30;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xC0C1;&#xC704; &#xB7AD;&#xCEE4;&#xB4E4;&#xC774; &#xC544;&#xB2CC; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xD2B9;&#xBCC4;&#xD788; &#xCE74;&#xB4DC;&#xD329;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8;&#xB9CC; &#xC990;&#xAE30;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xB124;&#xC694;.</p>
<p>&#xACF5;&#xD648;&#xC5D0;&#xC11C; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; DEC &#xB2EC;&#xB7EC; &#xD398;&#xAE45; &#xAC00;&#xACA9;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740; &#xC774;&#xC720;&#xB3C4; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329; &#xAD6C;&#xB9E4; &#xB610;&#xB294; &#xD3EC;&#xC158; &#xAD6C;&#xB9E4; &#xC6A9;&#xB3C4;</strong> &#xC774;&#xC678;&#xC5D0;&#xB294; &#xB531;&#xD788; &#xB2EC;&#xB7EC; &#xD398;&#xAE45;&#xC758; &#xC0C1;&#xB300;&#xC801; &#xC774;&#xC810;&#xC744; &#xC0AC;&#xC6A9;&#xD560;&#xB9CC;&#xD55C; &#xC6A9;&#xB3C4;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="4-&#xC2E0;&#xADDC;&#xBC1C;&#xD589;-&#xC885;&#xB8CC;-&#xC608;&#xC815;-&#xB9AC;&#xC6CC;&#xB4DC;&#xCE74;&#xB4DC;"><a href="#4-&#xC2E0;&#xADDC;&#xBC1C;&#xD589;-&#xC885;&#xB8CC;-&#xC608;&#xC815;-&#xB9AC;&#xC6CC;&#xB4DC;&#xCE74;&#xB4DC;" class="headerlink" title="#4. &#xC2E0;&#xADDC;&#xBC1C;&#xD589; &#xC885;&#xB8CC; &#xC608;&#xC815; &#xB9AC;&#xC6CC;&#xB4DC;&#xCE74;&#xB4DC;"></a>#4. &#xC2E0;&#xADDC;&#xBC1C;&#xD589; &#xC885;&#xB8CC; &#xC608;&#xC815; &#xB9AC;&#xC6CC;&#xB4DC;&#xCE74;&#xB4DC;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmWamnCvHjUE7CJ8FvsN3VAgMgQD7XFAci7jRRHUKH9yNj/reward%20cards.png" alt="reward cards.png"></p>
<p>&#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xD300;&#xC5D0;&#xC11C; <strong>6&#xC885;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xAC00; &#xBC1C;&#xD589;&#xD55C;&#xB3C4;&#xC5D0; &#xB2E4;&#xB2E4;&#xB790;&#xC74C;&#xC744; &#xC5B8;&#xAE09;</strong>&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xADF8; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xC885;&#xB958;&#xB294; Wood Nymph, Creeping Ooze, Phantom Soldier, Brownie, Silvershield Archers, Goblin Mech&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xB2F9; &#xCE74;&#xB4DC;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; <strong>Wood Nymph, Creeping Ooze, Brownie</strong>&#xB97C; &#xC544;&#xC9C1; &#xB9CC;&#xB819;&#xC744; &#xBABB;&#xB9CC;&#xB4DC;&#xC2E0; &#xACBD;&#xC6B0;&#xB77C;&#xBA74; &#xB2E8;&#xC885; &#xC804;&#xC5D0; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xBE44;&#xD574;&#xB193;&#xC73C;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xAD1C;&#xCC2E;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4;&#xBCF4;&#xC558;&#xC744; &#xB54C; &#xC815;&#xB9D0; &#xC790;&#xC8FC; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD544;&#xC218; &#xCE74;&#xB4DC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB418;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; &#xCE74;&#xB4DC;&#xB4E4;&#xB3C4; &#xC694;&#xAE34;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC804;&#xD22C;&#xB4E4;&#xC774; &#xC788;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD558;&#xB294; 6&#xC885;&#xC758; &#xC2E0;&#xADDC; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC2A4;&#xD399;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xC9C0;&#xB124;&#xC694;.</p>
<h2 id="5-&#xC2DC;&#xC98C;-&#xB9C8;&#xAC10;"><a href="#5-&#xC2DC;&#xC98C;-&#xB9C8;&#xAC10;" class="headerlink" title="#5. &#xC2DC;&#xC98C; &#xB9C8;&#xAC10;"></a>#5. &#xC2DC;&#xC98C; &#xB9C8;&#xAC10;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZsRDEdKpikScVtmpxRcd8bJrDRuvG5jH7h2mnpAf71g8/rank.png" alt="rank.png"></p>
<p>&#xC2DC;&#xC98C; &#xB9C8;&#xAC10;&#xAE4C;&#xC9C0; &#xC774;&#xC81C; &#xB531; &#xD558;&#xB8E8;&#xAC00; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC;&#xB098; &#xC2E0;&#xACC4;&#xC5D0; &#xACC4;&#xC2DC;&#xB294; &#xBE44;&#xC9C0;&#xB2D8;&#xAED8;&#xC11C;&#xB294; 3&#xC704;&#xC778; &#xD39C;&#xB9B4;&#xB2D8;&#xACFC; &#xB300;&#xB7B5; 400&#xC810; &#xCC28;&#xC774;&#xB97C; &#xBC8C;&#xB9AC;&#xBA74;&#xC11C; &#xC0AC;&#xC2E4;&#xC0C1; 1~2&#xC704;&#xB97C; &#xD655;&#xC815;&#xC9C0;&#xC73C;&#xC2E0; &#xAC83; &#xAC19;&#xACE0;, 3&#xC704; &#xBD80;&#xD130; &#xADF8; &#xC774;&#xD558;&#xB294; &#xC815;&#xB9D0; &#xC544;&#xC8FC; &#xCD18;&#xCD18;&#xD558;&#xAC8C; &#xBD84;&#xD3EC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B4;&#xC774; &#xC88B;&#xAC8C; &#xD604;&#xC7AC; 10&#xC704;&#xAD8C; &#xB0B4;&#xC5D0; &#xC9C4;&#xC785;&#xD574;&#xC788;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC11C; &#xC874;&#xBC84; &#xBAA8;&#xB4DC;&#xB97C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 25&#xC704; &#xBC14;&#xAE65;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xB098;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC5B4;&#xC11C; &#xC870;&#xAE08; &#xACE0;&#xBBFC;&#xC774; &#xB418;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmV4yn7zM3aE94P8JCRbJcA7yfBv7mKWTBRfJgLxmXn2sc/top%20battle.png" alt="top battle.png"></p>
<p>&#xB3CC;&#xC544;&#xC628; &#xB78C;&#xBCF4; &#xAD70;&#xB2E8;&#xB4E4; &#xB355;&#xBD84;&#xC5D0; &#xC2DC;&#xC98C; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xB7AD;&#xD0B9;&#xC804;&#xC740; <strong>&#xB78C;&#xBCF4;&#xB97C; &#xC774;&#xACA8;&#xB77C;</strong> &#xBAA8;&#xB4DC;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xB05D;&#xAE4C;&#xC9C0; &#xD654;&#xC774;&#xD305;&#xD558;&#xC154;&#xC11C; &#xC88B;&#xC740; &#xC131;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC98C; &#xB9C8;&#xBB34;&#xB9AC; &#xD558;&#xC2DC;&#xAE38;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7r3voj-splinterlands" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xD1B5;&#xACC4;&#xC218;&#xCE58;&#xB85C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB294; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/58xdtp-eos-inside-voice/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSqBcCuxrtnsPi2fhRuz8Rnso5zph6UYwbELam3GiUH8W/voice-banner-1920x800.jpg" alt="[EOS Inside] VOICE의 비하인드 스토리 : 법률 및 규제 문제">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-30T07:57:18.000Z">2020-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2126 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/58xdtp-eos-inside-voice/">[EOS Inside] VOICE의 비하인드 스토리 : 법률 및 규제 문제</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSqBcCuxrtnsPi2fhRuz8Rnso5zph6UYwbELam3GiUH8W/voice-banner-1920x800.jpg" alt="voice-banner-1920x800.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC791;&#xB144; 12&#xC6D4; 5&#xC77C;&#xC5D0; The Road to Beta&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; VOICE &#xACF5;&#xC2DD; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xCCAB; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5C5;&#xB85C;&#xB4DC; &#xB41C; &#xC774;&#xD6C4; &#xC57D; 2&#xB2EC;&#xAC04; &#xBCC4;&#xB2E4;&#xB978; &#xC18C;&#xC2DD;&#xC774; &#xC5C6;&#xC5C8;&#xB294;&#xB370;, &#xC5B4;&#xC81C; 2&#xAC1C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; VOICE&#xC758; &#xC9C4;&#xD589;&#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xB4E4;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xADF8; &#xCCAB; &#xBC88;&#xC9F8; &#xD3EC;&#xC2A4;&#xD305;&#xC778; <strong>VOICE&#xC758; &#xCD9C;&#xC2DC; &#xC900;&#xBE44;&#xB97C; &#xC704;&#xD55C; &#xBC95;&#xB960;/&#xADDC;&#xC81C; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBE44;&#xD558;&#xC778;&#xB4DC; &#xC2A4;&#xD1A0;&#xB9AC;</strong>&#xB97C; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xC6D0;&#xBB38;&#xC740; &#xC544;&#xB798;&#xC758; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://voice.com/blog/behind-the-scenes-at-voice-legal-compliance/" target="_blank" rel="noopener">Behind the scenes at Voice: Legal &amp; Compliance</a> - VOICE &#xBE14;&#xB85C;&#xADF8;</li>
</ul>
<p>2020&#xB144; 2&#xC6D4; 14&#xC77C;, &#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; &#xC800;&#xD76C;&#xB4E4;&#xC774; &#xC5F4;&#xC2EC;&#xD788; &#xC900;&#xBE44;&#xD574;&#xC654;&#xB358; &#xC791;&#xC5C5;&#xBB3C;&#xC744; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2DC;&#xBA74; &#xC800;&#xD76C;&#xC758; &#xCD5C;&#xCCA8;&#xB2E8; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB9C1; &#xD300;&#xC774; &#xAC00;&#xC9C4; &#xCC3D;&#xC758;&#xC131;&#xC774; &#xC9C4;&#xD654;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xD568;&#xAED8; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xC548; VOICE&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC870;&#xAE08;&#xC740; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xD56D;&#xB4E4;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. VOICE &#xBCA0;&#xD0C0;&#xBC84;&#xC804;&#xC758; &#xCD9C;&#xC2DC;&#xB97C; &#xC704;&#xD574; &#xB9C8;&#xCF00;&#xD305;&#xD300;, &#xC7AC;&#xBB34;&#xD300;, &#xC778;&#xC0AC;&#xD300;, &#xBC95;&#xBB34;&#xD300;, &#xC0AC;&#xC774;&#xBC84; &#xBCF4;&#xC548;&#xD300; &#xB4F1;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xBAA8;&#xB4E0; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xCD1D;&#xB825;&#xC744; &#xB2E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;, &#xC800;&#xD76C;&#xB4E4;&#xC740; VOICE&#xB97C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xD544;&#xC218;&#xC801;&#xC778; <strong>&#xBC95;&#xB960; &#xBC0F; &#xADDC;&#xC815; &#xC900;&#xC218;&#xB97C; &#xC704;&#xD55C; &#xB3C4;&#xC804;&#xB4E4;&#xACFC; &#xC131;&#xACFC; &#xB4F1;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xACFC; &#xACF5;&#xC720;</strong>&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB0B4;&#xB7;&#xC678;&#xBD80;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xAD00;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD638;&#xC2A4;&#xD305; &#xC778;&#xD504;&#xB77C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xBCF4;&#xC548; &#xB3C4;&#xAD6C;, &#xADF8;&#xB798;&#xD53D; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC77C;&#xBC18; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xB2E4;&#xC591;&#xD55C; &#xC368;&#xB4DC;&#xD30C;&#xD2F0; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC744; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC138;&#xC6B4; &#xAE30;&#xC900;&#xC744; &#xC900;&#xC218;&#xD574;&#xAC00;&#xBA74;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; VOICE&#xB97C; &#xC120;&#xBCF4;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC218;&#xB9CE;&#xC740; &#xACC4;&#xC57D;&#xB4E4;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xACE0; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. VOICE&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC804;&#xC138;&#xACC4; &#xB2E4;&#xC591;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAD00;&#xB9AC;&#xD574;&#xC57C; &#xD560; &#xBC95;&#xC801; &#xD569;&#xC758;&#xC0AC;&#xD56D;&#xB4E4;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCF5;&#xC7A1;&#xD55C; &#xC2E4;&#xD0C0;&#xB798;&#xB97C; &#xD480;&#xC5B4;&#xB0B4;&#xACE0; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xB294; &#xC815;&#xB9D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xBAA9;&#xD45C;&#xB294; VOICE&#xAC00; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBAA9;&#xD45C; &#xB2EC;&#xC131;&#xC744; &#xC704;&#xD55C; &#xC120;&#xACB0; &#xACFC;&#xC81C;&#xB294; <strong>&#xC804;&#xC138;&#xACC4; &#xAC01; &#xAD6D;&#xAC00;&#xC758; &#xBC95;&#xC801; &#xADDC;&#xC81C;&#xB97C; &#xC900;&#xC218;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;, &#xC720;&#xB7FD;, &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xBC0F; &#xC544;&#xC2DC;&#xC544;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xC2DC;&#xC7A5;&#xB4E4;&#xC744; &#xBA74;&#xBC00;&#xD788; &#xAC80;&#xD1A0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC95;&#xBB34;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xC81C;&#xD488;&#xAD00;&#xB9AC;&#xD300;&#xACFC; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xD611;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB984;&#xC758; &#xD574;&#xBC95;&#xC73C;&#xB85C; &#xADDC;&#xC81C; &#xC870;&#xAC74;&#xC774; &#xCDA9;&#xC871;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAD6D;&#xAC00;&#xC5D0; &#xD2B9;&#xC815; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xBC29;&#xBC95;, &#xB610;&#xB294; &#xADDC;&#xC81C; &#xC870;&#xAC74;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xCDA9;&#xC871;&#xB418;&#xB294; &#xAD6D;&#xAC00;&#xC5D0; &#xC811;&#xADFC; &#xAD8C;&#xD55C;&#xC744; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC131;&#xACF5;&#xC744; &#xC704;&#xD55C; &#xD575;&#xC2EC;&#xC740; <strong>&#xC18D;&#xB3C4;&#xC640; &#xBBFC;&#xCCA9;&#xC131;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC6D0;&#xD65C;&#xD558;&#xAC8C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBE60;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC5ED;&#xB3D9;&#xC801;&#xC778; &#xC678;&#xBD80; &#xD658;&#xACBD;&#xC5D0;&#xB3C4; &#xBE60;&#xB974;&#xAC8C; &#xB9CC;&#xC751;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xAC19;&#xC774; VOICE&#xC5D0; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xADDC;&#xC81C; &#xD658;&#xACBD;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC01;&#xC591;&#xAC01;&#xC0C9;&#xC758; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xBC1C;&#xC804; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xADDC;&#xC81C; &#xBC0F; &#xAE30;&#xC900;&#xB4E4;&#xC758; &#xB2E4;&#xC591;&#xC131;&#xC740; <strong>VOICE&#xC758; &#xCD9C;&#xC2DC; &#xC77C;&#xC815;&#xC744; &#xC870;&#xC728;&#xD558;&#xACE0; &#xCD94;&#xC9C4;&#xD558;&#xB294;&#xB370; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCE58;&#xBA70;, &#xBCA0;&#xD0C0; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;, &#xADF8;&#xB9AC;&#xACE0; &#xBCA0;&#xD0C0; &#xC774;&#xD6C4;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC5D0; &#xC601;&#xD5A5;</strong>&#xC744; &#xC8FC;&#xAC8C;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xACFC; &#xADF8; &#xC774;&#xD6C4; &#xBC84;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xBA70; <strong>VOICE&#xD1A0;&#xD070;&#xC774; &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C;&#xBC95;&#xC744; &#xC644;&#xC804;&#xD788; &#xC900;&#xC218;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9CE;&#xC740; &#xB178;&#xB825;</strong>&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. SEC&#xC640;&#xC758; &#xD611;&#xB825; &#xC678;&#xC5D0;&#xB3C4; OFAC &#xBC0F; AML &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xC900;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xCC45; &#xBC0F; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xCD95;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xBCA0;&#xD0C0; &#xBC84;&#xC804; &#xC774;&#xD6C4;&#xC5D0;&#xB294; VOICE&#xD1A0;&#xD070;&#xC5D0; &#xAE30;&#xB2A5;&#xACFC; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xAC00; &#xCD94;&#xAC00;&#xB420; &#xC608;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBBF8;&#xAD6D;&#xC758; &#xAC01; &#xC8FC;&#xC5D0;&#xC11C; &#xB77C;&#xC774;&#xC13C;&#xC2A4;&#xB97C; &#xD68D;&#xB4DD;&#xD560; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xACE0;, &#xD604;&#xC7AC; &#xC774; &#xB77C;&#xC774;&#xC13C;&#xC2A4; &#xD655;&#xBCF4;&#xB97C; &#xC704;&#xD574; &#xC5F4;&#xC2EC;&#xD788; &#xB178;&#xB825; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. VOICE&#xC758; &#xBC94;&#xC138;&#xACC4;&#xC801;&#xC778; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC744; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xADDC;&#xC81C; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xCDA9;&#xC871;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xC804;&#xC138;&#xACC4; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADE0;&#xC77C;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcJyzFgXb28joNZn5RhtLDDmiRNF3gD8jvexbo6AapHec/voice.png" alt="voice.png"></p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xC784;&#xBB34;&#xB294; &#xBC95;&#xC744; &#xC900;&#xC218;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xAE30;&#xBCF8; &#xC6D0;&#xCE59;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xAC80;&#xC99D;&#xB418;&#xACE0; &#xC815;&#xD655;&#xD55C; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xAD50;&#xB958;&#xB418;&#xB294; &#xC5F4;&#xB9B0; &#xACF5;&#xAC04;&#xC774;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#x201C;&#xCF58;&#xD150;&#xCE20;&#xC758; &#xAD00;&#xB9AC;&#x201D;&#xB77C;&#xB294; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xACE0;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xBB38;&#xC81C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xBC95;&#xC801; &#xC774;&#xC288;&#xC758; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xAC01;&#xAD6D;&#xC5D0;&#xC11C; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD00;&#xB9AC;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xADDC;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBC95;&#xC548;&#xC774; &#xD1B5;&#xACFC;&#xB418;&#xAC70;&#xB098; &#xC81C;&#xC548;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC9C1;&#xC2DC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC784;&#xBB34;&#xB294; &#xBC95;&#xC744; &#xC900;&#xC218;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xAE30;&#xBCF8; &#xC6D0;&#xCE59;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xAC80;&#xC99D;&#xB418;&#xACE0; &#xC815;&#xD655;&#xD55C; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xAD50;&#xB958;&#xB418;&#xB294; &#xC5F4;&#xB9B0; &#xACF5;&#xAC04;&#xC774;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xD655;&#xC778;&#xB41C; &#xC2E0;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xCF58;&#xD150;&#xCE20; &#xAD00;&#xB9AC;&#xC758; &#xBD80;&#xB2F4;&#xC774; &#xD6E8;&#xC52C; &#xAC00;&#xBCCD;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xC800;&#xD76C;&#xB4E4;&#xC740; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xACFC;&#xB3C4;&#xD55C; &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xD558;&#xB294;&#xB370; &#xC9D1;&#xC911;</strong>&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBAA8;&#xB4E0; &#xBC95;&#xC801; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xCDA9;&#xC871;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC774; &#xCC45;&#xC784;&#xC744; &#xC218;&#xD589;&#xD558;&#xB824;&#xBA74; &#xB370;&#xC774;&#xD130; &#xBCF4;&#xACE0; &#xCC45;&#xC784;&#xC790;, &#xB370;&#xC774;&#xD130; &#xBC0F; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xBCF4;&#xD638; &#xC815;&#xCC45;, &#xADDC;&#xC815; &#xC900;&#xC218; &#xD655;&#xC778; &#xBC0F; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC0AC;&#xC774;&#xBC84; &#xBCF4;&#xC548; &#xC870;&#xCE58; &#xB4F1;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD49;&#xC7A5;&#xD788; &#xB3C4;&#xC804;&#xC801;&#xC774;&#xACE0; &#xC18C;&#xBAA8;&#xC801;&#xC778; &#xC77C;&#xB4E4;&#xB85C; &#xBCF4;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xBC95;&#xC801;&#xC778; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xB4E4;&#xC744; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD544;&#xC218;&#xC801;&#xC778; &#xACFC;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xBC95;&#xC801; &#xD658;&#xACBD;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC131;&#xC219;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC720;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xADDC;&#xC81C; &#xD658;&#xACBD;&#xC5D0; &#xBC1C; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD55C; &#xC62C;&#xBC14;&#xB978; &#xD310;&#xB2E8;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xCC38;&#xC5EC;, &#xC678;&#xBD80; &#xBC95;&#xB960; &#xACE0;&#xBB38;&#xC758; &#xC815;&#xAE30;&#xC801;&#xC778; &#xC0C1;&#xB2F4;, &#xAC00;&#xB054;&#xC740; &#xADDC;&#xC81C;&#xAE30;&#xAD00;&#xACFC;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD1A0;&#xB860; &#xB4F1;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xAC00; &#xC6B0;&#xB9AC;&#xC758; &#xBC95;&#xBB34;&#xD300;&#xC774; &#xBC95;&#xB960; &#xBC0F; &#xADDC;&#xC815; &#xC900;&#xC218;&#xB97C; &#xC704;&#xD574; &#xC218;&#xD589;&#xD574;&#xC628; &#xC77C;&#xB828;&#xC758; &#xB178;&#xB825;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xBE44;&#xC804;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC1C;&#xB85C; &#xB6F0;&#xC5C8;&#xB358; &#xB2E4;&#xC591;&#xD55C; &#xB178;&#xB825; &#xC911; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xBD88;&#xCCA0;&#xC8FC;&#xC57C; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/58xdtp-eos-inside-voice" target="_blank" rel="noopener">&#x2018;[EOS Inside] VOICE&#xC758; &#xBE44;&#xD558;&#xC778;&#xB4DC; &#xC2A4;&#xD1A0;&#xB9AC; : &#xBC95;&#xB960; &#xBC0F; &#xADDC;&#xC81C; &#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2jwbf7-sct/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSEXcWmmPWCPEanWUXRTA1my4jqSVSZKbXgZC745NdaVM/kakao.png" alt="[SCT] 스팀코인판 커뮤니티 카카오톡 오픈채팅방 개설">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-29T06:40:36.000Z">2020-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 904 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2jwbf7-sct/">[SCT] 스팀코인판 커뮤니티 카카오톡 오픈채팅방 개설</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSEXcWmmPWCPEanWUXRTA1my4jqSVSZKbXgZC745NdaVM/kakao.png" alt="kakao.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2019&#xB144; 12&#xC6D4; 24&#xC77C;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xAC00;&#xC7A5; &#xD65C;&#xBC1C;&#xD55C; &#xCC44;&#xD305;&#xBC29;&#xC774;&#xC5C8;&#xB358; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xACF5;&#xAC1C;&#xB300;&#xD654;&#xBC29;&#xC774; &#xD3D0;&#xC1C4;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xB3C4; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; KR&#xBAA8;&#xC784;, &#xC2A4;&#xD300;&#xC9F1;, JJM &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC624;&#xD508;&#xCC44;&#xD305;&#xBC29;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD65C;&#xC131;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC6B4;&#xC601;&#xD300;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; SCT &#xC5BC;&#xB77C;&#xC774;&#xC5B8;&#xC2A4; &#xAD6C;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4;&#xB450;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xD544;&#xC694;&#xC131;, SPS &#xBC0F; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xAD00;&#xB828; &#xC774;&#xC288; &#xB4F1; &#xAC01;&#xC885; &#xC815;&#xBCF4; &#xAD50;&#xB958;, &#xC77C;&#xC0C1; &#xB300;&#xD654; &#xB4F1;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC624;&#xD508;&#xCC44;&#xD305;&#xBC29;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC6B4;&#xC601;&#xC9C4;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xACF5;&#xC2DD; &#xC624;&#xD508;&#xCC44;&#xD305;&#xBC29; &#xB300;&#xC2E0; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xBE44;&#xACF5;&#xC2DD; &#xC624;&#xD508;&#xCC44;&#xD305;&#xBC29;&#xC744; &#xAC1C;&#xC124;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84; &#xAE30;&#xBC18;&#xC758; &#xBE44;&#xACF5;&#xC2DD; &#xC624;&#xD508;&#xCC44;&#xD305;&#xBC29;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC6B4;&#xC601;&#xBC29;&#xD5A5;&#xC740; &#xCC44;&#xD305;&#xBC29;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC218;&#xB834;&#xC744; &#xD1B5;&#xD574; &#xD558;&#xB098;&#xC529; &#xC815;&#xD574;&#xB098;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB098;, &#xC9C0;&#xB09C; &#xACF5;&#xC2DD; &#xACF5;&#xAC1C;&#xB300;&#xD654;&#xBC29;&#xC774; &#xD3D0;&#xC1C4;&#xB418;&#xC5C8;&#xB358; &#xC6D0;&#xC778;&#xC744; &#xBC18;&#xBA74;&#xAD50;&#xC0AC;&#xB85C; &#xC0BC;&#xC544; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xBCF8; &#xADDC;&#xCE59;&#xC740; &#xB450;&#xACE0; &#xC2DC;&#xC791;&#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>[&#xAE30;&#xBCF8; &#xADDC;&#xCE59;]</strong></p>
<ul>
<li><p><strong>&#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xB300;&#xD654;&#xBA85;&#xC740;  &#xBC18;&#xB4DC;&#xC2DC; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xBA85;&#xB9CC; &#xC0AC;&#xC6A9; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;</strong></p>
<blockquote>
<p>(&#xC608;&#xC2DC;) &#xAC00;&#xC988;&#xC544; &#x2192; (X) / donekim  &#x2192; (O)</p>
</blockquote>
</li>
<li><p><strong>&#xB300;&#xD654;&#xBA85;&#xC744; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xD655;&#xC778;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xACC4;&#xC815;&#xC778; &#xACBD;&#xC6B0; &#xC0AC;&#xC804;&#xC608;&#xACE0; &#xC5C6;&#xC774; &#xD1F4;&#xC7A5;&#xC870;&#xCE58; &#xB429;&#xB2C8;&#xB2E4;</strong></p>
</li>
<li><p><strong>&#xBE44;&#xACF5;&#xAC1C; &#xB300;&#xD654;&#xBC29;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB429;&#xB2C8;&#xB2E4;</strong></p>
<blockquote>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xB300;&#xD654;&#xBC29;&#xC73C;&#xB85C; &#xAD11;&#xACE0; &#xB610;&#xB294; &#xC2A4;&#xD338;&#xACC4;&#xC815;, &#xB2E4;&#xC911; &#xACC4;&#xC815;, &#xC2E0;&#xC6D0; &#xB3C4;&#xC6A9; &#xACC4;&#xC815; &#xB4F1;&#xC744; &#xC6D0;&#xCC9C;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xB2E8;&#xD558;&#xC5EC; &#xD074;&#xB9B0;&#xD558;&#xAC8C; &#xC6B4;&#xC601;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
</li>
<li><p><strong>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xAC10;&#xC815;&#xC758; &#xBB34;&#xB364;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xCC44;&#xD305;, &#xAC70;&#xC9D3; &#xC815;&#xBCF4;&#xC758; &#xC720;&#xD3EC; &#xBC0F; &#xBD84;&#xB780; &#xC870;&#xC7A5;, &#xD0C0;&#xC778; &#xBE44;&#xBC29; &#xB4F1;&#xC758; &#xD589;&#xC704;&#xB294; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xC81C;&#xD55C;&#xD569;&#xB2C8;&#xB2E4;</strong></p>
</li>
<li><p><strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC758; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xCC38;&#xC5EC;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC6B4;&#xC601;&#xB418;&#xB294; <code>&#xBE44;&#xACF5;&#xC2DD; &#xCC44;&#xD305;&#xBC29;</code>&#xC774;&#xBA70;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC6B4;&#xC601;&#xC9C4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xB77C;&#xB294; &#xB3D9;&#xB4F1;&#xD55C; &#xC785;&#xC7A5;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;</strong></p>
</li>
</ul>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCC38;&#xC5EC;&#xB97C; &#xD76C;&#xB9DD;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <strong>&#x2460;&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;</strong><code>(ex : &#xBA54;&#xC2DC;&#xC9C0; &#xC8FC;&#xC138;&#xC694;~)</code>&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAC70;&#xB098; <strong>&#x2461;&#xC81C; &#xAC1C;&#xC778; <a href="https://open.kakao.com/o/sfOFcstb" target="_blank" rel="noopener">&#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xC624;&#xD508; &#xCC44;&#xD305;</a> &#xB610;&#xB294; &#xD154;&#xB808;&#xADF8;&#xB7A8;(@donekim)&#xC73C;&#xB85C; &#xBA54;&#xC2DC;&#xC9C0;</strong>&#xB97C; &#xC8FC;&#xC2DC;&#xBA74; &#xCC44;&#xD305;&#xBC29; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xBCF4;&#xB0B4;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xB41C; &#xBA54;&#xBAA8;&#xB97C; &#xD1B5;&#xD574; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC804;&#xC1A1;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xADF8;&#xB8F9;&#xCC44;&#xD305;&#xBC29; &#xC785;&#xC7A5;&#xC774; &#xAF64;&#xB098; &#xBD88;&#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xB098;, &#xC2A4;&#xD328;&#xBA38;&#xB098; &#xC2E0;&#xC6D0;&#xB3C4;&#xC6A9; &#xACC4;&#xC815; &#xB4F1;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC774;&#xB2C8; &#xC591;&#xD574;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC44;&#xD305;&#xBC29; &#xB9C1;&#xD06C;&#xB294; &#xC544;&#xB798;&#xC5D0; &#xB0A8;&#xACA8;&#xB450;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBE44;&#xACF5;&#xC2DD; &#xCC44;&#xD305;&#xBC29; &#xCC38;&#xC5EC;&#xB9C1;&#xD06C; : <a href="https://open.kakao.com/o/gWqq0VUb" target="_blank" rel="noopener">&#xBC14;&#xB85C;&#xAC00;&#xAE30; &#xD074;&#xB9AD;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2jwbf7-sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xC624;&#xD508;&#xCC44;&#xD305;&#xBC29; &#xAC1C;&#xC124;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/3dwkxu-splinterlands/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmabFfxHdu8aGSod3Ch8yirgTcEoEF5y7jJMntVVhKh5fw/thumbnail.png" alt="[SPLINTERLANDS] 리워드 시스템 변경예정 공지">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-29T02:14:36.000Z">2020-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/splinterlands/">splinterlands</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2939 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/3dwkxu-splinterlands/">[SPLINTERLANDS] 리워드 시스템 변경예정 공지</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmabFfxHdu8aGSod3Ch8yirgTcEoEF5y7jJMntVVhKh5fw/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 2020&#xB144; 2&#xC6D4; 4&#xC77C; &#xC624;&#xD6C4; 11&#xC2DC; ~ 2&#xC6D4; 5&#xC77C; &#xC0C8;&#xBCBD; 2&#xC2DC; &#xC0AC;&#xC774;&#xC5D0; <strong>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xB9AC;&#xC6CC;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xAF64;&#xB098; &#xD070; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/splinterlands/@splinterlands/reward-system-changes" target="_blank" rel="noopener">Reward System Changes</a></li>
</ul>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xD300;&#xC758; &#xD574;&#xB2F9; &#xACF5;&#xC9C0;&#xBB38;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBC88;&#xC5ED;&#xD558;&#xC5EC; &#xACF5;&#xC720;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xCD5C;&#xADFC;&#xC758; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xACFC; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB9C8;&#xCF00;&#xD305; &#xBC0F; &#xD64D;&#xBCF4; &#xB178;&#xB825;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xAC1C;&#xC120;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xD5A5;&#xD6C4; 6~12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC720;&#xC785;&#xC744; &#xB300;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACF3;&#xC740; <strong>&#xC77C;&#xC77C; &#xD018;&#xC2A4;&#xD2B8; &#xBC0F; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1;</strong> &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; &#xC798; &#xC791;&#xB3D9;&#xD574;&#xC624;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xAC8C;&#xC784;&#xC758; &#xC131;&#xC7A5;&#xC5D0; &#xB9DE;&#xCDB0; &#xD655;&#xC7A5;&#xC774; &#xB418;&#xC9C0;&#xB294; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC720;&#xC785;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xBC1C;&#xD589;&#xD55C;&#xB3C4;&#xC5D0; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xB3C4;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xD604;&#xC7AC; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xD615;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xB3C4;&#xC785;&#xD560;&#xB9CC;&#xD55C; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xB97C; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC720;&#xC785;&#xB418;&#xB294; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xCE58;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xD76C;&#xC11D;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC790;&#xBA74;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;).</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC758; &#xC591;&#xACFC; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xB4E4;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8;-&#xC804;&#xB9AC;&#xD488;-&#xC0C1;&#xC790;"><a href="#1-&#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8;-&#xC804;&#xB9AC;&#xD488;-&#xC0C1;&#xC790;" class="headerlink" title="#1. &#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8;(&#xC804;&#xB9AC;&#xD488; &#xC0C1;&#xC790;)"></a>#1. &#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8;(&#xC804;&#xB9AC;&#xD488; &#xC0C1;&#xC790;)</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmdRYQ3ANjncy2WYUqNtwv6SR8kfiBmKv4UGET3SGRWWVV/box.jpg" alt="box.jpg"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBC0F; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1; &#xCCB4;&#xACC4;&#xB97C; &#xBCC0;&#xACBD;&#xD558;&#xC5EC; <strong>&#xAE30;&#xC874;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC; + DEC + &#xD3EC;&#xC158; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC804;&#xB9AC;&#xD488; &#xC0C1;&#xC790;(Loot Chests)&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC0C1;&#xC790;&#xC5D0; &#xB2F4;&#xAE30;&#xB294; &#xB9AC;&#xC6CC;&#xB4DC;&#xC758; &#xC885;&#xB958; &#xBC0F; &#xC218;&#xB7C9;&#xC740; &#xBB34;&#xC791;&#xC704; &#xD655;&#xB960;&#xB85C; &#xACB0;&#xC815;&#xB418;&#xC9C0;&#xB9CC;, &#xB354; &#xB192;&#xC740; &#xB9AC;&#xADF8;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xC218;&#xB85D; &#xB354; &#xB192;&#xC740; &#xB808;&#xBCA8;&#xC758; &#xC0C1;&#xC790;&#xB97C; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;(&#xB354; &#xB192;&#xC740; &#xB808;&#xBCA8;&#xC758; &#xC0C1;&#xC790;&#xC5D0;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xB4E4;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;). &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xACBD;&#xC774; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC5C6;&#xC560;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xB97C; &#xB3C4;&#xC785;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;(&#xC544;&#xB798;&#xC5D0;&#xC11C; &#xB354;&#xC6B1; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;) </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xACBD;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xC218;&#xD589; &#xBC0F; &#xC2DC;&#xC98C; &#xC644;&#xB8CC;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; <strong>&#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xC758; &#xCD9C;&#xC2DC; &#xC18D;&#xB3C4;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8;&#xC740; &#xC804;&#xB9AC;&#xD488; &#xC0C1;&#xC790;&#xC5D0; <strong>DEC&#xC640; &#xD3EC;&#xC158;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC2DC;&#xC791;</strong>&#xD558;&#xC9C0;&#xB9CC; &#xCD94;&#xD6C4; &#xC0C1;&#xC790;&#xC5D0; &#xCD94;&#xAC00;&#xB420; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xCC44;&#xAD74; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB458; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC804;&#xB9AC;&#xD488; &#xC0C1;&#xC790;&#xC5D0; &#xB2F4;&#xAE30;&#xB294; &#xBCF4;&#xC0C1;&#xB4E4;&#xC740; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBB34;&#xC791;&#xC704; &#xD655;&#xB960;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xB418;&#xC9C0;&#xB9CC;, &#xADF8; &#xBCF4;&#xC0C1;&#xB4E4;&#xC758; &#xD3C9;&#xADE0;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB294; &#xC774;&#xC804;&#xC5D0; &#xBC1B;&#xC558;&#xB358; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC; &#xBCF4;&#xC0C1;&#xC758; &#xD3C9;&#xADE0;&#xAC00;&#xCE58;&#xC640; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; III &#xB4F1;&#xAE09;&#xC5D0;&#xC11C; &#xC2DC;&#xC98C;&#xC744; &#xB9C8;&#xAC10;&#xD55C; &#xACBD;&#xC6B0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; 40&#xC7A5;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xB97C; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xBCC0;&#xACBD;&#xB41C; &#xC815;&#xCC45;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xBA74; 40&#xC7A5;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC; &#xB300;&#xC2E0;&#xC5D0; <strong>&#xB808;&#xBCA8; 10&#xC758; &#xC804;&#xB9AC;&#xD488; &#xC0C1;&#xC790;&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xACE0; 40&#xC7A5; &#xC774;&#xD558;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;</strong>&#xB97C; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC; &#xC218;&#xB7C9;&#xC758; &#xCC28;&#xC774;&#xB294; DEC &#xB610;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xAC00;&#xCE58;&#xC758; &#xD3EC;&#xC158;&#xC73C;&#xB85C; &#xB300;&#xCCB4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xBA70; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xBCF4;&#xC0C1;&#xB4E4;&#xC774; &#xCD94;&#xAC00;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xACBD;&#xC815;&#xCC45;&#xC740;  (&#xD55C;&#xAD6D; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C;) 2&#xC6D4; 4&#xC77C; &#xC624;&#xD6C4; 11&#xC2DC; ~ 2&#xC6D4; 5&#xC77C; &#xC0C8;&#xBCBD; 2&#xC2DC; &#xC0AC;&#xC774;&#xC5D0; &#xC801;&#xC6A9;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC2A4;&#xD3F0;&#xC11C;&#xC2ED;"><a href="#2-&#xC2A4;&#xD3F0;&#xC11C;&#xC2ED;" class="headerlink" title="#2. &#xC2A4;&#xD3F0;&#xC11C;&#xC2ED;"></a>#2. &#xC2A4;&#xD3F0;&#xC11C;&#xC2ED;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmcrKVBt8b3zr3WTDgo4h3D7uLz8aFsvgrK4dr46eVvV5V/sponsor.jpg" alt="sponsor.jpg"></p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC838;&#xC624;&#xACE0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xBCF4;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xD574;&#xBC95;&#xC740; &#xBC14;&#xB85C; &#xD6C4;&#xC6D0;(&#xC2A4;&#xD3F0;&#xC11C;&#xC2ED;)&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://steempeak.com/splinterlands/@steemmonsters/splinterlands-proudly-announces-a-partnership-with-blockchain-founders-fund" target="_blank" rel="noopener">&#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC5D0;&#xC11C; &#xBC1D;&#xD614;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC6B0;&#xB9AC;&#xD300;&#xC740; &#xCD5C;&#xADFC;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD30C;&#xC6B4;&#xB354;&#xC2A4; &#xD380;&#xB4DC;&#xC640; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xB9FA;&#xACE0; &#xD568;&#xAED8; &#xAC8C;&#xC784;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xACE0; &#xD64D;&#xBCF4;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD30C;&#xC6B4;&#xB354;&#xC2A4; &#xD380;&#xB4DC;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xACC4;&#xD68D;&#xC740; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xB97C; &#xD6C4;&#xC6D0;&#xD558;&#xB294; &#xAC83; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBC0F; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1;&#xB3C4; &#xD6C4;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xBC1B;&#xB294; &#xD6C4;&#xC6D0;&#xAE08;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xC0C1;&#xAE08; &#xBC0F; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xD300;&#xC740; &#xC0C1;&#xAE08;&#xC774; &#xC99D;&#xAC00;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB354; &#xB9CE;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB354; &#xB9CE;&#xC740; &#xC2A4;&#xD3F0;&#xC11C;&#xB4E4;&#xC758; &#xD6C4;&#xC6D0;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC2DC; &#xC0C1;&#xAE08;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xAC8C; &#xB418;&#xB294; <strong>&#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC758; &#xC120;&#xC21C;&#xD658; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xBB38;&#xC801;&#xC774;&#xACE0; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xD300;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xD589;&#xBCF4;&#xC5D0; &#xD568;&#xAED8;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC744; &#xB9E4;&#xC6B0; &#xAE30;&#xC058;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAFB8;&#xC900;&#xD55C; &#xC2A4;&#xD3F0;&#xC11C;&#xC2ED; &#xAD6C;&#xCD95;&#xC744; &#xD1B5;&#xD574; &#xBAA8;&#xB4E0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xBCF4;&#xC0C1;, &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBC0F; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xB298;&#xB824;&#xAC08; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC758; &#xBCF4;&#xC0C1;&#xC815;&#xCC45; &#xBCC0;&#xACBD; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB294; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xC2A4;&#xD3F0;&#xC11C;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xBCF4;&#xB2E4; &#xC720;&#xC5F0;&#xD55C; &#xBC29;&#xC2DD;&#xC758; &#xBCF4;&#xC0C1; &#xC720;&#xD615; &#xB3C4;&#xC785;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xB9AC;&#xC6CC;&#xB4DC;-&#xCE74;&#xB4DC;"><a href="#3-&#xB9AC;&#xC6CC;&#xB4DC;-&#xCE74;&#xB4DC;" class="headerlink" title="#3. &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;"></a>#3. &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;</h2><hr>
<p>&#xC774;&#xC81C;&#xBD80;&#xD130; &#xCD9C;&#xC2DC;&#xB418;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xB4E4;&#xC5D0;&#xB294; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xCE74;&#xB4DC; &#xD504;&#xB808;&#xC784;, &#xB808;&#xBCA8;&#xB9C1; &#xC2DC;&#xC2A4;&#xD15C;, DEC&#xC18C;&#xAC01;&#xB960;&#xC774; &#xC801;&#xC6A9;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xCE74;&#xB4DC;&#xC758; &#xC885;&#xB958;&#xB294; &#xB9AC;&#xC6CC;&#xB4DC; &#xC5D0;&#xB514;&#xC158;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB418;&#xB294; &#xAC83;&#xC740; &#xB3D9;&#xC77C;&#xD558;&#xBA70; &#xCE74;&#xB4DC;&#xC758; &#xD76C;&#xC18C;&#xC131;(rarity)&#xC5D0; &#xB530;&#xB978; &#xBC1C;&#xD589;&#xB7C9; &#xC81C;&#xD55C; &#xC815;&#xCC45;&#xB3C4; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC1C;&#xD589; &#xD55C;&#xB3C4;&#xC5D0; &#xADFC;&#xC811;&#xD55C; &#xCE74;&#xB4DC;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xAE30; &#xC704;&#xD574; <strong>6&#xAC1C;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB9AC;&#xC6CC;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC; &#xCD9C;&#xC2DC;&#xB97C; &#xC900;&#xBE44; &#xC911;</strong>&#xC774;&#xBA70;, &#xCD9C;&#xC2DC; &#xC900;&#xBE44;&#xAC00; &#xC644;&#xB8CC;&#xB418;&#xB294;&#xB300;&#xB85C; &#xC138;&#xBD80; &#xC815;&#xBCF4;&#xB97C; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="4-&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758;-&#xBCF4;&#xC0C1;-&#xCCB4;&#xACC4;"><a href="#4-&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758;-&#xBCF4;&#xC0C1;-&#xCCB4;&#xACC4;" class="headerlink" title="#4. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xBCF4;&#xC0C1; &#xCCB4;&#xACC4;"></a>#4. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xBCF4;&#xC0C1; &#xCCB4;&#xACC4;</h2><hr>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xAC8C;&#xC784; &#xB0B4; &#xBCF4;&#xC0C1; &#xCCB4;&#xACC4;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD568;&#xBD80;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC774;&#xBC88; &#xBCC0;&#xACBD;&#xC815;&#xCC45;&#xC5D0; &#xC5B4;&#xB5A4; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xC2E4;&#xB9DD;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC704;&#xC5D0;&#xC11C;&#xB3C4; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xC6B0;&#xB9AC;&#xD300;&#xC758; &#xBAA9;&#xD45C;&#xB294; <strong>&#xAC8C;&#xC784;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xACFC; &#xCE74;&#xB4DC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xD074;&#xB798;&#xC2DC; &#xB85C;&#xC584;&#xC774;&#xB098; &#xD558;&#xC2A4;&#xC2A4;&#xD1A4;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xC874;&#xC758; &#xAC8C;&#xC784;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB7F0; &#xAC8C;&#xC784;&#xB4E4;&#xC758; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC591;&#xB3C4; &#xB610;&#xB294; &#xD310;&#xB9E4;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCE74;&#xB4DC;&#xB97C; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC81C;&#xACF5;&#xD574;&#xC900;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC00;&#xCE58;&#xAC00; &#xD76C;&#xC11D;&#xB420; &#xC704;&#xD5D8;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xB294; &#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC9C1; &#xB354; &#xAC1C;&#xB354;&#xB9C1;&#xC774;&#xB098; &#xC2E4;&#xC81C; &#xCE74;&#xB4DC; &#xAC8C;&#xC784;&#xACFC; &#xB354; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC77C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xB610;&#xB294; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1; &#xC644;&#xB8CC;&#xB97C; &#xD1B5;&#xD574; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xBB34;&#xB8CC;&#xB85C; &#xCE74;&#xB4DC;&#xB97C; &#xC5BB;&#xB294; &#xAC8C;&#xC784;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xBCC4;&#xB3C4;&#xB85C; &#xAD6C;&#xB9E4;&#xD574;&#xC57C; &#xD558;&#xB294;, &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC7AC;&#xD310;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC5BB;&#xACE0; &#xC218;&#xC9D1;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2DC;&#xB3C4;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xC5EC;&#xB7EC; &#xAC8C;&#xC784;&#xB4E4;&#xC758; &#xC7A5;&#xC810;&#xB4E4;&#xC744; &#xACB0;&#xD569;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xAE30;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD604;&#xC2E4; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC2E4;&#xD5D8; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACFC;&#xC815; &#xC911;&#xC5D0;&#xB294; &#xC2DC;&#xD589;&#xCC29;&#xC624;&#xAC00; &#xC788;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC73C;&#xBA70; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC8C;&#xC784; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xBB34;&#xB8CC; &#xAC8C;&#xC784;&#xC774; &#xAC78;&#xC5B4; &#xC628; &#xAE38;&#xACFC; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC26C;&#xC6B4; &#xC77C;&#xB3C4; &#xC544;&#xB2D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xAD6C;&#xB9E4;&#xC640; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="5-&#xD329;&#xACFC;-&#xD3EC;&#xC158;-&#xAC00;&#xACA9;-30-&#xD560;&#xC778;-&#xC911;"><a href="#5-&#xD329;&#xACFC;-&#xD3EC;&#xC158;-&#xAC00;&#xACA9;-30-&#xD560;&#xC778;-&#xC911;" class="headerlink" title="#5. &#xD329;&#xACFC; &#xD3EC;&#xC158; &#xAC00;&#xACA9; 30% &#xD560;&#xC778; &#xC911;"></a>#5. &#xD329;&#xACFC; &#xD3EC;&#xC158; &#xAC00;&#xACA9; 30% &#xD560;&#xC778; &#xC911;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmanx1sTjRbvxUs1GrNPRZF4DkkJnSfcv8vi4U9JnUVyUW/dec.png" alt="dec.png"></p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xCEEC;&#xB809;&#xC158;&#xC744; &#xD0A4;&#xC6B0;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xD604;&#xC7AC; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; DEC&#xB97C; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; <strong>&#xC57D; 30% &#xC815;&#xB3C4; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329;&#xACFC; &#xD3EC;&#xC158;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C;&#xC758; DEC&#xAC00;&#xACA9;&#xC740; &#xD329;&#xACFC; &#xD3EC;&#xC158;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xAE30;&#xC5D0; &#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; 1 DEC&#xB97C; 0.001 &#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xC728;&#xB85C; &#xACE0;&#xC815;&#xD558;&#xC5EC; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; <strong>&#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xCDE8;&#xAE09;&#xD574;&#xC8FC;&#xB294; &#xAC00;&#xCE58; &#xC774;&#xD558;&#xB85C; DEC&#xB97C; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xD300;&#xC5D0;&#xC11C; &#xD2B9;&#xBCC4; &#xD504;&#xB85C;&#xBAA8;&#xC158;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xC6B0;&#xB9AC;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC678;&#xBD80; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; DEC&#xD1A0;&#xD070;&#xC758; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD2B9;&#xC218;&#xD55C; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC784;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3dwkxu-splinterlands" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xB9AC;&#xC6CC;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C; &#xBCC0;&#xACBD;&#xC608;&#xC815; &#xACF5;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-power-down/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR61uppAsgantfkZjxbcmX4A6YiYtJf6X6jgxUFmgAQZ9/thumbnail.jpg" alt="[STEEM] 파워다운(Power down)기간 변경 관련 프로포절 찬반투표 진행 현황">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-27T23:36:03.000Z">2020-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1995 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-power-down/">[STEEM] 파워다운(Power down)기간 변경 관련 프로포절 찬반투표 진행 현황</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmR61uppAsgantfkZjxbcmX4A6YiYtJf6X6jgxUFmgAQZ9/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305; <a href="https://www.steemcoinpan.com/sct/@donekim/vote-13-vs-4" target="_blank" rel="noopener">[VOTE] &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xBCC0;&#xACBD; &#xAD00;&#xB828; &#xCC2C;&#xBC18;&#xD22C;&#xD45C;: 13&#xC8FC; &#xC720;&#xC9C0; vs 4&#xC8FC;&#xB85C; &#xBCC0;&#xACBD;</a>&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xD604;&#xC7AC; <strong>&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xBCC0;&#xACBD; vs &#xC720;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xD22C;&#xD45C;</strong>&#xAC00; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://www.steemcoinpan.com/sps/@donekim/sp" target="_blank" rel="noopener">&#xCC2C;&#xBC18;&#xC758;&#xACAC; &#xC815;&#xB9AC; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xC640; &#xACE0;&#xB798;&#xB4E4;&#xC774; <strong>&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xBCC0;&#xACBD;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC785;&#xC7A5;</strong>&#xC744; &#xACE0;&#xC218;&#xD588;&#xB358; &#xAD00;&#xACC4;&#xB85C; &#xD604;&#xC7AC; &#xCC2C;&#xBC18;&#xD22C;&#xD45C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC911;&#xAC04; &#xC810;&#xAC80;&#xC744; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xCC2C;&#xBC18;&#xD22C;&#xD45C;-&#xD604;&#xD669;"><a href="#1-&#xCC2C;&#xBC18;&#xD22C;&#xD45C;-&#xD604;&#xD669;" class="headerlink" title="#1. &#xCC2C;&#xBC18;&#xD22C;&#xD45C; &#xD604;&#xD669;"></a>#1. &#xCC2C;&#xBC18;&#xD22C;&#xD45C; &#xD604;&#xD669;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPA7pEbdXRSgmy16W8WWaMVw1YEVFurCXccX8LeQ7Q7XQ/proposal%2053.png" alt="proposal 53.png"></p>
<p>&#xC774;&#xBBF8; 3&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774; &#xB4F1;&#xB85D;&#xB41C; <strong>&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; 4&#xC8FC; &#xAC10;&#xC18C;&#xB85C;&#xC758; &#xC81C;&#xC548;</strong>&#xC758; &#xACBD;&#xC6B0; &#xC57D; 2,011&#xB9CC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xD604;&#xC7AC; &#xC720;&#xD6A8;&#xD55C; &#xC81C;&#xC548;&#xC11C;&#xB4E4; &#xC911; 3&#xC704;&#xC5D0; &#xB7AD;&#xD06C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbJGbqJ6me3SYehDkFQvsu1iDHYKMk4d2qzvcS2RA2AWg/proposal%2071.png" alt="proposal 71.png"></p>
<p>&#xBC18;&#xBA74; 3&#xC77C; &#xC804;&#xC5D0; &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xB85D;&#xB41C; <strong>&#xD604;&#xD589; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xC720;&#xC9C0; &#xC81C;&#xC548;</strong>&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC9E7;&#xC740; &#xD22C;&#xD45C;&#xAE30;&#xAC04;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC18;&#xB300;&#xC758;&#xACAC;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xB358; &#xC8FC;&#xC694; &#xC99D;&#xC778; &#xBC0F; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xB85C; &#xC778;&#xD574; &#xC57D; 1,530&#xB9CC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xD658; &#xC81C;&#xC548;(Return proposal)&#xC5D0; &#xC544;&#xC9C1; &#xBABB;&#xBBF8;&#xCE58;&#xB294; &#xD22C;&#xD45C;&#xC728;&#xC774;&#xC9C0;&#xB9CC;, &#xBCC4;&#xB3C4;&#xC758; &#xD380;&#xB529;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; SPS&#xAC00; &#xC544;&#xB2CC; &#xAD00;&#xACC4;&#xB85C; &#xD604;&#xC7AC;&#xC758; &#xC704;&#xCE58;&#xB294; &#xD070; &#xC758;&#xBBF8;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC790;&#xC138;&#xD788;-&#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xAE30;"><a href="#2-&#xC790;&#xC138;&#xD788;-&#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xAE30;" class="headerlink" title="#2. &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xAE30;"></a>#2. &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xAE30;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZ1AzkcsEr6a2N9SNkg3wwtzJDYm1covi69CCrUGKmvXH/detail%2053.png" alt="detail 53.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmYUb69VR5bSuJtU6v9Wtor8gwcYPNtia6C5SjQv4Qbxew/detail%2071.png" alt="detail 71.png"></p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://steempeak.com/me/proposals" target="_blank" rel="noopener">https://steempeak.com/me/proposals</a></li>
</ul>
<p>&#xAC01; &#xC81C;&#xC548;&#xC774; <strong>&#xC815;&#xD655;&#xD788; &#xC5BC;&#xB9CC;&#xD07C;&#xC758; &#xD22C;&#xD45C;&#xB97C; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC5D0; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xACBD;&#xC6B0;</strong>&#xC5D0;&#xB294; &#xC704;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xC2A4;&#xD300;&#xD53D;(Steempeak)&#xC758; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC0AC;&#xC774;&#xD2B8;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xBCC0;&#xACBD;&#xC5D0; &#xB300;&#xD55C; &#xCC2C;&#xC131;&#xACFC; &#xBC18;&#xB300; &#xD22C;&#xD45C;&#xB294; <strong>&#xC57D; 4,842,353 SP(=20,105,072 - 15,262,719) &#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC774;</strong>&#xAC00; &#xBC8C;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeEeGWtpoNGJpFGjrMnjW6VqpgTHhQJJ3rB5u3YhdvSEG/voter.png" alt="voter.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaPMRAv1D5bBU7Mw6BHBurhQoHvKdacs8JEjzonJSadv1/voter%202.png" alt="voter 2.png"></p>
<p>&#xAC01; &#xC81C;&#xC548;&#xC5D0; &#xD22C;&#xD45C;&#xD55C; &#xC8FC;&#xC694; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; <strong>&#xD604;&#xC7AC; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xC8FC;&#xC694; &#xBA64;&#xBC84;&#xB4E4;&#xC740; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xAC10;&#xC18C;&#xB97C; &#xC9C0;&#xC9C0;</strong>&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xBBF8; &#xB313;&#xAE00;&#xC744; &#xD1B5;&#xD574; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xAC10;&#xC18C;&#xC5D0; &#xBC18;&#xB300; &#xC758;&#xACAC;&#xC744; &#xD45C;&#xBA85;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;(@blocktrades), &#xB370;&#xC774;&#xCF5C;&#xBBF8;&#xB304;(@theycallmedan), &#xB9AC;&#xD034;&#xB4DC;(@likwid), &#xC81C;&#xC774;&#xB514;(@jaydih), &#xC560;&#xADF8;&#xB85C;&#xB4DC;(@aggroed) &#xB4F1;&#xC740; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xD604;&#xD589;&#xACFC; &#xAC19;&#xC774; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xC0DD;&#xAC01;&#xD574;&#xBCFC;-&#xB17C;&#xC810;"><a href="#3-&#xC0DD;&#xAC01;&#xD574;&#xBCFC;-&#xB17C;&#xC810;" class="headerlink" title="#3. &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xB17C;&#xC810;"></a>#3. &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xB17C;&#xC810;</h2><hr>
<p>&#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xB098; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;, &#xAC04;&#xB2EC;&#xD504; &#xB4F1; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xAC10;&#xC18C;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xB0B4;&#xBE44;&#xCE5C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xBC1D;&#xD78C; &#xACAC;&#xD574;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;,</p>
<ul>
<li><strong>4&#xC8FC;&#xB85C; &#xB0AE;&#xCD94;&#xBA74; &#xB610; 1&#xC8FC;, 3&#xC77C;&#xB85C; &#xB0AE;&#xCD94;&#xC790;&#xB294; &#xB17C;&#xC7C1;&#xC774; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC74C;</strong></li>
<li><strong>&#xACC4;&#xC815; &#xBCF5;&#xAD6C; &#xAE30;&#xAC04;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBCF4;&#xC548; &#xC704;&#xD5D8; &#xB4F1; &#xC544;&#xC9C1; &#xCDA9;&#xBD84;&#xD788; &#xB17C;&#xC758; &#xBC0F; &#xC900;&#xBE44;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xD56D;&#xB4E4;&#xC774; &#xC788;&#xC74C;</strong></li>
<li><strong>&#xCC28;&#xB77C;&#xB9AC; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xC904;&#xC77C; &#xB54C; &#xC18C;&#xAC01; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB098;&#xC74C;</strong></li>
<li><strong>&#xB3D9;&#xC801; &#xBA54;&#xCEE4;&#xB2C8;&#xC998; &#xC124;&#xACC4;(&#xD30C;&#xC6CC;&#xC5C5;/&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC5D0; &#xB530;&#xB978; &#xC811;&#xADFC;&#xAD8C;&#xD55C;&#xC758; &#xCC28;&#xB4F1;) &#xC81C;&#xC548;</strong></li>
</ul>
<p>&#xC774; &#xC815;&#xB3C4;&#xB85C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xC744; &#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB3D9;&#xC801; &#xBA54;&#xCEE4;&#xB2C8;&#xC998; &#xC124;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; <a href="https://steemit.com/steem/@jaydih/dynamic-selective-length-of-power-up-and-down" target="_blank" rel="noopener">&#xC81C;&#xC774;&#xB514;&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>&#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC774; 4&#xC8FC;&#xB85C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD588;&#xC744; &#xB54C;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB610;&#xB2E4;&#xC2DC; &#xB354; &#xC9E7;&#xC740; &#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xC904;&#xC774;&#xC790;&#xB294; &#xC81C;&#xC548;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xD654;&#xB450;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;, <strong>&#xC5EC;&#xB7EC; &#xAE30;&#xD0C0; &#xCD94;&#xAC00;&#xC758;&#xACAC;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xB418;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC18C; &#xD68C;&#xC758;&#xC801;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xB9CE;&#xC740; &#xB9AC;&#xC18C;&#xC2A4;&#xC640; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmYbyXjm4Y2kYECSGAGui9ZguA3kjSm56c3x6PXwnxhsfL/dan%20larimer.png" alt="dan larimer.png"></p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC81C;&#xC548;&#xD588;&#xB358; <a href="https://medium.com/@bytemaster/blockchain-governance-proposal-470478e42686" target="_blank" rel="noopener">Blockchain Governance Proposal</a>&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC57D;&#xC815; &#xAE30;&#xAC04;&#xC5D0; &#xB530;&#xB978; &#xD61C;&#xD0DD; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC811;&#xADFC; &#xAD8C;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xB098;&#xC624;&#xAE34; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC798; &#xC124;&#xACC4;&#xB418;&#xBA74; <strong>&#xBD84;&#xBA85; &#xC7A5;&#xAE30;&#xAC04; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;(&#xD30C;&#xC6CC;&#xC5C5;)&#xC744; &#xD76C;&#xB9DD;&#xD558;&#xACE0; &#xC57D;&#xC815;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xB3D9;&#xAE30;&#xBD80;&#xC5EC;</strong>&#xAC00; &#xB420; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xB97C; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xC798; &#xC124;&#xACC4;&#xD558;&#xB294;&#xB370; <strong>&#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xB9AC;&#xC18C;&#xC2A4;&#xC640; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xAE30;&#xC6B8;&#xAE30;&#xC758; &#xCEE4;&#xBE0C;&#xB85C; &#xC5B4;&#xB5A4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC758; &#xCC28;&#xB4F1;&#xC744; &#xC904; &#xAC83;&#xC778;&#xC9C0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xD480;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xD560;&#xB2F9;&#xD560; &#xAC83;&#xC778;&#xC9C0; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xB17C;&#xC758;&#xBCF4;&#xB2E4; &#xBA87; &#xBC30;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBCC0;&#xD654;&#xBCF4;&#xB2E4;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB17C;&#xC7C1;&#xB9CC; &#xC9C0;&#xC18D;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>(2) &#xBD80;&#xC815;&#xC801; &#xC790;&#xADF9; vs &#xAE0D;&#xC815;&#xC801; &#xC790;&#xADF9;</strong></p>
<p>&#xD604;&#xD589; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; <strong>&#xB354; &#xC9E7;&#xC740; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xD76C;&#xB9DD;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC18C;&#xAC01;&#xD558;&#xB294; &#xC635;&#xC158;&#xC740; &#xC774;&#xB978;&#xBC14; &#xBD80;&#xC815;&#xC801; &#xC790;&#xADF9;</strong>&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC758; &#xAE30;&#xBCF8;&#xAC12;&#xC744; 4&#xC8FC;&#xB85C; &#xC904;&#xC774;&#xACE0; <strong>4&#xC8FC;&#xBCF4;&#xB2E4; &#xB354; &#xAE34; &#xAE30;&#xAC04;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xD61C;&#xD0DD;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE0D;&#xC815;&#xC801; &#xC790;&#xADF9;</strong>&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xAE0D;&#xC815;&#xC801; &#xC790;&#xADF9; &#xC694;&#xC18C;&#xC758; &#xBC1C;&#xAD74;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xC720;&#xB3C4;&#xD558;&#xB294; &#xD3B8;</strong>&#xC774; &#xB354;&#xC6B1; &#xBC1C;&#xC804;&#xC801;&#xC778; &#xB17C;&#xC758;&#xAC00; &#xB9CE;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.&#xBD84;&#xBA85; &#xC774;&#xB7EC;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xBA74; <strong>&#xD65C;&#xB3D9;&#xC790;(authur/curator) &#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xBCF8;(investor)&#xC5D0; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xBCF4;&#xB2E4; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB17C;&#xC758;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;</strong>&#xACE0; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD328;&#xB110;&#xD2F0;&#xBCF4;&#xB2E4;&#xB294; &#xC5B4;&#xB4DC;&#xBC34;&#xD2F0;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>(3) 4&#xC8FC;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xAE34; &#xC2DC;&#xAC04;</strong></p>
<p>&#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; 4&#xC8FC;&#xB85C; &#xB0AE;&#xCD94;&#xBA74; &#xB610; 1&#xC8FC;, 3&#xC77C;&#xB85C; &#xB0AE;&#xCD94;&#xC790;&#xB294; &#xB17C;&#xC7C1;&#xC774; &#xB098;&#xC62C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xACE0; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAE30;&#xC800;&#xC5D0;&#xB294; <strong>4&#xC8FC;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xAE38;&#xB2E4;&#xB294; &#xC554;&#xBB35;&#xC801;&#xC778; &#xC0DD;&#xAC01;</strong>&#xC774; &#xAE54;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;, <code>&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xC744; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xD560; &#xB54C;&#xC758; &#xC774;&#xC810; &lt; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC900;&#xBE44;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xBCF4;&#xAD00;&#xD560; &#xB54C;&#xC758; &#xC774;&#xC810;</code>&#xC774; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790; &#xBC0F; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC778;&#xC2DD;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>4&#xC8FC;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xAE34; &#xC2DC;&#xAC04;&#xC774;&#xB2C8;&#xB9CC;&#xD07C; &#xADF8; &#xAE30;&#xBCF8; &#xD5C8;&#xB4E4;&#xC744; &#xB0AE;&#xCD94;&#xACE0;, 4&#xC8FC;~13&#xC8FC; &#xC774;&#xC0C1;&#xC758; &#xAD6C;&#xAC04;&#xC5D0; &#xACBD;&#xC81C;&#xC801; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xB9C8;&#xB828;&#xD558;&#xC5EC; &#xC790;&#xBC1C;&#xC801; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xD55C; &#xBA85;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xB298;&#xB9AC;&#xB294; DeFi&#xC640; &#xAC19;&#xC740; &#xB9C8;&#xC778;&#xB4DC;&#xC14B;&#xC744; &#xAD6C;&#xCD95;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xCC98;&#xD574;&#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC740; <strong>&#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC785;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC5B5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-power-down" target="_blank" rel="noopener">&#x2018;[STEEM] &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;(Power down)&#xAE30;&#xAC04; &#xBCC0;&#xACBD; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xCC2C;&#xBC18;&#xD22C;&#xD45C; &#xC9C4;&#xD589; &#xD604;&#xD669;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/52/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/54/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/52/">52</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/53/">53</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/54/">54</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/254/">254</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

