
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7edg3z/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 한국전쟁과 문학에 대한 토론에 참가했다. 그런데...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-26T01:56:57.000Z">2017-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2021 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7edg3z/">(올드스톤의 횡설수설) 한국전쟁과 문학에 대한 토론에 참가했다. 그런데...</a>
            
        </h1>
        <div class="content">
            <p>20171126</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBB38;&#xD559;&#xACFC;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xB2F4;&#xC744; &#xC313;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C; &#xC18C;&#xC124;&#xAC00;&#xB97C; &#xC9C0;&#xB9DD;&#xD558;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xB0B4; &#xC0B6;&#xC774; &#xAC70;&#xAE30;&#xB85C;&#xBD80;&#xD130; &#xBA40;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xBB38;&#xD559;&#xC740; &#xB0A8;&#xC758; &#xC77C;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4; &#xBCF4;&#xB2E4; &#xBB38;&#xD559;&#xC744; &#xB354; &#xBA40;&#xB9AC;&#xD558;&#xACE0; &#xC9C0;&#xB0C8;&#xB2E4;. &#xAC00;&#xC9C0; &#xBABB;&#xD55C; &#xAE38;&#xC5D0; &#xB300;&#xD55C; &#xB3D9;&#xACBD;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778;&#xB370; &#xB09C; &#xBC18;&#xB300;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC5F0;&#xD788; &#xC5B4;&#xB5A4; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xC8FC;&#xAD00;&#xD558;&#xB294; &#xC5F0;&#xAD6C;&#xC5D0; &#xD1A0;&#xB860;&#xC790;&#xB85C; &#xCC38;&#xAC00;&#xD574;&#xB2EC;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC81C;&#xAC00; &#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xD559;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798;&#xC758; &#xC8FC;&#xC81C;&#xB294; &#xD0DC;&#xD3C9;&#xC591;&#xC804;&#xC7C1;&#xACFC; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xACBD;&#xD5D8;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xD558;&#xB098;&#xC758; &#xBB38;&#xD559;&#xC791;&#xD488;&#xC5D0; &#xD22C;&#xC601;&#xB41C; &#xACBD;&#xC6B0;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xBAA9;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC791;&#xD488;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC791;&#xAC00;&#xB85C;&#xB294; &#xBC31;&#xCCA0;&#xACFC; &#xC120;&#xC6B0;&#xD718;, &#xD558;&#xADFC;&#xCC2C;&#xC774; &#xB2E4;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xAD00;&#xACC4;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xAC70;&#xBD80;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAD00;&#xACC4;&#xAC00; &#xB9CE;&#xC740; &#xBC95;&#xC774;&#xB2E4;. &#xB0B4; &#xC804;&#xACF5;&#xC774; &#xC544;&#xB2CC; &#xBD84;&#xC57C;&#xC5D0; &#xD1A0;&#xB860;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xC57C; &#xD588;&#xB2E4;. &#xBB38;&#xD559;&#xC791;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xD1A0;&#xB860;&#xC744; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB77C; &#xACE0;&#xBBFC;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB41C; &#xC804;&#xC7C1;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD544;&#xC790;&#xC758; &#xC18C;&#xACAC;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB300;&#xC2E0;&#xD588;&#xB2E4;. &#xC544;&#xB798;&#xB294; &#xD544;&#xC790;&#xAC00; &#xD1A0;&#xB860;&#xBB38;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xD55C; &#xB0B4;&#xC6A9;&#xC758; &#xC77C;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB77C;&#xB3C4; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB298; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB610; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xD558;&#xB8E8;&#xB9CC;&#xC5D0; &#xC218;&#xC2ED;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xB17C;&#xBB38;&#xC744; &#xC77D;&#xACE0; &#xD1A0;&#xB860;&#xBB38;&#xC744; &#xC791;&#xC131;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xAE09;&#xD558;&#xAC8C; &#xC37C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xB0B4;&#xC6A9;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD1A0;&#xB860;&#xC740; &#xC5B4;&#xC81C;&#xBC24;&#xC5D0; &#xB05D;&#xB0AC;&#xB2E4;. &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xACE0; &#xC758;&#xACAC;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xBA74; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544; &#xC8FC;&#xC154;&#xB3C4; &#xAC10;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;.<br>&#xD1A0;&#xB860;&#xBB38; &#xB0B4;&#xC6A9;&#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;.</p>
<hr>
<p>&#xD55C;&#xAD6D;&#xBB38;&#xD559;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD2B9;&#xC218;&#xD55C; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB8E8;&#xC5C8;&#xB358; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xBB38;&#xD559;&#xC774; &#xBC1C;&#xC804;&#xD588;&#xB2E4;. &#xD328;&#xC804;&#xC744; &#xD55C; &#xAD6D;&#xAC00;&#xB098; &#xC2B9;&#xC804;&#xC744; &#xD55C; &#xC0AC;&#xD68C; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xACFC; &#xC778;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xD559;&#xC801; &#xC811;&#xADFC;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4; &#xD558;&#xACA0;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xBB38;&#xD559;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xD1A0;&#xB860;&#xC790;&#xB294; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xACAA;&#xC740; &#xC804;&#xC7C1;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC8FC;&#xC778;&#xACF5;&#xC774; &#xC544;&#xB2CC; &#xD0C0;&#xC790;&#xB85C;&#xC11C; &#xAC15;&#xC694;&#xB41C; &#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xAC00; &#xACAA;&#xC740; &#xC804;&#xC7C1;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300;&#xC758; &#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xB098; &#xD574;&#xBC29;&#xC774;&#xD6C4;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xB098; &#xC8FC;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB974;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xD22C;&#xD604;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC740; &#xAC15;&#xC694;&#xB41C; &#xACE0;&#xD1B5;&#xC774;&#xC5C8;&#xC73C;&#xBA70; &#xD55C;&#xAD6D;&#xBBFC;&#xC740; &#xC804;&#xC7C1;&#xC758; &#xC8FC;&#xC5ED;&#xC774; &#xC544;&#xB2CC; &#xAE38;&#xAC00;&#xB2E4; &#xAC74;&#xBB3C;&#xC704;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C4; &#xBCBD;&#xB3CC;&#xC5D0; &#xB9DE;&#xC740; &#xD589;&#xC778;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xC740; &#xAC1C;&#xC778;&#xC801; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xACFC; &#xD0DC;&#xB3C4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC9D1;&#xB2E8;&#xC801; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC5D0; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xACA9;&#xC740; &#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xC7C1;&#xC758; &#xACBD;&#xD5D8;&#xC740; &#xAC1C;&#xC778;&#xC801; &#xC0B6;&#xC758; &#xC601;&#xC5ED;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBCF8;&#xC778;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xADF8;&#xB4E4;&#xC758;  &#xACBD;&#xD5D8;&#xC774; &#xD55C;&#xAD6D;&#xBB38;&#xD559;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xC5EC;&#xC9C0;&#xB294; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC804;&#xC7C1; &#xCC38;&#xC5EC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xD68C;&#xD53C;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xB3C4; &#xAC1C;&#xC778;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBA38;&#xBB34;&#xB974;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xC740; &#xC9D1;&#xB2E8;&#xC801; &#xAE30;&#xC5B5;&#xC774;&#xB2E4;. &#xC9D1;&#xB2E8;&#xC801; &#xAE30;&#xC5B5;&#xC774; &#xD30C;&#xD3B8;&#xD654;&#xB418;&#xC5C8;&#xC744; &#xB54C; &#xACFC;&#xC5F0; &#xBB38;&#xD559;&#xC774; &#xC5B4;&#xB5A4; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBB38;&#xD559;&#xC774; &#xC0B6;&#xC758; &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC744; &#xB2E4;&#xB8EC;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9D1;&#xB2E8;&#xD654;&#xB420; &#xC218; &#xC5C6;&#xB294; &#xAE30;&#xC5B5;&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC5ED;&#xD560;&#xC774; &#xC81C;&#xD55C;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;.   </p>
<p>&#xC138;&#xACC4;&#xC804;&#xC7C1;&#xC0AC; &#xD1B5; &#xD138;&#xC5B4; &#xAC00;&#xC7A5; &#xBC00;&#xB3C4;&#xB192;&#xC740; &#xC778;&#xBA85;&#xD53C;&#xD574;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC870;&#xCC28; &#xD55C;&#xAD6D;&#xC758; &#xAD6D;&#xBBFC;&#xC740; &#xC8FC;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC758; &#xACB0;&#xC815;&#xACFC;&#xC815;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC774;&#xB780; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2CC; &#xB09C;&#xB9AC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC5B4;&#xB290;&#xB0A0; &#xAC11;&#xC790;&#xAE30; &#xB2E4;&#xAC00;&#xC628; &#xB09C;&#xB9AC;&#xC600;&#xB2E4;.  </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC790;&#xCCB4;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xC0C1; &#xB0B4;&#xC804;&#xC774;&#xC790; &#xAD6D;&#xC81C;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xD55C;&#xB2E4;. &#xB0B4;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD560; &#xACBD;&#xC6B0;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xB0B4;&#xBD80;&#xC790;&#xAC00; &#xC8FC;&#xC778;&#xACF5;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xB0B4;&#xC804;&#xC758; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB0B4;&#xBD80;&#xC790;&#xAC00; &#xC8FC;&#xC778;&#xACF5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC804;&#xC790;&#xCCB4;&#xB3C4; &#xC678;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xAC15;&#xC694;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xC804;&#xC758; &#xD615;&#xC2DD;&#xC744; &#xBE48; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xB300;&#xB9AC;&#xC804;&#xC7C1;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xC7C1;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xB098; &#xD06C;&#xAC8C; &#xB2E4;&#xB97C; &#xBC14;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xAC00;&#xB97C; &#xD68C;&#xACE0;&#xD558;&#xACE0; &#xB3CC;&#xC774;&#xCF1C; &#xBC18;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB294; &#xC544;&#xC608; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAD6D;&#xC81C;&#xC804;&#xC758; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC124;&#xBA85;&#xC740; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xB9AC;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xB0B4;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xAD34;&#xB8B0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBA74;&#xC758; &#xC9C4;&#xC2E4;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB0A8;&#xACFC; &#xBD81; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xACFC; &#xB0A8;&#xD55C; &#xBAA8;&#xB450; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xB300;&#xB9AC;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xC724;&#xB9AC;&#xC801; &#xB3C4;&#xB355;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC785;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC804;&#xD6C4;&#xC758; &#xD55C;&#xBC18;&#xB3C4;&#xB294; &#xB0A8;&#xD55C;&#xC774;&#xB098; &#xBD81;&#xD55C;&#xC774;&#xB098; &#xD560; &#xAC83;&#xC5C6;&#xC774; &#xC804;&#xC7C1;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD588;&#xB2E4;. &#xB0A8;&#xBD81;&#xD55C; &#xBAA8;&#xB450; &#xC804;&#xC7C1; &#xC815;&#xB2F9;&#xC131;&#xC758; &#xADFC;&#xAC70;&#xB97C; &#xB0A8;&#xCE68;&#xC774;&#xB0D0; &#xBD81;&#xCE68;&#xC774;&#xB0D0;&#xB97C; &#xB530;&#xC9C0;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xCC3E;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB0A8;&#xACFC; &#xBD81; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xC804;&#xBCF4;&#xB2E4; &#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xB3D9;&#xC6D0;&#xCCB4;&#xC81C;&#xB97C; &#xAC16;&#xCD94;&#xC5C8;&#xB2E4;. &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB3D9;&#xC6D0;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xBB38;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB294; &#xC544;&#xC608; &#xC8FC;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB38;&#xD559;&#xC5D0;&#xC11C;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xD5C8;&#xC6A9;&#xB41C; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC758; &#xD2C0; &#xB0B4;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xAD6D;&#xAC00;&#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC758; &#xD574;&#xC11D; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xC9C0; &#xBB38;&#xD559;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. </p>
<p>&#xB3D9;&#xC6D0; &#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xB0A8;&#xD55C; &#xBB38;&#xD559;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xB97C; &#xBE44;&#xD2C0;&#xAC70;&#xB098; &#xB0A8;&#xD55C; &#xB0B4;&#xC5D0;&#xC11C; &#xD5C8;&#xC6A9;&#xB41C; &#xB0B4;&#xBD80;&#xBE44;&#xD310;&#xACFC; &#xD574;&#xC11D;&#xC758; &#xC5EC;&#xC9C0;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xC9C1; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xC804;&#xC7C1; &#xADF8;&#xB9AC;&#xACE0; &#xD734;&#xC804;&#xC774;&#xD6C4;&#xC758; &#xAD6D;&#xAC00; &#xB3D9;&#xC6D0; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xCCB4;&#xC81C;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xBB38;&#xD559;&#xC758; &#xD488;&#xC73C;&#xB85C; &#xB3CC;&#xB824;&#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xB118;&#xC5B4; &#xC911;&#xC77C;&#xC804;&#xC7C1;&#xACFC; &#xD0DC;&#xD3C9;&#xC591;&#xC804;&#xC7C1;&#xC744; &#xAD00;&#xD558;&#xB294; &#xBB38;&#xD559;&#xC758; &#xBD80;&#xC7AC;&#xB294; &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xC804;&#xC7C1;&#xC774; &#xACBD;&#xD5D8;&#xC774; &#xD0C0;&#xC790;&#xD654;&#xB418;&#xC5B4; &#xC9D1;&#xB2E8;&#xD654;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<hr>
<p>&#xBC1C;&#xD45C;&#xC640; &#xD1A0;&#xB860;&#xC774;&#xD6C4; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xB2E4;. &#xB05D;&#xB098;&#xBA74; &#xD56D;&#xC0C1; &#xB4A4;&#xD480;&#xC774;&#xB97C; &#xD55C;&#xB2E4;. &#xACE0;&#xAE30;&#xC5D0; &#xC220;&#xC744; &#xBA39;&#xACE0; &#xC9D1;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xB0B4;&#xC77C; &#xBAA8;&#xB808; &#xAD70;&#xB300;&#xAC08; &#xC544;&#xB4E4;&#xC740; &#xC9D1;&#xB5A0;&#xB0A0; &#xC2DC;&#xAC04;&#xC774; 48&#xC2DC;&#xAC04;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB58;&#xD558;&#xACE0; &#xD558;&#xB8E8;&#xB97C; &#xBCF4;&#xB0C8;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB4E4;&#xB188; &#xAD70;&#xB300;&#xAC00;&#xB294;&#xB370; &#xB09C; &#xACE0;&#xB2F4;&#xC900;&#xB860;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  &#xC820;&#xC7A5;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7edg3z" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xD559;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xB860;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3gvczm/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 스팀잇 이야기) 스팀잇에서의 익명 : 또 하나의 인격 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-25T02:13:30.000Z">2017-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1831 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3gvczm/">(올드스톤의 스팀잇 이야기) 스팀잇에서의 익명 : 또 하나의 인격 ?</a>
            
        </h1>
        <div class="content">
            <p>20171125</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC2A4;&#xD300;&#xC787;&#xACFC; &#xAC19;&#xC740;  SNS&#xC2DC;&#xB3C4;&#xB294; &#xCC98;&#xC74C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB41C; &#xD1B5;&#xC81C;&#xC758; &#xBD80;&#xC7AC;&#xB85C; &#xC778;&#xD574; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9E4;&#xC6B0; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xC9C0;&#xB3C4; &#xBA85;&#xD655;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xACFC; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xB2E4;&#xC218;&#xC758; &#xD569;&#xC758;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD639;&#xC790;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xB2E4;&#xC18C;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xBC29;&#xD5A5;&#xC774; &#xC815;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC73C;&#xB098; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xC798; &#xC54C; &#xC218;&#xC788;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84; &#xBB38;&#xC81C;&#xC758; &#xC81C;&#xAE30;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xBCF4;&#xC720;&#xC5EC;&#xBD80;&#xC640; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xBA38;&#xB9BF;&#xC218;&#xAC00; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC624;&#xD788;&#xB824; &#xC720;&#xBCF4;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB204;&#xAC00; &#xAE43;&#xBC1C;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC11C;&#xC11C; &#xB300;&#xCDA9; &#xBC29;&#xD5A5;&#xC774; &#xC815;&#xD574;&#xC9C0;&#xBA74; &#xAC70;&#xAE30;&#xC5D0;&#xB2E4; &#xC758;&#xACAC;&#xC744; &#xD558;&#xB098; &#xBCF4;&#xD0DC;&#xB294; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xBB38;&#xC81C;&#xB97C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xAE30;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xB9CE;&#xB2E4;&#xACE0; &#xC720;&#xC138;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB0D0;&#xD558;&#xB294; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xD589;&#xB3D9;&#xC5D0; &#xC870;&#xC2EC;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD544;&#xC790;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xB300;&#xBD80;&#xBD84; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC758; &#xBC29;&#xD5A5;&#xC131;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xB3D9;&#xC9C0;&#xB4E4;&#xC758; &#xBA38;&#xB9BF;&#xC218;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xACB0;&#xC815;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0;&#xC788;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xC640; &#xB9E4;&#xC6B0; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC778;&#xAC04;&#xB4E4;&#xC758; &#xC18D;&#xC131;&#xC5D0; &#xAC00;&#xC7A5; &#xBD80;&#xD569;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC81C;&#xB3C4;&#xAC00; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC778;&#xAC00;&#xBCF4;&#xB2E4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xD5D8; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;  kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC9C0;&#xD5A5;&#xD574;&#xC628; &#xBC29;&#xD5A5;&#xC131; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xC5D0;&#xB294; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC694;&#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;, &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xC548;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xB2E4; &#xBA38;&#xB9BF;&#xC218;&#xAC00; &#xC911;&#xC694;&#xD588;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC775;&#xBA85;&#xC758; &#xC790;&#xC720;&#xB85C;&#xC6C0;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC775;&#xBA85;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xC790;&#xC720;&#xB97C; &#xBCF4;&#xC7A5;&#xD574;&#xC900;&#xB2E4;. &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB2E4;&#xB978; SNS&#xAC00; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB41C;&#xB2E4;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC2E0;&#xBB38;&#xAE30;&#xC0AC;&#xC758; &#xB313;&#xAE00;&#xC774; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB294;&#xAC00;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xC2E0;&#xB2E4;&#xBA74; &#xC9D0;&#xC791;&#xD558;&#xC2E4;&#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC644;&#xC804;&#xD55C; &#xC775;&#xBA85;&#xC740; &#xC790;&#xC720;&#xB97C; &#xB118;&#xC5B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC29;&#xC885;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xC628;&#xAC16; &#xC695;&#xC124;&#xACFC; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB09C;&#xBB34;&#xD588;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xBCF5;&#xC7A1;&#xB2E4;&#xB2E8;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;. &#xB0B4; &#xB0B4;&#xBA74;&#xC758; &#xAE4A;&#xC740; &#xC800;&#xCABD;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB294; &#xC545;&#xB9C8;&#xB294; &#xAE30;&#xD68C;&#xC640; &#xC5EC;&#xAC74;&#xB9CC; &#xB418;&#xBA74; &#xC218;&#xBA74;&#xC704;&#xB85C; &#xD280;&#xC5B4; &#xB098;&#xC624;&#xB824;&#xD55C;&#xB2E4;. &#xC775;&#xBA85;&#xC740; &#xADF8;&#xB7F0; &#xC545;&#xB9C8;&#xC758; &#xBD09;&#xC778;&#xC744; &#xD574;&#xC81C;&#xD558;&#xB294; &#xC5F4;&#xC1E0;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCD08;&#xAE30; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC775;&#xBA85;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xAE30; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC77C;&#xBD80;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC744; &#xADF9;&#xB300;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xB2E4;. &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC790; &#xB2E4;&#xC218;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xD574;&#xACB0; &#xBC29;&#xC2DD;&#xC740; &#xD601;&#xBA85;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC218;&#xC5C5;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB204;&#xC801;&#xB41C; &#xBAA8;&#xC21C;&#xACFC; &#xAC19;&#xC740; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70; &#xADF8; &#xD574;&#xACB0;&#xBC29;&#xC2DD;&#xC740; &#xD601;&#xBA85;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC740; &#xBB38;&#xC81C;&#xB294; &#xD1A0;&#xB860;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xAD50;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xC778; &#xC2A4;&#xD300;&#xC787; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBB18;&#xD55C; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC774;&#xC775;&#xACFC; &#xAC1C;&#xC778;&#xC801; &#xC774;&#xC775;&#xC758; &#xADE0;&#xD615;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC815;&#xC218;&#xB7C9; &#xC774;&#xC0C1;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xACE0;&#xB798;&#xB294; &#xC77C;&#xC815;&#xC774;&#xC0C1;&#xC758; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC27D;&#xC9C0;&#xC54A;&#xB2E4;. &#xB9CE;&#xC73C;&#xBA74; &#xB9CE;&#xC744;&#xC218;&#xB85D; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xC801;&#xB354;&#xB77C;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC4F0;&#xAC70;&#xB098; &#xD65C;&#xBC1C;&#xD55C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xB3D9;&#xC9C0;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xC790;&#xBCF8;&#xC774;&#xC775;&#xC744; &#xC0C1;&#xD68C;&#xD558;&#xB294; &#xC18C;&#xB4DD;&#xC744; &#xC62C;&#xB9B4; &#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB420; &#xC218; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xADDC;&#xC81C;&#xB418;&#xACE0; &#xC815;&#xB9AC;&#xB418;&#xC5B4; &#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC775;&#xBA85;&#xC73C;&#xB85C;  SNS&#xB97C; &#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC1C;&#xC778;&#xC758; &#xC2EC;&#xC5F0;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB294; &#xC545;&#xB9C8;&#xC758; &#xBD09;&#xC778;&#xC774; &#xD574;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB354; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBD09;&#xC778;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xAC19;&#xB2E4;. </p>
<p>&#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB0B4; &#xC790;&#xC2E0;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC775;&#xBA85;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xACA9;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xACFC;&#xC815;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xD604;&#xC2E4;&#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xD798;&#xB4E4;&#xC5C8;&#xB358; &#xC790;&#xC2E0;&#xC744; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC775;&#xBA85;&#xC744; &#xD1B5;&#xD574; &#xC545;&#xB9C8;&#xAC00; &#xD22C;&#xC601;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCC9C;&#xC0AC;&#xAC00; &#xAC15;&#xB9BC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xAC8C; &#xB41C;&#xB2E4;. &#xC775;&#xBA85;&#xC744; &#xD1B5;&#xD574; &#xD604;&#xC2E4;&#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xC9D1;&#xB2E8;&#xC774;&#xC131;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC01;&#xC790; &#xC870;&#xAE08;&#xC529; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xC544;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xB2E4;&#xC911;&#xC778;&#xACA9;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xD604;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.  </p>
<p>&#xD544;&#xC790;&#xB9CC;&#xD574;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xADF8;&#xB3D9;&#xC548; &#xC0B4;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xB290;&#xAF08;&#xB358; &#xC5B5;&#xC555;&#xACFC; &#xC65C;&#xACE1;, &#xC808;&#xB9DD;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294;&#xB370; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB0B4;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC6D0;&#xCE59;&#xC744; &#xD0C0;&#xD611;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD604;&#xC2E4;&#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB7AC;&#xB2E4;&#xBA74; &#xB09C; &#xADF8; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xCD94;&#xBC29;&#xB418;&#xACE0; &#xB9D0;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xB0B4;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xCD94;&#xBC29;&#xB2F9;&#xD558;&#xAC70;&#xB098; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC804;&#xCCB4;&#xC758; &#xC774;&#xC775;&#xACFC; &#xAC1C;&#xC778;&#xC758; &#xC774;&#xC775;&#xAC04; &#xC77C;&#xC815;&#xD55C; &#xADE0;&#xD615;&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xC120;&#xC5D0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA13;&#xB4E0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB098;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC775;&#xBA85;&#xC758; &#xC778;&#xACA9;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC2E4;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAD74;&#xACE1;&#xB41C; &#xB098;&#xBCF4;&#xB2E4; &#xAC00;&#xC0C1;&#xD604;&#xC2E4;&#xC758; &#xB0B4;&#xAC00; &#xB354; &#xB098; &#xB2E4;&#xC6B4; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3gvczm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xC775;&#xBA85; : &#xB610; &#xD558;&#xB098;&#xC758; &#xC778;&#xACA9; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/first-snow-near-my-office-2-2017-11-24-12-31-05/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="First Snow near My Office 2">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-24T12:31:06.000Z">2017-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 36 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/first-snow-near-my-office-2-2017-11-24-12-31-05/">First Snow near My Office 2</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/949ee71d-6d26-45f6-90f6-dc677e2d5588.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/949ee71d-6d26-45f6-90f6-dc677e2d5588.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/first-snow-near-my-office-2-2017-11-24-12-31-05" target="_blank" rel="noopener">&#x2018;First Snow near My Office 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/first-snow-near-my-office-2017-11-24-00-05-05/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="First Snow near My Office">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-24T00:05:06.000Z">2017-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 37 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/first-snow-near-my-office-2017-11-24-00-05-05/">First Snow near My Office</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/b6a1c0f1-0e61-48d2-8c4c-57820ffe0274.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/b6a1c0f1-0e61-48d2-8c4c-57820ffe0274.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/first-snow-near-my-office-2017-11-24-00-05-05" target="_blank" rel="noopener">&#x2018;First Snow near My Office&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/at-the-end-of-autumn-7-2017-11-23-12-52-36/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="At The End of Autumn : Loneliness">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-23T12:52:36.000Z">2017-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 40 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/at-the-end-of-autumn-7-2017-11-23-12-52-36/">At The End of Autumn : Loneliness</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/434d463b-50de-4eab-9a3f-1f64e3f1f10e.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/434d463b-50de-4eab-9a3f-1f64e3f1f10e.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/at-the-end-of-autumn-7-2017-11-23-12-52-36" target="_blank" rel="noopener">&#x2018;At The End of Autumn : Loneliness&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5rtju5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) 실체와 환상의 세계, 그 가치의 불일치">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-22T23:39:24.000Z">2017-11-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1243 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5rtju5/">(올드스톤의 코인이야기) 실체와 환상의 세계, 그 가치의 불일치</a>
            
        </h1>
        <div class="content">
            <p>20171123</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC694;&#xC988;&#xC74C; &#xCF54;&#xC778;&#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xCAD3;&#xACE0; &#xC788;&#xB098;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF8;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC2E4;&#xC7AC;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xB294;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB300;&#xB2F5;&#xD55C;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC758; &#xB3C8;&#xB3C4; &#xC2E4;&#xCCB4;&#xAC00; &#xC5C6;&#xB294; &#xC804;&#xC790;&#xD654;&#xB41C; &#xAE30;&#xD638;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0;. &#xC740;&#xD589;&#xC774; &#xD574;&#xD0B9;&#xB2F9;&#xD558;&#xBA74; &#xB2F9;&#xC2E0; &#xC7AC;&#xC0B0;&#xB3C4; &#xB05D;&#xC774; &#xB09C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC624;&#xD788;&#xB824; &#xC740;&#xD589;&#xBCF4;&#xB2E4; &#xC548;&#xC804;&#xD558;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC2E4;&#xCCB4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9CC;&#xC77C; &#xC804;&#xC790;&#xD654;&#xB41C; &#xAE30;&#xB85D;&#xC744; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xC2E4;&#xCCB4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB09C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xC2E4;&#xCCB4;&#xB97C; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD1B5;&#xD654;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xD654;&#xD3D0;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xD654;&#xD3D0;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD574;&#xB193;&#xACE0; &#xBC1C;&#xD589;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0;&#xC11C;&#xC758; &#xC2E4;&#xCCB4;&#xB294; &#xD654;&#xD3D0;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xAD6C;&#xD604;&#xC774; &#xB418;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC2E4;&#xCCB4;&#xC5EC;&#xBD80;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC804;&#xCCB4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC911;&#xC5D0;&#xC11C; &#xC2E4;&#xC7AC;&#xB85C; &#xAC00;&#xB3D9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xAC70;&#xC758; &#xAC00;&#xB3D9;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC2E4;&#xC7AC; &#xAC00;&#xB3D9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xAE30;&#xACE0; &#xC788;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xB420;&#xC9C0; &#xC548;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xACE0;&#xACF5;&#xD589;&#xC9C4;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC65C; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xC544;&#xB4E4;&#xB188;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xC2A4;&#xD300;&#xC740; &#xC2E4;&#xCCB4;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xB2F5;&#xC744; &#xD55C;&#xB2E4;. &#xD658;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xD658;&#xC0C1;&#xC774; &#xC2E4;&#xCCB4;&#xC778;&#xB370; &#xC2E4;&#xCCB4;&#xAC00; &#xC788;&#xC73C;&#xB2C8; &#xC18C;&#xC678;&#xB97C; &#xBC1B;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD658;&#xC0C1;&#xC744; &#xC2E4;&#xCCB4;&#xCC98;&#xB7FC; &#xC778;&#xC2DD;&#xD558;&#xB3C4;&#xB85D; &#xAC01;&#xC778;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD658;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xB294; &#xD658;&#xC0C1;&#xC774; &#xAC00;&#xCE58;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAFC8;&#xC774;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC774; &#xB9E4;&#xACA8;&#xC9C4;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xAFC8;&#xC77C;&#xC218;&#xB85D; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xB9E4;&#xACA8;&#xC9C4;&#xB2E4;. &#xADF8; &#xAFC8;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xAFC8; &#xADF8;&#xC790;&#xCCB4;&#xAC00; &#xBB38;&#xC81C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAFC8;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC2E4;&#xCCB4;&#xB780; &#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC804;&#xD600; &#xB3D9;&#xB5A8;&#xC5B4;&#xC9C4; &#xAC00;&#xCE58;&#xB97C; &#xB9E4;&#xAE30;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC874;&#xC7AC;&#xAC00; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB97C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB9CE;&#xC774;&#xB4E4; &#xC778;&#xC6A9;&#xD558;&#xB294; &#xD29C;&#xC6B8;&#xB9BD; &#xBC84;&#xBE14;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD658;&#xC0C1;&#xC5D0; &#xAE38;&#xB4E4;&#xC5EC;&#xC9C0;&#xBA74; &#xC2E4;&#xCCB4;&#xB294; &#xD558;&#xCC2E;&#xAC8C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xAFC8;&#xC744; &#xCAD3;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBC0D; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC778;&#xAC04;&#xC758; &#xC9C4;&#xD654;&#xB9E4;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAFC8;&#xC744; &#xCAD3;&#xB294; &#xACBD;&#xD5A5;&#xC131; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. </p>
<p>&#xAFC8;&#xC18D;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xAFC8;&#xC744; &#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xB098;&#xC624;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xC6B0;&#xB9AC;&#xB294; &#xD658;&#xC0C1;&#xACFC; &#xC2E4;&#xCCB4;&#xC758; &#xBBF8;&#xBB18;&#xD55C; &#xACBD;&#xACC4;&#xB97C; &#xC798; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xAFC8;&#xACFC; &#xC2E4;&#xCCB4;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xAFC8;&#xC740; &#xAFC8;&#xC77C; &#xBFD0;&#xC774;&#xACE0; &#xC2E4;&#xCCB4;&#xB294; &#xC2E4;&#xCCB4;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xADC0;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xCCB4;&#xB77C;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xD22C;&#xC790;&#xB294; &#xAFC8;&#xC5D0;&#xC11C; &#xC2E4;&#xC7AC;&#xB85C; &#xB0B4;&#xB824;&#xC640;&#xC11C; &#xC815;&#xCC29;&#xD558;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xACB0;&#xC2E4;&#xC744; &#xAC70;&#xB458; &#xC218; &#xC788;&#xB2E4;. &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAFC8;&#xB9CC; &#xCAD3;&#xB2E4;&#xAC00;&#xB294; &#xCABD;&#xBC15;&#xC744; &#xCC28;&#xAE30;&#xAC00; &#xC27D;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC2E4;&#xCCB4;&#xB294; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC9C0;&#xAE08; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xAFC8;&#xC5D0;&#xC11C; &#xD604;&#xC2E4;&#xC758; &#xC138;&#xACC4;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC911;&#xC5D0;&#xC11C; &#xD654;&#xD3D0;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC544;&#xC9C1; &#xAFC8;&#xACFC; &#xD658;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xB2E4;. &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xACF3;&#xC5D0; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xD658;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xD658;&#xC0C1;&#xC5D0; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xACE0; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xD604;&#xC2E4;&#xC5D0; &#xB0B4;&#xB824;&#xC640; &#xBC84;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD658;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xB54C; &#xD640;&#xB85C; &#xD604;&#xC2E4;&#xC758; &#xC138;&#xACC4;&#xB85C; &#xB5A8;&#xC5B4;&#xC838; &#xB098;&#xC628; &#xC120;&#xB140;&#xC640; &#xAC19;&#xC740; &#xC2E0;&#xC138;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xADF8;&#xB7EC;&#xB098; &#xBA85;&#xC2EC;&#xD560; &#xAC83;&#xC740; &#xD56D;&#xC0C1; &#xACB0;&#xC2E4;&#xC740; &#xD604;&#xC2E4;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB9FA;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5rtju5" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC2E4;&#xCCB4;&#xC640; &#xD658;&#xC0C1;&#xC758; &#xC138;&#xACC4;, &#xADF8; &#xAC00;&#xCE58;&#xC758; &#xBD88;&#xC77C;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/126/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/128/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/126/">126</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/127/">127</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/128/">128</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/182/">182</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

