
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지금은 &#34;블랙 스완&#34; 사건이 아니다 - 나심 탈레브 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYAiyap8BAvAG6edJXiRTynxCi1BsfnVr87qn1j3MrBDr/image.png" alt="지금은 &#34;블랙 스완&#34; 사건이 아니다 - 나심 탈레브">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-12T22:55:45.000Z">2020-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1163 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지금은 &#34;블랙 스완&#34; 사건이 아니다 - 나심 탈레브
            
        </h1>
        <div class="content">
            <p>&#xB098;&#xC2EC; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xD0C8;&#xB808;&#xBE0C;&#xB294; &#xB274;&#xC695; &#xB300;&#xD559;&#xC758; &#xC704;&#xD5D8; &#xACF5;&#xD559; &#xAD50;&#xC218;&#xC774;&#xBA70;, &#xC704;&#xD5D8;&#xACFC; &#xD655;&#xB960;&#xC744; &#xC8FC;&#xC81C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC791;&#xAC00;&#xC774;&#xC790; &#xC804; &#xC635;&#xC158; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB85C; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xD0C8;&#xB808;&#xBE0C;&#xC758; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC800;&#xC11C; &#x201C;&#xBE14;&#xB799; &#xC2A4;&#xC644;&#x201D;&#xC740; &#xADF9;&#xB2E8;&#xC801;&#xC774;&#xACE0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD76C;&#xBC15;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xACFC; &#xADF8;&#xB7F0; &#xC0AC;&#xAC74;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xC744; &#xB54C; &#xC6B0;&#xB9AC; &#xC138;&#xACC4;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYAiyap8BAvAG6edJXiRTynxCi1BsfnVr87qn1j3MrBDr/image.png" alt="image.png"><br>&#x200B;</p>
<p>&#xD0C8;&#xB808;&#xBE0C;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD604;&#xB300; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xCCB4;&#xACC4;&#xB294; &#xADF8;&#xB7EC;&#xD55C; &#x201C;&#xBE14;&#xB799; &#xC2A4;&#xC644;&#x201D; &#xC0AC;&#xAC74;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC678;&#xACAC;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xC790;&#xAE08;&#xB825;&#xC774; &#xCDA9;&#xBD84;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xB9CE;&#xC740; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xACFC; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5; &#xC704;&#xAE30; &#xC2DC;&#xC5D0; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xC774; &#xAC00;&#xC838;&#xB2E4;&#xC900; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xD588;&#xACE0;, &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC774; &#xBE14;&#xB799; &#xC2A4;&#xC644;&#xC774;&#xB77C;&#xACE0; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD0C8;&#xB808;&#xBE0C;&#xB294; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#x200B;</p>
<p><strong>&#xBE14;&#xB799; &#xC2A4;&#xC644;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</strong>&#x200B;</p>
<p>&#x201C;&#xBE14;&#xB799; &#xC2A4;&#xC644;&#x201D;&#xC5D0;&#xC11C; &#xD0C8;&#xB808;&#xBE0C;&#xB294; &#xBB34;&#xC5ED;, &#xC5EC;&#xD589; &#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xACC4;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC5F0;&#xACB0;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C; &#xD32C;&#xB370;&#xBBF9;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xB7EC;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xD32C;&#xB370;&#xBBF9;&#xC744; &#xB354; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xD37C;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC608;&#xCE21; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBE14;&#xB799; &#xC2A4;&#xC644;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD654;&#xC774;&#xD2B8; &#xC2A4;&#xC644;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC744; &#xBE14;&#xB799; &#xC2A4;&#xC644;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xC9DC;&#xC99D;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; 2001&#xB144; 9&#xC6D4; 11&#xC77C;&#xC5D0; &#xBE14;&#xB799; &#xC2A4;&#xC644;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBCC0;&#xBA85;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC815;&#xBD80; &#xC5ED;&#xC2DC; &#xBD84;&#xBA85;&#xD788; &#xBCC0;&#xBA85;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC815;&#xBD80;&#xAC00; 1&#xC6D4;&#xC5D0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xBCF4;&#xD5D8; &#xC815;&#xCC45; &#xC131;&#xACA9;&#xC73C;&#xB85C; &#xC5EC;&#xD589;&#xACFC; &#xBE44;&#xD544;&#xC218; &#xC5C5;&#xC885;&#xC744; &#xC120;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD3D0;&#xC1C4;&#xD558;&#xACE0;, &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD604;&#xC7AC; &#xC900;&#xBE44; &#xC911;&#xC778; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC591; &#xC815;&#xCC45; &#xC790;&#xAE08; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC9C0;&#xC6D0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC74C;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xB300;&#xC2E0; &#xC815;&#xBD80;&#xB294; (&#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xBC29;&#xBB38;&#xC744; &#xC870;&#xAE30;&#xC5D0; &#xAE08;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xB85C;) &#xBB38;&#xC81C;&#xB97C; &#xBB34;&#xC2DC;&#xD588;&#xACE0;, &#xB098;&#xB77C;&#xAC00; &#xC774; &#xC9C0;&#xACBD;&#xC5D0; &#xB193;&#xC774;&#xB3C4;&#xB85D; &#xBC29;&#xCE58;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC815;&#xBD80;&#xAC00; 1&#xC6D4;&#xC5D0; &#xD47C;&#xB3C8;&#xC744; &#xC544;&#xB07C;&#xB824;&#xACE0; &#xD55C; &#xACB0;&#xACFC;. &#xC774;&#xC81C; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC368;&#xC57C; &#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.<br>&#x200B;</p>
<p><strong>&#xAE34;&#xAE09; &#xAD6C;&#xC81C;</strong>&#x200B;</p>
<p>&#xD0C8;&#xB808;&#xBE0C;&#xB294; &#xD56D;&#xC0C1; &#xC815;&#xBD80;&#xC758; &#xAD6C;&#xC81C; &#xAE08;&#xC735;, &#xD2B9;&#xD788; 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC2E4;&#xC2DC;&#xD55C; &#xAD6C;&#xC81C; &#xAE08;&#xC735;&#xC5D0; &#xB300;&#xD574; &#xBE44;&#xD310;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC;&#xB3C4; &#xAC19;&#xC740; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xAC19;&#xC740; &#xC785;&#xC7A5;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC815;&#xBD80;&#xAC00; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xAD6C;&#xC81C;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xCCAD;&#xCDE8;&#xC790;&#xB4E4;&#xC744; &#xAD6C;&#xC81C;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xAD6C;&#xC81C;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC815;&#xBD80;&#xB294; &#xB204;&#xAD6C;&#xB97C; &#xAD6C;&#xC81C;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC644;&#xCDA9; &#xC7A5;&#xCE58;&#xB97C; &#xB9C8;&#xB828;&#xD574; &#xB193;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E0; &#xC644;&#xCDA9; &#xC7A5;&#xCE58;&#xB97C; &#xB9C8;&#xB828;&#xD574; &#xB193;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xBD84;&#xC758; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC744; &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xACE4;&#xB780;&#xC744; &#xB2F9;&#xD574;&#xB3C4; &#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE5A;&#xBCF4;&#xB2E4;&#xB294; &#xD604;&#xAE08;&#xC744; &#xC190;&#xC5D0; &#xC950;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xAD6C;&#xC81C; &#xAE08;&#xC735;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xB3C8;&#xC5D0; &#xC2E0;&#xC911;&#xD558;&#xAE30; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;(&#xC885;&#xC885; &#xC784;&#xC6D0; &#xBCF4;&#xC0C1; &#xBAA9;&#xC801;)&#xC5D0; &#xB098;&#xC11C;&#xACE0;, &#xBE5A;&#xC744; &#xC9C4; &#xAE30;&#xC5C5;&#xC5D0; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xB3C4;&#xB355;&#xC801; &#xD574;&#xC774;&#xC758; &#xAD50;&#xACFC;&#xC11C;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB85C;&#xC11C;, &#xB098;&#xC05C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0; &#xC774;&#xB4E4;&#xC744; &#xBCF4;&#xD638;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC740; &#xB2E8;&#xC9C0; &#xD5A5;&#xD6C4;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xC7A5;&#xB824;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xACC4;&#xC18D; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC744; &#xAD6C;&#xC81C;&#xD574; &#xC900;&#xB2E4;&#xBA74;, &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xBBF8;&#xBD09;&#xCC45;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;&#x2018;The Black Swan&#x2019; Author Doesn&#x2019;t Think the Coronavirus Crash Was Unforeseeable&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2buf6m" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08;&#xC740; &#x201C;&#xBE14;&#xB799; &#xC2A4;&#xC644;&#x201D; &#xC0AC;&#xAC74;&#xC774; &#xC544;&#xB2C8;&#xB2E4; - &#xB098;&#xC2EC; &#xD0C8;&#xB808;&#xBE0C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5hcdbn-19/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">코로나19와 향후 변화할 세상의 수혜를 입을 업종</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/36pd2b/">
                <span class="level-item">언제나 동트기 전이 가장 어두운 법</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

