
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>II. 가치 투자 철학 - 6.1 치기 좋은 공이 들어올 때까지 기다려라 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xCE58;&#xAE30;-&#xC88B;&#xC740;-&#xACF5;&#xC774;-&#xAC00;&#xC6B4;&#xB370;&#xB85C;-&#xB4E4;&#xC5B4;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xAE30;&#xB2E4;&#xB824;&#xB77C;">
        <span class="has-mr-6">1</span>
        <span>&#xCE58;&#xAE30; &#xC88B;&#xC740; &#xACF5;&#xC774; &#xAC00;&#xC6B4;&#xB370;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xB77C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPGQR94qziokRD6qdwbXAcEMn7THxh3bus65LG47cu3aU" alt="II. 가치 투자 철학 - 6.1 치기 좋은 공이 들어올 때까지 기다려라">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-31T10:11:51.000Z">2018-12-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2186 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                II. 가치 투자 철학 - 6.1 치기 좋은 공이 들어올 때까지 기다려라
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmPGQR94qziokRD6qdwbXAcEMn7THxh3bus65LG47cu3aU" alt="101.jpg"><br></center><br>#<br>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xC11C;, &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD575;&#xC2EC;&#xC740; &#xBC14;&#xB85C; &#x201C;&#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#x201D;&#xC774;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9D0;&#xB85C;, 1&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC;&#xB97C; 50&#xC13C;&#xD2B8;&#xC5D0; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. <p></p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xC640; &#xC6D0;&#xCE59;&#xACFC; &#xC778;&#xB0B4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4;&#xAC00;, &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xC640; &#xAC00;&#xACA9;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xCDA9;&#xBD84;&#xD574; &#xC218;&#xC775;&#xC744; &#xB178;&#xB824;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xB2E8;&#xACC4;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>&#x200B;&#x201D;&#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC640; &#xAC00;&#xACA9;&#xC758; &#xCC28;&#xC774;&#x201D;, &#xC989; &#xD560;&#xC778;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xBA74; &#xCDA9;&#xBD84;&#xD55C;&#xC9C0;&#xB294; &#xC815;&#xC758;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC544;&#xC8FC; &#xC881;&#xC744; &#xC218;&#xB3C4; &#xB610; &#xC544;&#xC8FC; &#xB113;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC00;&#xB054;&#xC529; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD22C;&#xC790; &#xD6C4;&#xBCF4;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xACE0;&#xC11C;&#xB3C4;, &#xCDA9;&#xBD84;&#xD788; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xB300;&#xC0C1;&#xC744; &#xB2E8; &#xD558;&#xB098;&#xB3C4; &#xCC3E;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58;&#xB294; &#xC885;&#xC885; &#xC798; &#xC228;&#xACA8;&#xC838; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xACE0;&#xC9D1;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#x200B;&#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xD560;&#xC778;&#xB41C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC57C;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xC218;&#xB2E8;&#xC774; &#xB41C;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC81C;&#xC77C; &#xC5B4;&#xB824;&#xC6B4; &#xC810;&#xC774; &#xBC14;&#xB85C; &#xC774; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xD1B5; &#xAD70;&#xC911;&#xACFC; &#xB5A8;&#xC5B4;&#xC838;&#xC11C;, &#xD1B5;&#xB150;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xACE0;, &#xC2DC;&#xB958;&#xC5D0; &#xC5ED;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC8FC; &#xACE0;&#xB3C5;&#xD558;&#xACE0; &#xD798;&#xB4E0; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x200B;&#xAC15;&#xC138;&#xC7A5;&#xC774; &#xAE38;&#xC5B4;&#xC9C0;&#xBA74; &#xAE38;&#xC5B4;&#xC9C8;&#xC218;&#xB85D;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB098; &#xC2DC;&#xC7A5; &#xC804;&#xBC18;&#xC5D0; &#xBE44;&#xD574; &#xC800;&#xC870;&#xD558;&#xAC70;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xB054;&#xCC0D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xACBD;&#xD5D8;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911;&#xC5D0; &#xAC00;&#xCE58; &#xCCA0;&#xD559;&#xC744; &#xBC84;&#xB9B0; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.</p>
<h4 id="&#xCE58;&#xAE30;-&#xC88B;&#xC740;-&#xACF5;&#xC774;-&#xAC00;&#xC6B4;&#xB370;&#xB85C;-&#xB4E4;&#xC5B4;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xAE30;&#xB2E4;&#xB824;&#xB77C;"><a href="#&#xCE58;&#xAE30;-&#xC88B;&#xC740;-&#xACF5;&#xC774;-&#xAC00;&#xC6B4;&#xB370;&#xB85C;-&#xB4E4;&#xC5B4;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xAE30;&#xB2E4;&#xB824;&#xB77C;" class="headerlink" title="&#xCE58;&#xAE30; &#xC88B;&#xC740; &#xACF5;&#xC774; &#xAC00;&#xC6B4;&#xB370;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xB77C;"></a>&#xCE58;&#xAE30; &#xC88B;&#xC740; &#xACF5;&#xC774; &#xAC00;&#xC6B4;&#xB370;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xB77C;</h4><p>#&#x200B;<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC57C;&#xAD6C;&#xC5D0; &#xBE44;&#xC720;&#xD574; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC9C0;&#xCF1C;&#xC57C; &#xD560; &#xC6D0;&#xCE59;&#xC744; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801; &#xC548;&#xBAA9;&#xC744; &#xC9C0;&#xB2CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC57C;&#xAD6C; &#xACBD;&#xAE30;&#xC758; &#xD0C0;&#xC790;&#xC640; &#xAC19;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xACBD;&#xAE30;&#xC5D0;&#xB294; &#xBCFC; &#xC774;&#xB098; &#xC2A4;&#xD2B8;&#xB77C;&#xC774;&#xD2B8; &#xD310;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC633;&#xACE0; &#xADF8;&#xB984;&#xC744; &#xB530;&#xC9C0;&#xB294; &#xC8FC;&#xC2EC; &#xAC19;&#xC740; &#xC874;&#xC7AC;&#xB294; &#xC5C6;&#xB2E4;. &#xC77C;&#xBC18; &#xD0C0;&#xC790;&#xB77C;&#xBA74; &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB450;&#xB8F0; &#xBC95;&#xD55C; &#xACF5;&#xC774;&#xB77C;&#xB3C4;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xAE30;&#xAC00; &#xAE30;&#xB2E4;&#xB9AC;&#xB358; &#xACF5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xC218;&#xC2ED; &#xAC1C; &#xC544;&#xB2C8; &#xC218;&#xBC31; &#xAC1C;&#xC529; &#xADF8;&#xB0E5; &#xD758;&#xB824;&#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xACBD;&#xAE30;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB450;&#xB978; &#xACF5;&#xACFC; &#xADF8;&#xB0E5; &#xD758;&#xB824;&#xBCF4;&#xB0B8; &#xACF5; &#xBAA8;&#xB450;&#xB97C; &#xD1B5;&#xD574; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xD0C0;&#xC790;&#xB4E4;&#xC758; &#xC131;&#xC801;&#xC774; &#xC5B4;&#xB5BB;&#xB4E0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xACE0;, &#xC624;&#xC9C1; &#xC790;&#xC2E0;&#xC758; &#xC131;&#xC801;&#xC744; &#xBCF4;&#xACE0; &#xC758;&#xC695;&#xC744; &#xBD88;&#xD0DC;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. &#xBB34;&#xD55C;&#xD55C; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0;, &#xC790;&#xC2E0;&#xC774; &#xAE30;&#xB2E4;&#xB9AC;&#xB358; &#xACF5;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0;, &#xC989; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xAEBC;&#xC774; &#xAE30;&#xB2E4;&#xB9B4; &#xC904; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC27D;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB098;, &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBCF4;&#xC720; &#xC790;&#xC0B0;&#xC744; &#xBD84;&#xC11D;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC740;&#xD589;&#xC774;&#xB098;, &#xC5ED;&#xC2DC; &#xBCF4;&#xC720; &#xC790;&#xC0B0;&#xACFC; &#xBD80;&#xCC44; &#xBD84;&#xC11D;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xBD80;&#xB3D9;&#xC0B0; &#xBC0F; &#xC7AC;&#xD574; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAE30;&#xD53C;&#xD574;&#xC57C; &#xD560; &#xB300;&#xC0C1;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC640;&#xB294; &#xB2E4;&#xB974;&#xAC8C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB294; &#xD56D;&#xC0C1; &#xC804;&#xC561; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC15;&#xBC15;&#xAD00;&#xB150;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B0;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xACF5;&#xC5D0; &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB450;&#xB974;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC120;&#xAD6C;&#xC548;&#xC774;&#xB780; &#xB2E8;&#xC5B4;&#xB294; &#xD3EC;&#xAE30;&#xD55C; &#xB4EF; &#xBCF4;&#xC778;&#xB2E4;. &#xB9C8;&#xCE58; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBCFC;&#xACFC; &#xC2A4;&#xD2B8;&#xB77C;&#xC774;&#xD06C;&#xB97C; &#xD310;&#xC815;&#xD558;&#xB294; &#xC8FC;&#xC2EC;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4;&#xAC00;&#xB294; &#xC0BC;&#xC9C4;&#xC744; &#xBA39;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xC57C;&#xAD6C; &#xC120;&#xC218;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB354; &#xC2EC;&#xD574;&#xC11C; &#xC88B;&#xC740; &#xACF5;&#xACFC; &#xD3ED;&#xD22C;&#xB9C8;&#xC800;&#xB3C4; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBD84;&#xBCC4;&#xB825; &#xC5C6;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAC15;&#xBC15;&#xAD00;&#xB150;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD78C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xBAA8;&#xB450;&#xAC00; &#xADF8;&#xB098;&#xB9C8; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xC0BC;&#xC744; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xACF5;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xB9C8;&#xB2E4; &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB458;&#xB7EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xCDA9;&#xB3D9;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD600; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB178;&#xB824; &#xD560; &#xACF5;&#xC740; &#xB2E8;&#xC9C0; &#xC2A4;&#xD2B8;&#xB77C;&#xC774;&#xD06C;&#xC5EC;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC2A4;&#xD2B8;&#xB77C;&#xC774;&#xD06C;&#xC774;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xCE58;&#xAE30; &#xC88B;&#xC740; &#xCF54;&#xC2A4;, &#xC989; &#x201C;&#xC2A4;&#xC717; &#xC2A4;&#xD31F;&#x201D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xACF5; &#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC870;&#xAE09;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC555;&#xBC15;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC57C;&#xB9CC;, &#xCD5C;&#xC120;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xC5BB;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5B4;&#xAE68;&#xC5D0;&#xC11C; &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xB5BC;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xB54C;&#xB2E4;. &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACE7; &#xC548;&#xC804;&#xD558;&#xAC8C; 15%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74;, &#xC548;&#xC804;&#xD55C; 10% &#xC218;&#xC775;&#xB960;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xB780; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xADF8; &#xCC28;&#xC774;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC808;&#xB300; &#xAC00;&#xCE58;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC88B;&#xC740; &#xC808;&#xB300; &#xAC00;&#xCE58;&#xC5D0;&#xB9CC; &#xB9CC;&#xC871;&#xD574;&#xC120; &#xC548; &#xB41C;&#xB2E4;. &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCD5C;&#xC120;&#xC758; &#xC808;&#xB300; &#xAC00;&#xCE58;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xC808;&#xBC18;&#xC758; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC758; 25%&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xCABD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. </p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD604;&#xC7AC; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xACFC; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBE44;&#xAD50; &#xD0D0;&#xC0C9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xB9CC;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC744; &#xB54C;, &#xAE30;&#xC874; &#xBCF4;&#xC720;&#xD55C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC8FC;&#xC800;&#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xC7AC;&#xAC80;&#xD1A0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBE44;&#xB85D; &#xD604;&#xC7AC; &#xBCF4;&#xC720;&#xD55C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xB3C4;&#xD574; &#xC190;&#xC2E4;&#xC744; &#xD655;&#xC815; &#xC9D3;&#xB294; &#xC77C;&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xB354; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74;, &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xBC84;&#xB9B4; &#xC904; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xB54C;&#xB54C;&#xB85C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790; &#xC55E;&#xC5D0; &#xAE30;&#xB2E4;&#xB9AC;&#xB358; &#xACF5;&#xC774; &#xC218;&#xC2ED; &#xAC1C;&#xC529; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2DC;&#xC7A5;&#xC774; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC815;&#xB3C4; &#xB610;&#xD55C; &#xCEE4;&#xC9C4;&#xB2E4;. &#xBC18;&#xBA74; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xC218;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xACE0;, &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC815;&#xB3C4;&#xB3C4; &#xC791;&#xC544;&#xC9C4;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xB354;&#xB77C;&#xB3C4;, &#xBAA8;&#xB4E0; &#xAE30;&#xD68C;&#xB97C; &#xBA74;&#xBC00;&#xD788; &#xC870;&#xC0AC;&#xD574; &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xACE8;&#xB77C;&#xB0BC; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xBC18;&#xB300;&#xB85C;, &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xBD80;&#xC871;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294;, &#xCD5C;&#xB300;&#xD55C; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC57C;&#xB9CC;, &#xAC00;&#xCE58; &#xD3C9;&#xAC00; &#xACFC;&#xC815;&#xC744; &#xD750;&#xD2B8;&#xB7EC;&#xD2B8;&#xB9AC;&#xC9C0; &#xC54A;&#xAC8C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC77C;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC5B8;&#xC81C;&#xB098; &#xB098;&#xC05C; &#xACF5;&#xC5D0; &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB450;&#xB974;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Seth Klarman, &#x201C;Margin of Safety, Chapter 6 &#x2018;A Value Investment Philosophy&#x2019;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ii-6-1" target="_blank" rel="noopener">&#x2018;II. &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559; - 6.1 &#xCE58;&#xAE30; &#xC88B;&#xC740; &#xACF5;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5zsqg6-2019/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">&#34;謹賀新年&#34;  2019년 기해년에도 행복이 가득하시길</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6kj4me-1/">
                <span class="level-item">[가치 투자 철학] 1. 투자 목적을 분명히 하라</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

