
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>우리가 이러고 있을 때인가 ? 전쟁의 위협을 코앞에 두고 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="우리가 이러고 있을 때인가 ? 전쟁의 위협을 코앞에 두고">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-10T01:04:45.000Z">2017-08-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1864 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                우리가 이러고 있을 때인가 ? 전쟁의 위협을 코앞에 두고
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xC81C; &#xC800;&#xB141;&#xBD80;&#xD130; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC0AC;&#xC774;&#xC5D0; &#xC124;&#xC804;&#xC774; &#xC624;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xBB34;&#xC2DC;&#xBB34;&#xC2DC;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC04;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC5D0; &#xB108;&#xBB34;&#xB098; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xC5B4;&#xC11C; &#xC778;&#xC9C0; &#xBCC4;&#xB85C; &#xAC10;&#xD765;&#xC774; &#xC5C6;&#xB2E4;. &#xBA70;&#xCE60; &#xC774;&#xB7EC;&#xB2E4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xB418;&#xACE0; &#xC138;&#xC0C1;&#xC740; &#xB9C8;&#xCE58; &#xC544;&#xBB34;&#xC77C;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD758;&#xB7EC;&#xAC00;&#xACA0;&#xC9C0;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C; &#xC704;&#xAE30;&#xB294; &#xAE30;&#xD68C;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC774;&#xC720;&#xC5C6;&#xB294; &#xB099;&#xAD00;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC544;&#xBB34; &#xC774;&#xC720;&#xC5C6;&#xC774; &#xD06C;&#xAC8C; &#xC798;&#xBABB;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBE44;&#xAD00;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xBCC4; &#xC774;&#xC720;&#xC5C6;&#xC774; &#xB2E4; &#xC798;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB099;&#xAD00;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xBE44;&#xAD00;&#xB860; &#xBCF4;&#xB2E4;&#xB294; &#xB099;&#xAD00;&#xB860;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xC744;&#xB54C;, &#xADF8; &#xACFC;&#xC815;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC744;&#xB54C; &#xB099;&#xAD00;&#xB860;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC744;&#xB54C; &#xBE44;&#xAD00;&#xB860;&#xC801; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD589;&#xD0DC;&#xC640; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBE44;&#xAD00;&#xB860;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC744; &#xD55C;&#xAD6D;&#xC740; &#xB099;&#xAD00;&#xB860;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC740; &#xD604;&#xC7AC; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xACFC;&#xC815;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xC601;&#xD5A5;&#xB825;&#xB3C4; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xADFC;&#xAC70;&#xC5C6;&#xB294; &#xB099;&#xAD00;&#xB860;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xB0B4;&#xAC00; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC9C0; &#xC54A;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xC2EC;&#xC815;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xACBD;&#xD5A5;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC19;&#xC740; &#xD544;&#xBD80;&#xC57C; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xB9C8;&#xC800; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACA0;&#xB294;&#xAC00;? &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD0C0;&#xAC1C;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xBCF4;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC740; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCD94;&#xAD6C;&#xD574;&#xC628; &#xC804;&#xB7B5;&#xC758; &#xC131;&#xACF5; &#xBC14;&#xB85C; &#xC77C;&#xBCF4;&#xC9C1;&#xC804;&#xC5D0; &#xC788;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC138;&#xACC4;&#xC804;&#xB7B5;&#xC774; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xB3C4;&#xC804;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD1B5;&#xC0C1; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC5F0;&#xD3C9;&#xB3C4; &#xB3C4;&#xBC1C;&#xC774;&#xB098; &#xCC9C;&#xC548;&#xD568; &#xD3ED;&#xCE68;&#xACFC;&#xB294; &#xBE44;&#xAD50;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xC758; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xD0C4;&#xB450;&#xC758; &#xADA4;&#xB3C4; &#xC7AC;&#xC9C4;&#xC785;&#xB9CC; &#xD574;&#xACB0;&#xB418;&#xBA74; &#xBBF8;&#xAD6D; &#xBCF8;&#xD1A0;&#xB97C; &#xD575;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xAC8C;&#xB41C;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC704;&#xD611;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xCDE8;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xCC45;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xAE30;&#xC804;&#xC5D0; &#xADF8;&#xAC83;&#xC744; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xB9D0;&#xACE0; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xB294; &#xAC83;&#xC744; &#xC6A9;&#xC778;&#xD558;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB824;&#xB098;&#xAC00;&#xB294; &#xAC83;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD0DD;&#xD560; &#xAC83; &#xAC19;&#xC740;&#xAC00;? &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC804;&#xC7C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xBD88;&#xC0AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xC5C4;&#xCCAD;&#xB09C; &#xD53C;&#xD574;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xD55C;&#xAD6D;&#xC740; &#xAD34;&#xBA78;&#xC801; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xAC8C;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xC6B4;&#xBA85;&#xC740; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB2EC;&#xB824; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C;&#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xB3C4; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xB4A4;&#xC5D0;&#xC11C; &#xBD80;&#xCD94;&#xAE38;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB300;&#xC120;&#xC720;&#xC138;&#xAC04; &#xD55C;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xC6A9;&#xC778;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xADF8;&#xB0E5; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD589;&#xB3D9;&#xC744; &#xBD88;&#xC0AC;&#xD560; &#xB54C;&#xC758; &#xACBD;&#xC6B0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC774; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xBB34;&#xB825;&#xC73C;&#xB85C; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xADF8; &#xB9C8;&#xC9C0;&#xB9C9; &#xAE30;&#xD68C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB290;&#xB0D0; &#xC548;&#xD558;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xACB0;&#xC815;&#xC5D0; &#xD55C;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB098; &#xC8FC;&#xC7A5;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC77C; &#xB9CC;&#xD07C;&#xC758; &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC774;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD0A4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC911;&#xAD6D;&#xC774; &#xC950;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xD575;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xAC00; &#xC5B4;&#xC815;&#xCA61;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC138;&#xACC4;&#xAC00; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xC774;&#xC81C;&#xC774; &#xC804;&#xB7B5; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xD65C;&#xC6A9;&#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xB2E4;&#xB8EC;&#xB2E4;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xACBD;&#xD5D8;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB4E0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC694;&#xC778;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC218;&#xCC9C;&#xB144;&#xB3D9;&#xC548; &#xD569;&#xC885;&#xC5F0;&#xD6A1;&#xACFC; &#xC774;&#xC774;&#xC81C;&#xC774;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC654;&#xB2E4;. &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xC804;&#xD1B5;&#xACFC; &#xACBD;&#xD5D8;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D; &#xC911;&#xC2EC;&#xC758; &#xC138;&#xACC4;&#xC9C8;&#xC11C;&#xB97C; &#xC911;&#xAD6D; &#xC911;&#xC2EC;&#xC758; &#xC138;&#xACC4;&#xC9C8;&#xC11C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xBBF8;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xBD81;&#xD55C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xD6E8;&#xC52C; &#xC77C;&#xCC0D; &#xBBF8;&#xAD6D;&#xC758; &#xC555;&#xB825;&#xC744; &#xC9C1;&#xC811; &#xBC1B;&#xC558;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xC9C1;&#xC811; &#xC555;&#xBC15;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBD81;&#xD55C;&#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C; &#xBBF8;&#xAD6D;&#xC758; &#xD654;&#xC0B4;&#xB3C4; &#xC810;&#xCC28; &#xC911;&#xAD6D;&#xC744; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xB3C4; &#xBB54;&#xAC00; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB3C4;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xB9D0;&#xC744; &#xB4E3;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xB85C; &#xC5B4;&#xC601;&#xBD80;&#xC601; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC14;&#xC57C;&#xD750;&#xB85C; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xB0B4;&#xB144; &#xC804;&#xBC18;&#xAE30;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; 1950&#xB144; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xD589;&#xB3D9;&#xC744; &#xACB0;&#xC2EC;&#xD55C;&#xB2E4;&#xBA74; &#xC900;&#xBE44;&#xB294; &#xC9C0;&#xAE08;&#xBD80;&#xD130; 6&#xAC1C;&#xC6D4; &#xC815;&#xB3C4;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xBCF4;&#xB2E4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C;  &#xADF8;&#xAC83;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD6A8;&#xB825;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD560; &#xACBD;&#xC6B0;, &#xB9C8;&#xC9C0;&#xB9C9; &#xD589;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.      </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#x2026;.?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/24obdm" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7EC;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xC778;&#xAC00; ? &#xC804;&#xC7C1;&#xC758; &#xC704;&#xD611;&#xC744; &#xCF54;&#xC55E;&#xC5D0; &#xB450;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-nationalsecurity/">kr-nationalsecurity</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4rvgu6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">내가  전쟁을 걱정하는 이유, 북한이 레드라인을 넘어버렸다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3lcuru/">
                <span class="level-item">미국내 외국은행에  대한 특혜문제와 유로달러의 관계 : 예금자보험료 면제</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

