
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7mczsx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTk58KQyvcB1MqnFxAfwhLB1qGysiCt3xGPtam8QnrsBi/image.png" alt="바나나 시장에서 배워야 할 투자 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-06T05:17:39.000Z">2019-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2395 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7mczsx/">바나나 시장에서 배워야 할 투자 교훈</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmTk58KQyvcB1MqnFxAfwhLB1qGysiCt3xGPtam8QnrsBi/image.png" alt=""><br></center><br>#<br>&#xBC14;&#xB098;&#xB098;&#xB97C; &#xC0B0;&#xC5C5;&#xC801; &#xADDC;&#xBAA8;&#xB85C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC2DC;&#xC810;&#xC740; 1860&#xB144;&#xB300;&#xC600;&#xB2E4;. &#xBC14;&#xB098;&#xB098; &#xC0B0;&#xC5C5;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC2DC;&#xAC04;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;&#xC774;&#xC5C8;&#xB2E4;. &#xD56D;&#xAD6C;&#xC5D0; &#xD56D;&#xAD6C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xC369;&#xC9C0; &#xC54A;&#xAC8C; &#xC6B4;&#xC1A1;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xC218;&#xC775;&#xC774; &#xB2EC;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xD56D;&#xD574; &#xAE30;&#xAC04;&#xC774; &#xAE38;&#xC5B4;&#xC9C0;&#xBA74; &#xBAA8;&#xB4E0; &#xAC78; &#xB0A0;&#xB9AC;&#xB294; &#xC0AC;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCCAB; &#xBC88;&#xC9F8; &#xAE30;&#xC5C5;&#xC774; &#xC0DD;&#xACA8;&#xB098;&#xC790;&#xB9C8;&#xC790; &#xACE7; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB4A4;&#xB530;&#xB790;&#xB2E4;. 1890&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC774; &#xB418;&#xC790;, &#xBC14;&#xB098;&#xB098; &#xC2DC;&#xC7A5;&#xC740; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xAE30;&#xAC00; &#xBC14;&#xB00C;&#xAE30; &#xC9C1;&#xC804;, &#xAC11;&#xC790;&#xAE30; &#xD638;&#xD669;&#xC774; &#xBA48;&#xCDC4;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xC7A5;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC601;&#xC6D0;&#xD55C; &#xD638;&#xD669;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC81C;&#xD488;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBC14;&#xB098;&#xB098;&#xB294; &#xC644;&#xBCBD;&#xD55C; &#xC81C;&#xD488;&#xC774;&#xC5C8;&#xB2E4;. &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xBC14;&#xB098;&#xB098;&#xB97C; &#xC88B;&#xC544;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC5F0;&#xAC04; 70&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBC14;&#xB098;&#xB098;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xACF5;&#xAE09;&#xC774; &#xBD88;&#xC548;&#xC815;&#xD558;&#xB2E4;&#xB294; &#xB370; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD55C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBC14;&#xB098;&#xB098;&#xB97C; &#xACF5;&#xAE09;&#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACF5;&#xAE09; &#xBD88;&#xC548;&#xC815;&#xC740; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC838;&#xAC14;&#xB2E4;. &#xBC14;&#xB098;&#xB098; &#xB18D;&#xC7A5; &#xC9C0;&#xC5ED;&#xC5D0; &#xD3ED;&#xD48D;&#xC774;&#xB77C;&#xB3C4; &#xB2E5;&#xCE58;&#xBA74; &#xBC14;&#xB098;&#xB098; &#xC2DC;&#xC7A5; &#xC790;&#xCCB4;&#xAC00; &#xC644;&#xC804;&#xD788; &#xC0AC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>1899&#xB144; &#xC2E4;&#xC81C; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xBC14;&#xB098;&#xB098;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xD574;&#xC600;&#xB2E4;. &#xBC14;&#xB098;&#xB098; &#xB18D;&#xC7A5; &#xC9C0;&#xC5ED;&#xC5D0; &#xD639;&#xC11C;, &#xD64D;&#xC218;, &#xAC00;&#xBB44;, &#xD5C8;&#xB9AC;&#xCF00;&#xC778;&#xC774; &#xC5F0;&#xC774;&#xC5B4; &#xB2E5;&#xCCE4;&#xB2E4;. &#xBC14;&#xB098;&#xB098; &#xC2DC;&#xC7A5;&#xC740; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xACE0;, &#xCC3D;&#xACE0;&#xB294; &#xD145; &#xBE44;&#xC5C8;&#xB2E4;. &#xC218;&#xC2ED; &#xAC1C; &#xAE30;&#xC5C5;&#xC774; &#xB3C4;&#xC0B0;&#xD588;&#xB2E4;. &#xC77C;&#xBD80;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC4F8;&#xC5B4;&#xBC84;&#xB9B0; &#xCC9C;&#xC7AC;&#xC9C0;&#xBCC0;&#xACFC; &#xAC19;&#xC558;&#xB2E4;.</p>
<p>&#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xBA87; &#xAC1C; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; 1899&#xB144;&#xC758; &#xAD50;&#xD6C8;&#xC740; &#xBD84;&#xBA85;&#xD574;&#xC84C;&#xB2E4;. &#xD22C;&#xC790; &#xC5ED;&#xC2DC; &#xC0AC;&#xC5C5;&#xACFC; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAC19;&#xC740; &#xAD50;&#xD6C8;&#xC774; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;.</p>
<p><strong>&#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD588;&#xB2E4;.</strong></p>
<p>1899&#xB144;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xAD50;&#xD6C8;&#xC740; &#xC2E4;&#xD328;&#xD55C; &#xBC14;&#xB098;&#xB098; &#xB18D;&#xC7A5;&#xC758; &#xD669;&#xBB34;&#xC9C0;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADDC;&#xBAA8;&#xAC00; &#xCDA9;&#xBD84;&#xD788; &#xCEE4;&#xC57C; &#xD588;&#xACE0;, &#xC7AC;&#xBB34; &#xAD6C;&#xC870;&#xB3C4; &#xD2BC;&#xD2BC;&#xD574;&#xC57C; &#xD588;&#xC73C;&#xBA70;, &#xB300;&#xC790;&#xC5F0;&#xC774; &#xAC00;&#xD558;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xC7AC;&#xB09C;&#xC5D0;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xBCF8;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xC0B4;&#xC544;&#xB0A8;&#xACE0; &#xB098;&#xBA74; &#xBD80;&#xCC28;&#xC801;&#xC778; &#xC774;&#xC810;&#xB3C4; &#xC788;&#xB2E4;. 1899&#xB144; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC0AC;&#xB77C;&#xC9C4; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC6B0;&#xB7C9; &#xC790;&#xC0B0;&#xB9CC; &#xACE8;&#xB77C; &#xAC70;&#xC758; &#xAC70;&#xC800;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC0AC;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xC790;&#xC5F0;&#xC744; &#xC9C1;&#xC811; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC774; &#xB358;&#xC9C0;&#xB294; &#xC7AC;&#xC559;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC601;&#xAD6C;&#xC801;&#xC778; &#xC190;&#xC2E4; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBE44;&#xC0C1;&#xC2DC;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC73C;&#xB85C;&#xC11C; &#x201C;&#xC790;&#xBCF8; &#xC900;&#xBE44;&#xAE08;&#x201D;, &#xCC44;&#xAD8C; &#xBE44;&#xC911;, &#xBCF4;&#xD5D8; &#xB4F1;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC2DC;&#xC791;&#xC774; &#xBC18;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB4EF;&#xC774;, &#xBBF8;&#xB9AC; &#xC7AC;&#xC559;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xC900;&#xBE44;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBC18;&#xC740; &#xC774;&#xAE30;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xD22C;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xC808;&#xBC18;&#xC740; &#x201C;&#xC790;&#xBCF8; &#xC900;&#xBE44;&#xAE08;&#x201D;&#xC744; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xAE08;&#xACFC; &#xBC30;&#xC9F1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xAC00;, &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB0B4;&#xB358;&#xC9C4; &#xC790;&#xC0B0;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xB04C;&#xC5B4;&#xBAA8;&#xC73C;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC0AC;&#xC5C5;&#xC758; &#xC785;&#xC9C0;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC740; &#xBA39;&#xB290;&#xB0D0; &#xBA39;&#xD788;&#xB290;&#xB0D0;&#xC758; &#xC2F8;&#xC6C0;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p><strong>&#xACF5;&#xAE09; &#xD1B5;&#xC81C;</strong></p>
<p>&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD55C; &#xACF3;&#xC758; &#xACF5;&#xAE09; &#xC5C5;&#xCCB4;&#xB098; &#xD574;&#xC6B4; &#xC5C5;&#xCCB4;&#xC5D0; &#xC758;&#xC874;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. &#xC7AC;&#xBC30;, &#xC218;&#xD655;, &#xC6B4;&#xC1A1;, &#xC720;&#xD1B5; &#xB4F1;, &#xBE44;&#xC6A9;&#xACFC; &#xC774;&#xC775;&#xC758; &#xADE0;&#xD615;, &#xACF5;&#xAE09; &#xBC0F; &#xC218;&#xC694;&#xB97C; &#xB4A4;&#xD754;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xB300;&#xC790;&#xC5F0;&#xC740; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC28;&#xC120;&#xCC45;&#xC744; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. &#xB9E4;&#xC218;&#xD560; &#xAC83;&#xC774;&#xB0D0; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB0D0;, &#xC5B8;&#xC81C; &#xB9E4;&#xC218;&#xD560; &#xAC83;&#xC778;&#xAC00;, &#xC5B8;&#xC81C; &#xB9E4;&#xB3C4;&#xD560; &#xAC83;&#xC778;&#xAC00;, &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC18C;&#xB4DD; &#xC911; &#xC5BC;&#xB9C8;&#xB97C; &#xC800;&#xCD95;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB3C4; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC804;&#xBD80;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC774;&#xB098;, &#xD604;&#xC7AC; &#xB610;&#xB294; &#xBBF8;&#xB798; &#xD22C;&#xC790;&#xB85C; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#xC218;&#xC775;&#xB960;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC18C;&#xAD00; &#xBC94;&#xC704;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xC804; &#xBC14;&#xB098;&#xB098; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC790;&#xAE30;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC804;&#xBD80;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC790;&#xAE30; &#xACB0;&#xC815;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xACFC; &#xC778;&#xB0B4;&#xC2EC;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xB2E4;&#xAC01;&#xD654;</strong>&#x200B;</p>
<p>&#xBC14;&#xB098;&#xB098; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD55C; &#xC9C0;&#xC5ED;&#xC758; &#xC790;&#xC5F0;&#xC7AC;&#xD574;&#xB85C; &#xACF5;&#xAE09;&#xC774; &#xC644;&#xC804;&#xD788; &#xC911;&#xB2E8;&#xB420; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC5EC;&#xB7EC; &#xC9C0;&#xC5ED;&#xC5D0; &#xB18D;&#xC7A5;&#xC744; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC774;&#xD6C4;, &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xBC14;&#xB098;&#xB098; &#xC791;&#xD669;&#xC774; &#xB098;&#xC05C; &#xD574;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC904;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xCF54;&#xCF54;&#xB11B;, &#xD30C;&#xC778;&#xC560;&#xD50C;, &#xC0AC;&#xD0D5;&#xC218;&#xC218;, &#xBAA9;&#xC7AC; &#xB4F1; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0; &#xD488;&#xBAA9;&#xC744; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xAD6D; &#xD3B8;&#xD5A5;&#xAC19;&#xC774; &#xD55C; &#xB098;&#xB77C;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD560; &#xACBD;&#xC6B0;(&#xB610;&#xB294; &#xBAA8;&#xB4E0; &#xB2EC;&#xAC40;&#xC744; &#xD55C; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2F4;&#xC544;&#xB450;&#xB294; &#xAC83;)&#xC758; &#xC704;&#xD5D8;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xC870;&#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC704;&#xD5D8;&#xC744; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C; &#xC2DC;&#xC7A5;&#xC774;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xCC98;&#xB7FC;, &#xD55C;&#xB3D9;&#xC548; &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC544; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB300;&#xAC00;&#xB85C; &#xB354; &#xB192;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xC5EC;&#xB7EC; &#xC9C0;&#xC5ED;(&#xD574;&#xC678; &#xBC0F; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;)&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574; &#xB46C;&#xC57C;, &#xC5B4;&#xB290; &#xD55C; &#xC9C0;&#xC5ED;&#xC758; &#xC7A5;&#xAE30;&#xAC04; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC77C; &#xC704;&#xD5D8;&#xC744; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xADDC;&#xBAA8;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</strong>&#x200B;</p>
<p>1899&#xB144;&#xC758; &#xC5EC;&#xD30C;&#xB85C; &#xBC14;&#xB098;&#xB098; &#xC2DC;&#xC7A5;&#xC744; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC9C0;&#xBC30; &#xCCB4;&#xC7AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;.</p>
<p>&#xC774;&#xD574; &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xD504;&#xB8E8;&#xD2B8;(United Fruit)&#xAC00; &#xC138;&#xC6CC;&#xC84C;&#xB2E4;. &#xC5EC;&#xB7EC; &#xAE30;&#xC5C5;&#xC774; &#xD569;&#xBCD1;&#xD574; &#xD0C4;&#xC0DD;&#xD55C; &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xBC14;&#xB098;&#xB098; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xACE0;, &#xBC14;&#xB098;&#xB098; &#xC2DC;&#xC7A5;&#xC758; 75%&#xB97C; &#xD1B5;&#xC81C;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xAE30;&#xC5C5; &#xC5ED;&#xC2DC; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC2DC;&#xC7A5; &#xC120;&#xB3C4; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xACBD;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xCC45;&#xC740; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD588;&#xB2E4;. &#xC0AC;&#xB4E4;&#xC774;&#xAC70;&#xB098; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC624;&#xB298;&#xC758; &#xC2DC;&#xC7A5; &#xC120;&#xB3C4; &#xAE30;&#xC5C5;&#xC774; &#xB0B4;&#xC77C; &#xB3C4;&#xD0DC;&#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xACC4;&#xC18D; &#xC804;&#xC9C4;&#xD558;&#xAC70;&#xB098;, &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC601;&#xC9C4;&#xC73C;&#xB85C; &#xBB3C;&#xAC08;&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xC608;&#xC804;&#xB9CC; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xAE30;&#xC5C5;&#xB3C4; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xB178;&#xD654;&#xB41C;&#xB2E4;. &#xC138;&#xC6D4;&#xC774; &#xD758;&#xB7EC; &#xCC3D;&#xC5C5;&#xC790;&#xAC00; &#xB5A0;&#xB098;&#xACE0;, 2&#xC138;&#xB300; &#xADF8;&#xB9AC;&#xACE0; 3&#xC138;&#xB300; &#xC80A;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C;, &#xBB34;&#xBAA8;&#xD558;&#xAE30; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#x2018;&#xBB34;&#xB300;&#xD3EC;&#x2019; &#xC815;&#xC2E0;&#xC774; &#xD3B8;&#xC548;&#xD55C; &#xC911;&#xB144;&#xC758; &#xAE30;&#xC5C5;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xB798; &#xC9C0;&#xD5A5;&#xC801;&#xC774;&#xACE0; &#xCC3D;&#xC758;&#xC801;&#xC774;&#xB358; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xC790;&#xC758;&#xC2DD;&#xC774; &#xC0DD;&#xACA8;&#xB098;&#xBA74; &#xD589;&#xB3D9;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC218;&#xC2ED; &#xAC00;&#xC9C0;&#xC758; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9D0;&#xD560;&#xAE4C;? &#xAE30;&#xC5C5;&#xC774; &#xBD80;&#xC720;&#xD574;&#xC9C0;&#xACE0; &#xAC15;&#xD574;&#xC9C0;&#xBA74;, &#xD6C4;&#xB300;&#xC5D0; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC77C;&#xC885;&#xC758; &#xCD5C;&#xC545;&#xC758; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xAC00;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xACFC;&#xAC70; &#xC5B8;&#xC81C;&#xB098; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xAE30;&#xC874; &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xB9CC;&#xACFC; &#xAD00;&#xB8CC;&#xC8FC;&#xC758;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC5C5;&#xC774; &#xBC88;&#xCC3D;&#xD560; &#xC218; &#xC788;&#xB294; &#xD1A0;&#xB300;&#xAC00; &#xB41C;&#xB2E4;. &#xC0D8; &#xC81C;&#xBA38;&#xB9AC;(Sam Zemurray)&#xB294; 1893&#xB144; &#xC138;&#xC6B4; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7AC;&#xB2E4;. &#xC774;&#xD6C4; &#xC81C;&#xBA38;&#xB9AC;&#xC640; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC70;&#xB300;&#xD55C; &#xBD80;&#xB97C; &#xC548;&#xACA8;&#xC8FC;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xBCF4;&#xC2A4;&#xD134; &#xD504;&#xB8E8;&#xD2B8;(&#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xD504;&#xB8E8;&#xD2B8;&#xC758; &#xC804;&#xC2E0;)&#xC774; &#xC4F0;&#xB808;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC744; &#xD314;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC2DC;&#xC7A5; &#xC120;&#xB3C4; &#xAE30;&#xC5C5;&#xC774; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xACE0;, &#xADF8; &#xC2DC;&#xC7A5;&#xC744; &#xD65C;&#xC6A9;&#xD588;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xADF8;&#xB4E4;&#xC744; &#xD6E8;&#xC52C; &#xB2A5;&#xAC00;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xB9CE;&#xC740; &#xC2DC;&#xC7A5; &#xC120;&#xB3C4; &#xAE30;&#xC5C5;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBA87; &#xC2ED; &#xB144; &#xD6C4; &#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774; &#xC0AC;&#xB77C;&#xC9C8;&#xC9C0; &#xC54C;&#xC544;&#xB0B4;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xC218;&#xB9CC; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC911; &#xC18C;&#xC218;&#xB9CC; &#xD68C;&#xBCF5;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xACB0;&#xCF54; &#xC774;&#xC804;&#xC758; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xCC3E;&#xC9C0;&#xB294; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xB298;&#xB0A0; &#xC911;&#xC18C;&#xAE30;&#xC5C5; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xB0B4;&#xC77C;&#xC758; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xC790;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790; &#xC5ED;&#xC2DC; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xAE30;&#xC5C5;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774;&#xB780; &#xACB0;&#xAD6D; &#xAE30;&#xC5C5;&#xC758; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xAE30;&#xB9CC;&#xC871;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Novel Investor, &#x201C;Investing Lessons from the Banana Business&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7mczsx" target="_blank" rel="noopener">&#x2018;&#xBC14;&#xB098;&#xB098; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xD22C;&#xC790; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7efwzb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQXkUuM6y5SjwwofgYRS5k8Mg3SG3u8JcsQ79R12F92Ac/image.png" alt="버크셔 주주 총회 하이라이트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T08:30:09.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2639 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7efwzb/">버크셔 주주 총회 하이라이트</a>
            
        </h1>
        <div class="content">
            <p>&#xD1A0;&#xC694;&#xC77C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xBBF8;&#xAD6D; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xC624;&#xB9C8;&#xD558;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; 2019&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xC8FC;&#xC8FC;&#xB4E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC804; &#xC138;&#xACC4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB978;&#xD314; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xC640; &#xD568;&#xAED8; &#xB4F1;&#xC7A5;&#xD55C; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778; &#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;, &#xACBD;&#xC81C;, &#xC815;&#xCE58;, &#xAE30;&#xC5C5; &#xC9C0;&#xBC30; &#xAD6C;&#xC870; &#xBC0F; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC989;&#xD765;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC744; &#xBC1D;&#xD614;&#xB2E4;. &#xB54C;&#xB85C; &#xADF8;&#xC758; &#xACAC;&#xD574;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xBA70;, &#xADF8;&#xC758; &#xD1B5;&#xCC30;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.</p>
<p><strong>&#x201C;&#xB098;&#xB294; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC790;&#x201D;</strong></p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xACBD;&#xC81C; &#xC815;&#xCC45;&#xACFC; &#xAD00;&#xB828;&#xD574; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;.</p>
<p>&#x201C;&#xB098;&#xB294; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xC774; &#xB098;&#xB77C;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xCCB4;&#xC7AC;&#xC640; &#xBC95;&#xCE58;&#xC8FC;&#xC758;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC88C;&#xD30C;&#xC758; &#xC9C0;&#xC9C0;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xB098;&#xC628; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xACFC;&#xAC70; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xC120; &#xD6C4;&#xBCF4;&#xB4E4;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xC9C0;&#xB9CC;, &#xCD94;&#xAC00; &#xC67C;&#xCABD;&#xC73C;&#xB85C; &#xD06C;&#xAC8C; &#xAE30;&#xC6B8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#x201C;&#xC774; &#xB098;&#xB77C;&#xAC00; 2020&#xB144;, 2040&#xB144; &#xB610;&#xB294; 2060&#xB144;&#xC5D0; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;<br>&#x200B;</p><center><br><img src="https://cdn.steemitimages.com/DQmQXkUuM6y5SjwwofgYRS5k8Mg3SG3u8JcsQ79R12F92Ac/image.png" alt=""><br>&#x200B;</center><br>#<br>&#xBD80;&#xD68C;&#xC7A5; &#xBA4D;&#xAC70;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB367;&#xBD99;&#xC600;&#xB2E4;.<p></p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xBC88;&#xC601;&#xD55C; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B4;&#xB5A4; &#xC885;&#xB958;&#xC758; &#xC815;&#xBD80; &#xC0AC;&#xD68C; &#xC548;&#xC804;&#xB9DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xCC2C;&#xC131;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xC0AC;&#xD68C; &#xC548;&#xC804;&#xB9DD; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC815;&#xBD80;&#xAC00; &#xC8FC;&#xB3C4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC544;&#xC8FC; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p><strong>&#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xB294; &#x2018;&#xAC00;&#xCE58;&#x2019; &#xD22C;&#xC790;&#xC600;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0; &#xC55E;&#xC11C; &#xBAA9;&#xC694;&#xC77C; &#xBC84;&#xD54F;&#xC740; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC0C8;&#xB86D;&#xAC8C; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x2018;&#xC790;&#xC0B0; &#xC6B4;&#xC6A9; &#xBD80;&#xC11C;&#xC758; &#xB3D9;&#xB8CC; &#xD55C; &#xBA85;&#x2019;&#xC774; &#xC774;&#xBC88; &#xB9E4;&#xC218;&#xB97C; &#xC8FC;&#xB3C4;&#xD588;&#xB2E4; &#xC804;&#xD588;&#xB2E4;. &#xC989;, &#xD1A0;&#xB4DC; &#xCF64;&#xC2A4;&#xB098; &#xD14C;&#xB4DC; &#xC6E8;&#xC2AC;&#xB7EC; &#xC911; &#xD55C; &#xBA85;&#xC758; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xD3C9;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC77C;&#xBD80; &#xBC84;&#xD54F; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB2F9;&#xD639;&#xC2A4;&#xB7F0; &#xC0C1;&#xD669; &#xC804;&#xAC1C;&#xC600;&#xB2E4;.</p>
<p>&#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBC84;&#xD54F;, &#xCF64;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xC6E8;&#xC2AC;&#xB7EC; &#xAC19;&#xC740; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#x201D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB7F0; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB290;&#xB0D0;&#xACE0; &#xBB3B;&#xC790; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB098;&#xC624;&#xB2C8; &#xC7AC;&#xBBF8;&#xC788;&#xB124;&#xC694;. &#xB098;&#xB294; &#xB450; &#xB9E4;&#xB2C8;&#xC800;(&#xADF8;&#xC911; &#xD55C; &#xBA85;&#xC774; &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xB97C; &#xC8FC;&#xB3C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;) &#xBAA8;&#xB450; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xB458;&#xC740; &#xC218;&#xBC31; &#xAC00;&#xC9C0; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xC911; &#xD55C; &#xBA85;&#xC774; &#xC544;&#xB9C8;&#xC874; &#xD22C;&#xC790;&#xB97C; &#xC8FC;&#xB3C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5ED;&#xB7C9;&#xBCF4;&#xB2E4; &#xC791;&#xC740; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798; &#xC0AC;&#xC774;&#xC5D0; &#xC0C1;&#xD669; &#xC804;&#xAC1C;&#xB97C; &#xC798; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xAC00; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p><strong>&#xC6F0;&#xC2A4; &#xD30C;&#xACE0; &#xACBD;&#xC601;&#xC9C4;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBCC0;</strong></p>
<p>&#xC6F0;&#xC2A4; &#xD30C;&#xACE0;&#xB294; 2016&#xB144; 9&#xC6D4; &#xCC98;&#xC74C; &#xBC1D;&#xD600;&#xC9C4; &#xC720;&#xB839; &#xACC4;&#xC88C; &#xC2A4;&#xCE94;&#xB4E4;&#xC5D0;&#xC11C; &#xC11C;&#xC11C;&#xD788; &#xD68C;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC774; &#xC740;&#xD589; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC9C1;&#xC6D0;&#xC774; &#xD5C8;&#xAC00; &#xC5C6;&#xC774; &#xC218;&#xBC31;&#xB9CC; &#xAC1C;&#xC758; &#xACE0;&#xAC1D; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD588;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xC774; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; 2016&#xB144; CEO &#xC874; &#xC2A4;&#xD140;&#xD504;&#xAC00; &#xBB3C;&#xB7EC;&#xB0AC;&#xACE0;, &#xADF8;&#xC758; &#xC790;&#xB9AC;&#xB97C; &#xB300;&#xC2E0;&#xD55C; &#xD300; &#xC2AC;&#xB85C;&#xC5B8; &#xC5ED;&#xC2DC; &#xCD5C;&#xADFC; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;.</p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; CEO&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC6F0;&#xC2A4; &#xD30C;&#xACE0;&#xC758; &#xCD5C;&#xACE0; &#xACBD;&#xC601;&#xC9C4; &#xBAA8;&#xB450;&#xB97C; &#xAC10;&#xC625;&#xC5D0; &#xBCF4;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xC9C0;&#xB9CC;. &#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xB294; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#x201C;&#xC6F0;&#xC2A4; &#xD30C;&#xACE0;&#xAC00; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB3C4;&#xB85D; &#xBA87; &#xAC00;&#xC9C0; &#xD070; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xB9CE;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2E4;&#xC218;&#xAC00; &#xC6F0;&#xC2A4; &#xD30C;&#xACE0;&#xC5D0;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC794;&#xACE0; &#xC5C6;&#xB294; &#xC218;&#xBC31;&#xB9CC; &#xAC1C;&#xC758; &#xC720;&#xB839; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD588;&#xC9C0;&#xB9CC;, &#xC218;&#xC775;&#xC131;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xB294; &#xCD5C;&#xACE0; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xD589;&#xB3D9;&#xC5D0;&#xB294; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xD589;&#xB3D9;&#xC5D0;&#xAE4C;&#xC9C0; &#xCC45;&#xC784;&#xC9C8; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.</p>
<p>&#xBA4D;&#xAC70;&#xB294; &#x201C;&#xC21C;&#xC218;&#xD55C; &#xD310;&#xB2E8; &#xCC29;&#xC624;&#xB85C; &#xAC10;&#xC625;&#xC5D0; &#xBCF4;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C1;&#xC7A5;&#xC744; &#xC783;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xCDA9;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;. &#xD300; &#xC2AC;&#xB85C;&#xC5B8;&#xC774; &#xACC4;&#xC18D; &#xC790;&#xB9AC;&#xB97C; &#xB9E1;&#xC544;&#xC8FC;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p><strong>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xC218;&#xC775; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;</strong></p>
<p>&#xBC84;&#xD54F;&#xC774; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xACFC; &#xCD5C;&#xADFC; &#xC2E4;&#xC801;&#xC744; &#xBC1D;&#xD788;&#xBA74;&#xC11C; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800;, &#xBC84;&#xD54F;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD68C;&#xACC4; &#xADDC;&#xCE59;&#xC774; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC21C;&#xC218;&#xC775;&#xC744; &#xC5C9;&#xB9DD;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xBE44;&#xD310;&#xD588;&#xB2E4;. &#xD2B9;&#xD788;, &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC2DC;&#xAC00; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC870;&#xD56D;&#xC744; &#xAF3D;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775; &#xBCC0;&#xB3D9;&#xC744; &#xACAA;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#x201C;&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xCE58;&#xAC00; &#xC644;&#xC804;&#xD788; &#xBCC0;&#xB355;&#xC2A4;&#xB7EC;&#xC6CC;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC71;&#xC815;&#xB418;&#xB294; &#xC810;&#xC740; &#xADF8; &#xD574;&#xC11D;&#xC785;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xC218;&#xCE58;&#xC5D0; &#xC624;&#xB3C4;&#xB418;&#xC9C0; &#xC54A;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xBD84;&#xAE30; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; &#xC18C;&#xD3ED; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p></p><center><br>(&#xBD80;&#xBB38;&#xBCC4; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xBCF4;&#xC720; &#xAE30;&#xC5C5; &#xBC0F; &#xC885;&#xC5C5;&#xC6D0; &#xC218;)<br><img src="https://cdn.steemitimages.com/DQmRiD8eZjq7iafXxDa8qHe7RQPPzmJFA7Ghp7VZXmUn7ch/image.png" alt=""><br>&#x200B;</center><br>#<br>&#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. 1&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xBC84;&#xD06C;&#xC154;&#xB294; 17&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; A &#xC8FC;&#xC640; B &#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;. &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC5EC;&#xC758;&#xCE58; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xBA4D;&#xAC70;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xB354; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; 2018&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#x201C;&#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xC601;&#xC6D0;&#xD788; &#xC18C;&#xC720;&#xD560; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC758; &#xC804;&#xB9DD;&#xC740; &#xC88B;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC774; &#xAD1C;&#xCC2E;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB298;&#xC744; &#xCC0C;&#xB97C; &#xB4EF; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xB294; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 1&#xBD84;&#xAE30; &#xB9D0; &#xAE30;&#xC900;, 1,142&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC744; &#xAE54;&#xACE0; &#xC549;&#xC544; &#xC788;&#xC73C;&#xBA70;, 4&#xBD84;&#xAE30; &#xB9D0; 1,119&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xC18C;&#xD3ED; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74;, &#x201C;1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p><em>&#x200B;</em>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC640; &#xB300;&#xB9C8;&#xCD08;**</p>
<p>&#xAE08;&#xC694;&#xC77C; &#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xB294; &#xD3ED;&#xC2A4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xB300;&#xB9C8;&#xCD08;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#x201C;&#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xAC00; &#xB300;&#xB9C8;&#xCD08; &#xC0AC;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xC218;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xAC74;&#xC804;&#xD55C; &#xC774;&#xBBF8;&#xC9C0;&#xC5D0; &#xB300;&#xB9C8;&#xCD08;&#xB294; &#xD574;&#xB9CC; &#xB07C;&#xCE60; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xB300;&#xBCC0;&#xC778;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xD68C;&#xC7A5; &#xACB8; CEO &#xC81C;&#xC784;&#xC2A4; &#xD038;&#xC2DC;&#xB294; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xB300;&#xB9C8;&#xCD08; &#xC0AC;&#xC5C5;&#xC5D0; &#xAD00;&#xC5EC;&#xD560; &#xACC4;&#xD68D;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<p>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; &#xC5ED;&#xB300; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD22C;&#xC790; &#xC911; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.</p>
<p>&#xBAA8;&#xB450;&#xAC00; &#x2018;&#xAE30;&#xB150;&#xBE44;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xACB0;&#xC815;&#x2019;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F; 1962&#xB144; 12&#xC6D4; &#xB2F9;&#xC2DC; &#xC1E0;&#xB77D;&#xD558;&#xB358; &#xC12C;&#xC720; &#xD68C;&#xC0AC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD574;, &#xC8FC;&#xB2F9; 7.50&#xB2EC;&#xB7EC;&#xC5D0; &#xC9C0;&#xBD84; 7%&#xB97C; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC18C;&#xC720;&#xC8FC;&#xC600;&#xB358; &#xC2DC;&#xBCA0;&#xB9AC; &#xC2A4;&#xD0E0;&#xD2BC;&#xC740; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xBA74; &#xC790;&#xAE30; &#xC9C0;&#xBD84;&#xC744; &#xC778;&#xC218;&#xD558;&#xACA0;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xACE0;, &#xBC84;&#xD54F;&#xC740; &#xC8FC;&#xB2F9; 11.50&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB410;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD0E0;&#xD2BC;&#xC740; &#xC785;&#xC7A5;&#xC744; &#xBC14;&#xAFD4; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xB2F9; 11.275&#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xB354; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACA0;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xB05D;&#xAE4C;&#xC9C0; &#xC790;&#xAE30; &#xC785;&#xC7A5;&#xC744; &#xACE0;&#xC218;&#xD588;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; 2014&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#x201C;&#xAE30;&#xB150;&#xBE44;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD0E0;&#xD2BC;&#xC758; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xBAA8;&#xC695;&#xAC10;&#xC744; &#xB290;&#xB080; &#xB098;&#xBA38;&#xC9C0;, &#xADF8;&#xC758; &#xC81C;&#xC548;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; 1965&#xB144; 5&#xC6D4; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 20&#xB144; &#xD758;&#xB7EC; &#xB610; &#xD558;&#xB098;&#xC758; &#xD798;&#xB4E0; &#xAD50;&#xD6C8; &#xC5BB;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#x201C;1966&#xB144; &#xC774;&#xD6C4; 18&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC12C;&#xC720; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xACE0;&#xC9D1;, &#xC5B4;&#xCA4C;&#xBA74; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;?&#xC5D0;&#xB3C4; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC5C8;&#xC8E0;. 1985&#xB144; &#xB9C8;&#xCE68;&#xB0B4; &#xC218;&#xAC74;&#xC744; &#xB358;&#xC9C0;&#xACE0; &#xC0AC;&#xC5C5;&#xC744; &#xC811;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8; &#xACFC;&#xC815;&#xC740; &#xC2E4;&#xD328;&#xB85C; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;. &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C;, &#xADF8;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xC2B9;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B4; &#xAC83;&#xC774;&#xACE0;, &#xACB0;&#xAD6D; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB294; &#xBA85;&#xC131;&#xC744; &#xB354; &#xACAC;&#xACE0;&#xD788; &#xD588;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790; &#xC11C;&#xC2E0;, &#xC778;&#xD130;&#xBDF0;, &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xBC0F; TV &#xCD9C;&#xC5F0;&#xC744; &#xC790;&#xC2E0;&#xC774; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;&#xC744; &#xB300;&#xC911;&#xACFC; &#xACF5;&#xC720;&#xD574; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3D5;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB97C; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xB9CC;&#xD07C;, &#xD6CC;&#xB96D;&#xD55C; &#xC120;&#xC0DD;&#xB2D8;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xD560; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p></p><center><br>(&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC0C1;&#xC704; 15&#xAC1C; &#xD22C;&#xC790;&#xCC98;)<br><img src="https://cdn.steemitimages.com/DQmV6dWwadXbgeaVHWEJVRw3JqeTMUbGrc8rXA5diwy9gnV/image.png" alt=""><br>&#x200B;</center><br>#<br><img src="https://cdn.steemitimages.com/DQmV6dWwadXbgeaVHWEJVRw3JqeTMUbGrc8rXA5diwy9gnV/image.png" alt=""><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7efwzb" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC; &#xCD1D;&#xD68C; &#xD558;&#xC774;&#xB77C;&#xC774;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3jry3q/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcfQFsRHpTq51r3kFPe1B7MFnsYeyt11EtXKgo3Pwi8GF/image.png" alt="미래 태양 에너지의 또 한가지 용도, 태양열 시스템">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T04:36:36.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1715 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3jry3q/">미래 태양 에너지의 또 한가지 용도, 태양열 시스템</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcfQFsRHpTq51r3kFPe1B7MFnsYeyt11EtXKgo3Pwi8GF/image.png" alt=""><br></center><br>#<br>&#xC6B0;&#xB9AC; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0B0;&#xC5C5; &#xACF5;&#xC815;(&#xC81C;&#xC870;, &#xC5F0;&#xB8CC;&#xC640; &#xD654;&#xD559;&#xBB3C;&#xC9C8; &#xC0DD;&#xC0B0;, &#xAD11;&#xC0B0;)&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xD575;&#xC2EC;&#xC744; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xC5F4;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC73C;&#xB85C;. &#xB610;&#xD55C; &#xC5F4;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xC5F0;&#xB8CC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xC5F4; &#xBC0F; &#xC99D;&#xAE30; &#xC0DD;&#xC0B0;&#xC774; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xAC04;&#xACFC;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xC758; &#xC8FC;&#xBC94;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.<p></p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xD0DC;&#xC591;&#xC5F4; &#xAE30;&#xC220;&#xC774; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xBA74;&#xC11C; &#xC0B0;&#xC5C5;&#xC801; &#xADDC;&#xBAA8;&#xB85C; &#xC99D;&#xAE30;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBE44;&#xC6A9;&#xB3C4; &#xC810;&#xC810; &#xC800;&#xB834;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC758; &#xAE30;&#xD6C4; &#xC804;&#xB9DD;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC5C5;&#xACC4;&#xC5D0; &#xC774;&#xB7F0; &#xC2E0;&#xAE30;&#xC220; &#xB3C4;&#xC785;&#xC774; &#xC2DC;&#xAE09;&#xD558;&#xB2E4;.</p>
<p>&#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0; &#xC99D;&#xB300;&#xC640; &#xC5D0;&#xB108;&#xC9C0; &#xD6A8;&#xC728; &#xAC1C;&#xC120;&#xC5D0; &#xC804; &#xC138;&#xACC4;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xC9C4;&#xC804;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC138;&#xACC4; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC740; 2018&#xB144; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xB85C;&#xB4D0; &#xADF8;&#xB8F9;&#xC758; 1&#xC6D4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xB0B4; &#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0; &#xC124;&#xCE58; &#xADDC;&#xBAA8; &#xAE09;&#xC99D;&#xD588;&#xACE0;, &#xC11D;&#xD0C4; &#xD654;&#xB825; &#xBC1C;&#xC804;&#xC18C;&#xAC00; &#xD3D0;&#xC1C4;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC740; &#xAE09;&#xACA9;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0B0;&#xC5C5;&#xACC4;&#xC758; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC774; &#xAD50;&#xD1B5; &#xBC0F; &#xBC1C;&#xC804;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xBCF4;&#xB2E4; 5.7%&#xB098; &#xB192;&#xC558;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xACB0;&#xB860;&#xC740; &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xC640; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xB178;&#xB825;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#x201C;&#xC0B0;&#xC5C5; &#xC804;&#xCCB4;&#xB85C; &#xB193;&#xACE0; &#xBCF4;&#xBA74; &#xC804;&#xD600; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;.&#x201D;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC0B0;&#xC5C5;&#xACC4;&#xB294; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC758; 4&#xBD84;&#xC758; 1&#xC744; &#xCC45;&#xC784;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xAD50;&#xD1B5; &#xBC0F; &#xC8FC;&#xD0DD; &#xBD80;&#xBB38;&#xC740; &#xAC10;&#xC18C; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0;&#xAE30;&#xAD6C;&#xC5D0;&#xB294; 2050&#xB144; &#xC0B0;&#xC5C5;&#xACC4;&#xC758; &#xBC30;&#xCD9C;&#xB7C9;&#xC740; &#xC57D; 24% &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xB3C4;&#xC2DC; &#xC774;&#xC8FC;&#xC640; &#xC81C;&#xD488; &#xC18C;&#xBE44; &#xC99D;&#xAC00;&#xB85C;, &#xC0B0;&#xC5C5; &#xD65C;&#xB3D9;&#xC740; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC758; &#xC800;&#xAC10; &#xD544;&#xC694;&#xC131;&#xC740; &#xB354;&#xC6B1; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmaQj1Z4vBWefukFvLFr7gLLJznAQ3o5mkZsutF6V9MdmM/image.png" alt=""><br></center><br>#<br>&#xC774;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; &#xC5F4; &#xBC30;&#xCD9C; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xB2E4;. &#xC0B0;&#xC5C5;&#xACC4;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xACE0;, &#xC0B0;&#xC5C5;&#xC6A9; &#xC5D0;&#xB108;&#xC9C0;&#xC758; 74%&#xAC00; &#xC5F4;(&#xC8FC;&#xB85C; &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC758; &#xC99D;&#xAE30;)&#xC758; &#xD615;&#xD0DC;&#xB2E4;. &#xD0DC;&#xC591;&#xC5F4; &#xC99D;&#xAE30;&#xAC00; &#xC544;&#xC9C1; &#xD06C;&#xAC8C; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC628;&#xC2E4; &#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC720;&#xB9DD;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.<p></p>
<p>&#xD0DC;&#xC591;&#xAD11;&#xC744; &#xC804;&#xAE30;&#xB85C; &#xC804;&#xD658;&#xC2DC;&#xD0A4;&#xB294; &#xAD11;&#xC804;&#xC9C0;(PV) &#xD328;&#xB110;&#xC740; &#xBCF4;&#xD3B8;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC0B0;&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5F4;&#xC218;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD0DC;&#xC591;&#xC5F4;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xD574;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD0DC;&#xC591;&#xC5F4; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C;&#xB294;, &#xAC70;&#xC6B8;&#xB85C; &#xD0DC;&#xC591;&#xAD11;&#xC744; &#xC9D1;&#xC911;&#xC2DC;&#xCF1C; &#xC5F4;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xACE0;, &#xC774; &#xC5F4;&#xB85C; &#xC0B0;&#xC5C5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xACE0;&#xC628;&#xC758; &#xC99D;&#xAE30;&#xB97C; &#xC0DD;&#xC0B0;&#xD55C;&#xB2E4;. </p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC774;&#xC810;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xACE0; &#xC785;&#xC99D;&#xB41C; &#xC5F4;&#xC800;&#xC7A5; &#xC7A5;&#xCE58;&#xC5D0; &#xC5F4;&#xC744; &#xBCF4;&#xAD00;&#xD574; &#xB450;&#xB2E4;&#xAC00; &#xAE30;&#xC874;&#xC758; &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xBC1C;&#xC804;&#xC18C;&#xCC98;&#xB7FC; &#xD558;&#xB8E8; 24 &#xC2DC;&#xAC04; &#xC99D;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xD0DC;&#xC591;&#xC5F4; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xBA70; &#xC800;&#xBE44;&#xC6A9;&#xC758; &#xC0B0;&#xC5C5;&#xC6A9; &#xC99D;&#xAE30; &#xC5D0;&#xB108;&#xC9C0;&#xC6D0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSVfrLCAHacSjbdo11kc2NyDxNyTDMdCdmUNvNrF8odnZ/image.png" alt=""><br></center><br>#<br>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC120;&#xBCA0;&#xC774;&#xD37C;(Sunvapor)&#xB294; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC13C;&#xD2B8;&#xB7F4; &#xBC38;&#xB9AC;&#xC758; &#xD53C;&#xC2A4;&#xD0C0;&#xCE58;&#xC624; &#xAC00;&#xACF5; &#xC2DC;&#xC124;&#xC5D0; 50&#xD0AC;&#xB85C;&#xC640;&#xD2B8;&#xC9DC;&#xB9AC; &#xD0DC;&#xC591;&#xC5F4; &#xC124;&#xBE44;&#xB97C; &#xAC74;&#xC124;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD638;&#xB77C;&#xC774;&#xC98C; &#xB11B;(Horizon Nut)&#xACFC; &#xC81C;&#xD734;&#xB97C; &#xD0C0;&#xC9C4; &#xC911;&#xC774;&#xB2E4;. &#xC5C5;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC800;&#xC628; &#xC0B4;&#xADE0;, &#xAC74;&#xC870; &#xBC0F; &#xB85C;&#xC2A4;&#xD305; &#xAC19;&#xC740; &#xC2DD;&#xD488; &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC5D0; &#xD0DC;&#xC591;&#xC5F4; &#xC99D;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9; &#xD655;&#xB300;&#xB97C; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p>&#xAE00;&#xB798;&#xC2A4;&#xD3EC;&#xC778;&#xD2B8; &#xC194;&#xB77C;(GlassPoint Solar)&#xB294; &#xC624;&#xB9CC;&#xACFC; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC0B0;&#xC5C5;&#xC6A9; &#xD0DC;&#xC591;&#xC5F4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xAC1C;&#xBC1C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE00;&#xB798;&#xC2A4;&#xD3EC;&#xC778;&#xD2B8;&#xC758; &#xC628;&#xC2E4; &#xC548;&#xC5D0; &#xC124;&#xCE58;&#xB41C; &#xAC70;&#xC6B8;&#xC740; &#xC77C;&#xAD11; &#xC2DC;&#xAC04;&#xC5D0; &#xD0DC;&#xC591;&#xAD11;&#xC744; &#xBB3C;&#xC774; &#xB2F4;&#xAE34; &#xD30C;&#xC774;&#xD504;&#xC5D0; &#xC9D1;&#xC911;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBC1C;&#xC0DD;&#xB41C; &#xC99D;&#xAE30;&#xB294; &#xC624;&#xB9CC; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. &#xAE00;&#xB798;&#xC2A4;&#xD3EC;&#xC778;&#xD2B8;&#xC758; &#xBBF8;&#xB77C; &#xACF5;&#xC7A5;&#xC740; &#xD604;&#xC7AC; &#xC77C;&#xAC04; 660&#xD1A4;&#xC758; &#xC99D;&#xAE30;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC804;&#xCCB4;&#xAC00; &#xC644;&#xACF5;&#xB418;&#xBA74; 1&#xAE30;&#xAC00;&#xC640;&#xD2B8;&#xC758; &#xD0DC;&#xC591;&#xC5F4; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAC8C; &#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xC220;&#xC774; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC758; &#xC720;&#xC804; &#xC9C0;&#xC5ED;&#xC5D0;&#xB3C4; &#xBC30;&#xCE58;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xACE0;&#xC628;(800~1,000&#x2103;) &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC758; &#xD544;&#xC694;&#xC5D0; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574;, &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC740; &#xD0DC;&#xC591;&#xC5F4; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xAC1C;&#xBC1C;&#xD574; &#xC2DC;&#xBA58;&#xD2B8;, &#xC11D;&#xD68C; &#xBC0F; &#xC11D;&#xACE0; &#xC0DD;&#xC0B0;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5F0;&#xAD6C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; SOLPART&#xB97C; &#xCD94;&#xC9C4; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC640; &#xC9C0;&#xC5ED;&#xC5D0; &#xAC78;&#xCCD0; &#xC0B0;&#xC5C5;&#xC6A9; &#xC5F4; &#xACF5;&#xAE09;&#xC6D0;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD654;&#xC11D;&#xC5F0;&#xB8CC;&#xC9C0;&#xB9CC;, &#xC5C5;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xAE68;&#xB057;&#xD55C; &#xB300;&#xC548;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xD0DC;&#xC591;&#xC5F4; &#xC99D;&#xAE30;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD0DC;&#xC591;&#xC5F4; &#xC99D;&#xAE30;&#xB85C; &#xC804;&#xD658;&#xD574; &#xBE44;&#xC6A9;&#xACFC; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC904;&#xC774;&#xACE0;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xBA70;, &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xB97C; &#xC644;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC29;&#xBC95;&#xC73C;&#xB85C;, &#xC6B0;&#xB9AC;&#xAC00; &#xB9E4;&#xC77C; &#xBCF4;&#xACE0;, &#xC0AC;&#xACE0;, &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB4E4;, &#xC989;, &#xC6B0;&#xB9AC;&#xAC00; &#xC6B4;&#xC804;&#xD558;&#xB294; &#xC790;&#xB3D9;&#xCC28;, &#xC6B0;&#xB9AC;&#xAC00; &#xBA39;&#xB294; &#xC74C;&#xC2DD;, &#xC6B0;&#xB9AC;&#xC758; &#xC804;&#xB4F1;&#xC744; &#xBC1D;&#xD600;&#xC8FC;&#xB294; &#xBC1C;&#xC804;&#xC18C;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xACE4; &#xD588;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBAA8;&#xB4E0; &#xD65C;&#xB3D9; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC5F4; &#xC0DD;&#xC0B0;&#xC740; &#xAC70;&#xC758; &#xBB34;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC758; &#xC7A0;&#xC790;&#xB294; &#xAC70;&#xC778;&#xC778; &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC5F4;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xB3CC;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC5F4;&#xC744; &#xAE68;&#xB057;&#xD55C; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xAD50;&#xCCB4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xD558;&#xB098;&#xC758; &#xAE30;&#xD68C;&#xC774;&#xBA70;, &#xD0DC;&#xC591;&#xC5F4; &#xAE30;&#xC220;&#xC744; &#xD604;&#xC7AC; &#xC0B0;&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC81C; &#xD0DC;&#xC591;&#xC5F4; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574;, &#xC9C0;&#xAD6C;&#xB97C; &#xB354; &#xC774;&#xC0C1; &#xB728;&#xAC81;&#xAC8C; &#xB2EC;&#xAD6C;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xB54C;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Scientific American, &#x201C;Solar Energy Isn&#x2019;t Just for Electricity&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3jry3q" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xB798; &#xD0DC;&#xC591; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xB610; &#xD55C;&#xAC00;&#xC9C0; &#xC6A9;&#xB3C4;, &#xD0DC;&#xC591;&#xC5F4; &#xC2DC;&#xC2A4;&#xD15C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5onkh5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVTPVms319HWC5qdT4uT7DjTBDCinrdN2xFBTJEgLMRUU/image.png" alt="버핏 덕분에 억만장자가 된 사람들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T04:22:51.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2423 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5onkh5/">버핏 덕분에 억만장자가 된 사람들</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmVTPVms319HWC5qdT4uT7DjTBDCinrdN2xFBTJEgLMRUU/image.png" alt=""><br></center><br>#<br>&#xBE4C; &#xCC28;&#xC77C;&#xB4DC;(Bill Child)&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xB97C; &#xD314;&#xAE30; &#xC704;&#xD55C; &#xD611;&#xC0C1;&#xC5D0; &#xB3CC;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xB294; &#x201C;&#xD68C;&#xC0AC;&#xB97C; &#xC8FC;&#xACE0; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC73C;&#xB77C;.&#x201D;&#xB77C;&#xB294; &#xC870;&#xC5B8;&#xC774; &#xBA54;&#xC544;&#xB9AC;&#xCE58;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<p></p>
<p>&#x201C;&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xC798; &#xD55C; &#xACB0;&#xC815; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; 1995&#xB144; R.C. &#xC70C;&#xB9AC; &#xD648; &#xD37C;&#xB2C8;&#xC2F1;(R.C. Willey Home Furnishings)&#xC744; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xB118;&#xAE30;&#xACE0; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC558;&#xB358; &#xCC28;&#xC77C;&#xB4DC;&#xC758; &#xB9D0;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB294; 24,000&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xC600;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xACC4;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCC28;&#xC77C;&#xB4DC;&#xAC00; &#xBC1B;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB85C; &#xC57D; 25&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC57D; 14&#xBC30;&#xB098; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB97C; &#xAC70;&#xB300; &#xC81C;&#xAD6D;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C; &#xC5EC;&#xB7EC; &#xAE30;&#xC5C5; &#xC624;&#xB108;&#xB4E4;&#xACFC; &#xBC84;&#xD54F;&#xC758; &#xACC1;&#xC744; &#xB05D;&#xB05D;&#xB0B4; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5EE;&#xC5EC;&#xC11C; &#xBC14;&#xB85C; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xC624;&#xB9C8;&#xD558;&#xC5D0; &#xBAA8;&#xC5EC;&#xB4DC;&#xB294; &#xB2E8;&#xACE8;&#xC190;&#xB2D8;&#xC774;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xACFC; &#xC0AC;&#xC5C5; &#xD30C;&#xD2B8;&#xB108; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xC1E0;&#xD1F4;&#xD574;&#xAC00;&#xB358; &#xC12C;&#xC720; &#xD68C;&#xC0AC;&#xC600;&#xB358; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB97C; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC; &#xAC00;&#xC774;&#xCF54;&#xC5D0;&#xC11C; &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC; &#xCCB4;&#xC778; &#xB370;&#xC5B4;&#xB9AC; &#xD038; &#xADF8;&#xB9AC;&#xACE0; &#xCCA0;&#xB3C4; &#xD68C;&#xC0AC; BNSF&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC5EC;&#xB7EC; &#xAE30;&#xC5C5;&#xC744; &#xC790;&#xD68C;&#xC0AC;&#xB85C; &#xAC70;&#xB290;&#xB9B0; 5,310&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xB300;&#xC81C;&#xAD6D;&#xC73C;&#xB85C; &#xD0A4;&#xC6E0;&#xB2E4;. &#xC774;&#xB7F0; &#xD0C8;&#xBC14;&#xAFC8;&#xC774; &#xBC84;&#xD54F;&#xB9CC; &#xC138;&#xACC4; &#xB124; &#xBC88;&#xC9F8; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC9C0;&#xC218;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBA4D;&#xAC70;&#xC5D0;&#xC11C; &#xCDA9;&#xC2E4;&#xD55C; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xB41C; &#xAE30;&#xC5C5; &#xC624;&#xB108; &#xAC00;&#xC871;&#xB4E4;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC801;&#xC5B4;&#xB3C4; 7&#xBA85;&#xC774; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xD1B5;&#xD574; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xB300;&#xC5F4;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;.</p>
<p></p><center><br>(&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xB300;&#xC5F4;&#xC5D0; &#xC62C;&#xB77C;&#xC120; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;)<br><img src="https://cdn.steemitimages.com/DQmSDxTrgveEBukiHZ6ZfUhcWb4bXdqS9mgJpXA6JydmCav/image.png" alt=""><br></center><br>#<br><strong>&#xBBFF;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC218;&#xC775;&#xB960;</strong><p></p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD56D;&#xC0C1; &#xB9E4;&#xB044;&#xB7FD;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC5C8;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; S&amp;P 500 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1964&#xB144; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, 2,472,627% &#xB610;&#xB294; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xAC70;&#xC758; 165&#xBC30;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 55&#xB144; &#xC804; &#xBC84;&#xD06C;&#xC154;&#xC5D0; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; 1&#xC5B5; 7,000&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xBD88;&#xC5B4;&#xB0AC;&#xC744; &#xAC70;&#xB780; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; B &#xC8FC;&#xB97C; &#xBE44;&#xB86F;&#xD574; 3&#xC5B5; 8,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC6B4;&#xC6A9; &#xC911;&#xC778; &#xCCB4;&#xBE44;&#xC5B8; &#xBC38;&#xB958; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xB300;&#xB7F0; &#xD3F4;&#xB77D;&#xC740; &#x201C;&#xD604;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#x2018;&#xBC84;&#xD54F;&#xC740; &#xC815;&#xB9D0; &#xC5B4;&#xB9C8; &#xC5B4;&#xB9C8;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xADF8;&#xC800; &#xADF8;&#xAC00; &#xD558;&#xC790;&#xB294; &#xB300;&#xB85C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xBA85;&#xD55C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xAC8C; &#xB420; &#xC774;&#xB4E4;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xAC00;&#xC871; &#xC18C;&#xC720; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD574; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD488;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC778; &#xD6C4;, &#xAE30;&#xC874; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C; &#xACC4;&#xC18D; &#xACBD;&#xC601;&#xC744; &#xB9E1;&#xAE30;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xAD49;&#xC7A5;&#xD788; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#x201C;4&#xD560; &#xD0C0;&#xC790;&#xB97C; &#xC601;&#xC785;&#xD55C;&#xB2E4;&#xBA74;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC2A4;&#xC719;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC778;&#xC218;&#xD55C; &#xAC00;&#xC871; &#xAE30;&#xC5C5; &#xC911;&#xC5D0;&#xB294; 41&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xB41C; &#xBC34; &#xD234;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xB51C;&#xB7EC; &#xCCB4;&#xC778;, 17&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xB41C; &#xC870;&#xB9BD;&#xC2DD; &#xC8FC;&#xD0DD; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xD074;&#xB808;&#xC774;&#xD2BC; &#xD648;&#xC988;, 5,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xB41C; &#xB85C;&#xC988; &#xBE14;&#xB7FC;&#xD0A8;&#xC758; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xD37C;&#xB2C8;&#xCCD0; &#xB9C8;&#xCF13; &#xADF8;&#xB9AC;&#xACE0; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xB41C; &#xC54C; &#xC6B0;&#xC5D8;&#xCE20;&#xCE58;&#xC758; &#xD50C;&#xB77C;&#xC774;&#xD2B8;&#xC138;&#xD37C;&#xD2F0; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>(&#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xBA74;&#xC11C; &#xD604;&#xAE08;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xACFC; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xADF9;&#xBA85;&#xD558;&#xAC8C; &#xC5C7;&#xAC08;&#xB9B0;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE14;&#xB7FC;&#xD0A8; &#xAC00;&#xC871;&#xC774; &#xD604;&#xAE08; &#xB300;&#xC2E0; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xBA74;, &#xC989;, 6&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBC1B;&#xC558;&#xB2E4;&#xBA74; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB85C; 177&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74;, &#xC54C;&#xD3F0;&#xB4DC;/&#xB8EC;&#xB354; &#xAC00;&#xC871;&#xC774; &#xCC98;&#xC74C; &#xBC1B;&#xC740; 4&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC740; &#xD604;&#xC7AC; 82&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB098; &#xC788;&#xB2E4;. )</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmbP9zU1Y3EKE8prMxy8RBXaywBDn5r7dQrJrYUY21kkL9/image.png" alt=""><br></center><br>#<br><strong>&#xC8FC;&#xC2DD; &#xAD50;&#xD658;</strong><p></p>
<p>&#xC544;&#xBC84;&#xC9C0; &#xC9D0; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC774; &#xC138;&#xC6B4; &#xC0AC;&#xC5C5;&#xC744; &#xBB3C;&#xB824;&#xBC1B;&#xC740; &#xCF00;&#xBE48; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC740; &#xBC84;&#xD54F;&#xACFC;&#xC758; &#xAC70;&#xB798;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xACE0; &#xAC15;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD14C;&#xB124;&#xC2DC;&#xC5D0; &#xC788;&#xB294; &#xB3D9;&#xBB3C;&#xC6D0; &#xBC0F; &#xACFC;&#xD559; &#xC13C;&#xD130; &#xB179;&#xC2A4;&#xBE4C;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC5EC;&#xB7EC; &#xC790;&#xC0B0;&#xC744; &#xAE30;&#xC5ED; &#xC0AC;&#xD68C;&#xC5D0; &#xAE30;&#xBD80;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD074;&#xB808;&#xC774;&#xD2BC;&#xC740; &#x201C;&#xAE30;&#xC874;&#xCC98;&#xB7FC; &#xC6B0;&#xB9AC;&#xC758; &#xC790;&#xC0B0; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD074;&#xB808;&#xC774;&#xD2BC; &#xD648;&#xC988;&#xC5D0; &#xBB36;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8; &#xAC19;&#xC740; &#xAE30;&#xBD80;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCC28;&#xC77C;&#xB4DC; &#xAC00;&#xC871;, &#xD5EC;&#xCE20;&#xBC84;&#xADF8; &#xAC00;&#xC871; &#xADF8;&#xB9AC;&#xACE0; &#xC54C;&#xD3F0;&#xB4DC; &#xBC0F; &#xB8EC;&#xB354; &#xAC00;&#xC871; &#xB4F1;&#xC774; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC0AC;&#xC5C5;&#xC744; &#xB118;&#xAE30;&#xB85C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC544; &#xB3C8;&#xBC29;&#xC11D;&#xC5D0; &#xC624;&#xB978; &#xACBD;&#xC6B0;&#xC600;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC120;&#xD638;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xB0B4;&#xC7AC;&#xAC00;&#xCE58; &#xC774;&#xC0C1;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xB418;&#xBA74; &#xC2E0;&#xC8FC; &#xBC1C;&#xD589;&#xB3C4; &#xAC80;&#xD1A0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBCF4;&#xC0C1;&#xC774; &#xB4A4;&#xB530;&#xB790;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1993&#xB144; &#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD; 25,203&#xC8FC;&#xB85C; &#xB371;&#xC2A4;&#xD130;&#xB97C; &#xC778;&#xC218;&#xD588;&#xB294;&#xB370;, &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB85C;&#xB294; &#xC57D; 80&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;.</p>
<p>&#xB274;&#xC695; &#xAE38;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xC6B0;&#xC5F0;&#xD788; &#xBC84;&#xD54F;&#xC744; &#xB9CC;&#xB098; &#xC790;&#xAE30; &#xC0AC;&#xC5C5;&#xC744; &#xC18C;&#xAC1C;&#xD55C; &#xD6C4;, &#xACB0;&#xAD6D; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC0AC;&#xC5C5;&#xC744; &#xB118;&#xAE30;&#xAC8C; &#xB41C; &#xD5EC;&#xCE20;&#xBC84;&#xADF8; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;&#xC758; &#xBC14;&#xB137; &#xD5EC;&#xCE20;&#xBC84;&#xADF8; &#xC8FC;&#xB2C8;&#xC5B4;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBA87; &#xC8FC;&#xB098; &#xBC1B;&#xC558;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xBCC0;&#xC744; &#xAC70;&#xC808;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xC544;&#xC8FC; &#xC911;&#xC2DC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xC871; &#xACBD;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xB208;&#xC5EC;&#xACA8;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p></p><center><br>(&#xBC84;&#xD54F;&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5; &#xC778;&#xC218; &#xC5ED;&#xC0AC;)<br><img src="https://cdn.steemitimages.com/DQmQUMu79cGv9XqUhEAfk9xcidvHBZMC9MLgXYBdRdLB3Vp/image.png" alt=""><br></center><br>#<br><strong>&#x2018;&#xCD5C;&#xC545;&#xC758; &#xAC70;&#xB798;&#x2019;</strong><p></p>
<p>&#xC0AC;&#xC5C5;&#xC744; &#xB118;&#xAE30;&#xACE0; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD070; &#xCD95;&#xBCF5;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBC84;&#xD54F;&#xC740; &#xB371;&#xC2A4;&#xD130;&#xC758; &#xACBD;&#xC6B0;&#xAC00; &#xC790;&#xC2E0;&#xC774; &#xD55C; &#xAC70;&#xB798; &#xC911; &#x201C;&#xCD5C;&#xC545;&#x201D;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC6B0;&#xC120; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xCCAB; &#xBC88;&#xC9F8; &#xC2E4;&#xC218;&#xC600;&#xACE0;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC8FC;&#xACE0; &#xC778;&#xC218;&#xD55C; &#xAC83;&#xC774; &#xB354; &#xD070; &#xC2E4;&#xC218;&#xC600;&#xB2E4;&#xACE0; &#xACE0;&#xBC31;&#xD588;&#xB2E4;.</p>
<p>&#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xD37C;&#xB2C8;&#xCCD0; &#xB9C8;&#xD2B8;&#xC758; &#xCC3D;&#xC5C5;&#xC790; &#xB85C;&#xC988; &#xBE14;&#xB7FC;&#xD0A8;&#xC758; &#xC190;&#xC790;&#xC778; &#xC5B4;&#xBE0C; &#xBE14;&#xB7FC;&#xD0A8; &#xAC00;&#xC871;&#xC774; &#xCC28;&#xC77C;&#xB4DC;&#xC5D0;&#xAC8C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xB2E4;&#xACE0; &#xC804;&#xD574;&#xC9C0;&#xC9C0;&#xB9CC;, &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xBCC0;&#xC740; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xD53C;&#xD130; &#xB8EC;&#xB354;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xB2C8;&#xC5BC; &#xBAA8;&#xB128;, &#xBC34; &#xD234; &#xBC0F; &#xC54C; &#xC6B0;&#xC5D8;&#xCE20;&#xCE58;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC7AC;&#xB2E8; &#xCE21;&#xACFC; &#xC811;&#xCD09;&#xD574; &#xBCF4;&#xB824; &#xD588;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xBE44;&#xC11C;&#xC5D0;&#xAC8C;&#xB3C4; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xB0A8;&#xACBC;&#xC9C0;&#xB9CC; &#xBC84;&#xD06C;&#xC154; &#xCE21;&#xC758; &#xC751;&#xB2F5;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xCDA9;&#xC131;&#xC2A4;&#xB7EC;&#xC6B4; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xC911;&#xC2EC;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD2B9;&#xC9D5; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xACF5;&#xB3D9; &#xC6B4;&#xBA85;&#xCCB4;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xBA70;, &#xBC84;&#xD06C;&#xC154;&#xC640; &#xD568;&#xAED8; &#xC131;&#xC7A5;&#xD574; &#xC628; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xBAA8;&#xB128; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xC6B4;&#xC6A9;&#xD560; &#xB54C;&#xBD80;&#xD130; &#xD568;&#xAED8;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xD6C4; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB85C; &#xBC1C;&#xC804;&#xD55C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xACC1;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8; &#xD638;&#xB808;&#xC774;&#xC2DC; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C1;&#xB2F9;&#xB7C9; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9E4;&#xB144; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC21C;&#xB840;&#xD558;&#xB4EF; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC624;&#xB9C8;&#xD558;&#xB97C; &#xCC3E;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xBC84;&#xD54F;&#xC774; &#xAC00;&#xC838;&#xB2E4;&#xC900; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC774; &#xC774;&#xB7F0; &#xC774;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xB108;&#xBB34; &#xCEE4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC84;&#xD54F;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xB2A5;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xAE30;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. 2015&#xB144; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;&#xB3C4; &#xBC1D;&#xD614;&#xB4EF;&#xC774;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xD06C;&#xAC8C; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xAD70;&#xC774; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xBAA9;&#xC694;&#xC77C;, &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xAE30;&#xC220;&#xC8FC; &#xD22C;&#xC790;&#xB97C; &#xD53C;&#xD574;&#xC654;&#xB358; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB9AC;&#xBA74;&#xC11C; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC81C;&#xD488;&#xACFC; &#xC2DC;&#xC7A5;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xB97C; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD588;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC778;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB0B4; &#xC2A4;&#xD14C;&#xD30C;&#xB2C8; &#xCFE0;&#xBC14;&#xC640; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#x201C;Margin of Trust: The Berkshire Business Model&#x201D;&#xB97C; &#xC4F4; &#xC870;&#xC9C0; &#xC6CC;&#xC2F1;&#xD134; &#xB300;&#xD559;&#xC758; &#xB85C;&#xB80C;&#xC2A4; &#xCEE4;&#xB2DD;&#xD584; &#xAD50;&#xC218;&#xB294; &#x201C;&#xC0AC;&#xC5C5;&#xC774;&#xB098; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xADDC;&#xBAA8;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADDC;&#xBAA8;&#xAC00; &#xCEE4;&#xC9C8;&#xC218;&#xB85D; &#xC790;&#xAE08;&#xC744; &#xC624;&#xB86F;&#xC774; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Buffett&#x2019;s 2,472,627% Return Fueled Berkshire Billionaire Families&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5onkh5" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F; &#xB355;&#xBD84;&#xC5D0; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/scpmr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqzBbLqnEWjfk3q1ywPPfraS516NSvUP5FH8NCD7a41z/image.png" alt="다시 논란이 되고 있는 애플의 자사주 매입 계획">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T08:57:27.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/scpmr/">다시 논란이 되고 있는 애플의 자사주 매입 계획</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmNqzBbLqnEWjfk3q1ywPPfraS516NSvUP5FH8NCD7a41z/image.png" alt=""><br></center><br>#<br>&#xC560;&#xD50C;&#xC774; &#xC9C0;&#xB09C;&#xD574; &#xC138;&#xBC95; &#xAC1C;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xD574;&#xC678;&#xC5D0; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB358; 2,530&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5EC;&#xC628; &#xC9C1;&#xD6C4;, 1,000&#xC5B5;&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. <p></p>
<p>&#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C;, &#xC560;&#xD50C;&#xC740; &#xB3C8;&#xC758; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xB354; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. 750&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB8E8;&#xCE74; &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC; &#xC7AC;&#xBB34; &#xB2F4;&#xB2F9; &#xC774;&#xC0AC;&#xB294; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xC21C;&#xC704;&#xB294; &#xD56D;&#xC0C1; &#xC0AC;&#xC5C5;&#xC744; &#xB3CC;&#xBCF4;&#xB294; &#xD55C;&#xD3B8;, &#xC131;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB3C4; &#xD604;&#xAE08;&#xC774; &#xB0A8;&#xC73C;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xACE0; &#xC2F6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC758; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD658;&#xC601;&#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC73C;&#xB85C; &#xAC10;&#xC138; &#xD61C;&#xD0DD;&#xC774; &#xC8FC;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xB9CC; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD654;&#xC694;&#xC77C; &#xC560;&#xD50C;&#xC740; &#xC774;&#xC640; &#xBCC4;&#xB3C4;&#xB85C;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C; &#xB454;&#xD654;&#xB85C; &#xC21C;&#xC774;&#xC775;&#xC774; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 16.4% &#xAC10;&#xC18C;&#xD55C; 115.6&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 17.3% &#xAC10;&#xC18C;&#xD55C; 310&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB294;&#xB370;, &#xC8FC;&#xB85C; &#xC911;&#xAD6D; &#xC9C0;&#xC5ED; &#xB9E4;&#xCD9C;&#xC774; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD55C; &#xD0D3;&#xC774;&#xC5C8;&#xB2E4;. &#xC571; &#xB9E4;&#xCD9C;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38; &#xB9E4;&#xCD9C;&#xC740; 16.2% &#xC99D;&#xAC00;&#xD55C; 114.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xC804;&#xBC18;&#xC801;&#xC778; &#xC2E4;&#xC801;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xACE0;, &#xC218;&#xC694;&#xC77C; &#xC7A5; &#xCD08;&#xBC18; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 5% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; &#xB454;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xC9D5;&#xD6C4;&#xB97C; &#xBCF4;&#xBA74; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC758; CEO &#xD2F0;&#xBAA8;&#xC2DC; &#xCFE1;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC;&#xC758; &#xD1B5;&#xD654;&#xC5D0;&#xC11C;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xB9D0;&#xBD80;&#xD130; &#xC911;&#xAD6D; &#xB0B4; &#xC0AC;&#xC5C5;&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xBA74;&#xC11C;, &#xAC00;&#xACA9; &#xC778;&#xD558;, &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;, &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;-&#xC911; &#xBB34;&#xC5ED; &#xAE34;&#xC7A5; &#xC644;&#xD654; &#xB4F1;&#xC774; &#xADF8; &#xC774;&#xC720;&#xC600;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<p>&#xC560;&#xD50C; &#xCE21;&#xC740; &#xC774;&#xBC88; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC774; 525&#xC5B5;~545&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xBA74;&#xC11C;, &#xC774; &#xC5ED;&#xC2DC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. &#xB610;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; 5% &#xC778;&#xC0C1;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC560;&#xD50C;&#xC774; &#xD604;&#xAE08;&#xC744; &#xAE08;&#xACE0;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xB97C; &#xAC70;&#xCCD0; &#xACBD;&#xC81C;&#xB85C; &#xD758;&#xB7EC; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559; &#xACBD;&#xC81C;&#xD559; &#xBC0F; &#xBC95;&#xD559; &#xAD50;&#xC218; &#xC568;&#xB7F0; &#xC544;&#xC6B0;&#xC5B4;&#xBC14;&#xD750;&#xB294; &#x201C;&#xB3C8;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#x2018;&#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC9C4; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD22C;&#xC790;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xD604;&#xAE08;&#xC744; &#xB3CC;&#xB824;&#xC8FC;&#xAE30;&#xB85C; &#xD55C; &#xC560;&#xD50C;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC65C;&#xACE1;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC9C4;&#xBCF4; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC758; &#xBE4C;&#xBBF8;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9; &#xC0C1;&#xC6D0;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xCC99; &#xC288;&#xBA38; &#xC758;&#xC6D0;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4; &#xACBD;&#xC120;&#xC5D0; &#xB098;&#xC120; &#xBC14; &#xC788;&#xB294; &#xBC84;&#xBAAC;&#xD2B8;&#xC758; &#xBC84;&#xB2C8; &#xC0CC;&#xB354;&#xC2A4; &#xC758;&#xC6D0;&#xC740; &#xC2E0;&#xADDC; &#xACF5;&#xC7A5; &#xAC74;&#xC124;&#xACFC; &#xC885;&#xC5C5;&#xC6D0; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xC5D0; &#xC4F0;&#xC5EC;&#xC57C; &#xD560; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC774; &#xBD80;&#xC720;&#xD55C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xC2EC;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xC18C;&#xBE44;&#xC790; &#xC639;&#xD638;&#xB860;&#xC790;&#xC774;&#xBA70; &#xC804; &#xB300;&#xC120; &#xD6C4;&#xBCF4;&#xC600;&#xB358; &#xB784;&#xD504; &#xB124;&#xC774;&#xB354;&#xB294; &#x201C;&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xC644;&#xC804;&#xD788; &#xBB34;&#xBAA8;&#xD55C; &#xC9D3;&#xC774;&#xB2E4;. &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC758; &#xB3D9;&#xC778;&#xC740;, &#xADF8;&#xB4E4;&#xC740; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xD574; &#xC900; &#xACBD;&#xC601;&#xC9C4; &#xBCF4;&#xC0C1; &#xD3C9;&#xAC00; &#xCC99;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xB124;&#xC774;&#xB354;&#xC640; &#xB2E4;&#xB978; &#xAE30;&#xC5C5; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xC560;&#xD50C;&#xC774; 750&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xB3C4; &#xC138;&#xACC4; &#xCEF4;&#xD4E8;&#xD130; &#xD3D0;&#xAE30;&#xBB3C;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xD65C;&#xC6A9;&#xD558;&#xAC70;&#xB098;, 1,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xB358; &#xC544;&#xC774;&#xD3F0;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC778;&#xD558;&#xD558;&#xAC70;&#xB098;, &#xC911;&#xAD6D; &#xB0B4; &#xACC4;&#xC57D; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xC784;&#xAE08;&#xC744; &#xC778;&#xC0C1;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xC800;&#xC6B0;&#xC5D0; &#xC788;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC544;&#xC774;&#xD3F0; &#xACF5;&#xC7A5; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xCD08;&#xC784; &#xC784;&#xAE08;&#xC740; &#xC2DC;&#xAC04;&#xB2F9; 3.15&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#xAE30;&#xC5C5;&#xC774; &#xC774;&#xC775;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xC9C0; &#xD560;&#xC9C0; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xBAA8;&#xD5D8;&#xC5D0; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB9AC;&#xB77C; &#xAE30;&#xB300;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xBC29;&#xBB38; &#xAD50;&#xC218; &#xB85C;&#xB9AC; &#xD638;&#xB4DC;&#xB9AD;&#xC740; &#x201C;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xCD5C;&#xC120;&#xC758; &#xC790;&#xBCF8; &#xBC30;&#xBD84;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC918;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;&#xC758; &#xC7AC;&#xBB34; &#xCC45;&#xC784;&#xC790; &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xC560;&#xD50C;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC904; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC801;&#xC808;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC560;&#xD50C;&#xC758; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xD22C;&#xC790;&#xB294; 15.7% &#xC99D;&#xAC00;&#xD55C; 78.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC0DD;&#xC0B0;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC740; &#xAC1C;&#xC815; &#xC138;&#xBC95;&#xC5D0; &#xB530;&#xB77C; &#xD574;&#xC678; &#xD604;&#xAE08;&#xC744; &#xB4E4;&#xC5EC;&#xC624;&#xBA74;&#xC11C;, &#xC774;&#xC804;&#xBCF4;&#xB2E4; 430&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC138;&#xAE08;&#xC744; &#xC808;&#xAC10;&#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC561;&#xC218;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xBC95;&#xC778;&#xC138; &#xC778;&#xD558;&#xB85C;&#xB3C4; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC808;&#xAC10;&#xD588;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC2E0;&#xADDC; &#xC778;&#xB825; &#xCC44;&#xC6A9;, &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130; &#xAC74;&#xC124;, &#xD14D;&#xC0AC;&#xC2A4; &#xC0AC;&#xBB34;&#xC2E4; &#xD655;&#xC7A5; &#xBC0F; &#xC77C;&#xBD80; &#xB0A9;&#xD488;&#xC5C5;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xC870;&#xC0AC;&#xAE30;&#xAD00; &#xC57C;&#xB370;&#xB2C8; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xC5D0;&#xB4DC; &#xC57C;&#xB370;&#xB2C8;&#xB294; &#xC560;&#xD50C; &#xAC19;&#xC740; &#xB9CE;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC784;&#xC9C1;&#xC6D0; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC2A4;&#xD1A1;&#xC635;&#xC158;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xB354; &#xB192;&#xC740; &#xC784;&#xC9C1;&#xC6D0; &#xBCF4;&#xC0C1; &#xC9C0;&#xC6D0; &#xC218;&#xB2E8;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;</p>
<p>S&amp;P &#xB2E4;&#xC6B0;&#xC874;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xD558;&#xC6CC;&#xB4DC; &#xC2E4;&#xBC84;&#xBE14;&#xB78F;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; S&amp;P 500 &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 8,060&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xACE0;, 2017&#xB144; 5,090&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#x200B;</p>
<p></p><center><br>(&#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xCD94;&#xC138;)<br><img src="https://cdn.steemitimages.com/DQmSzZJSd2rZk4JqMjCzWSiNuFAYTqqcui5M18SKdXEHVNu/image.png" alt=""><br></center><br>#<br>&#xC560;&#xD50C; &#xC5ED;&#xC2DC; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xAE08;&#xC561;&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC92C;&#xB2E4;. 2014&#xB144;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xC560;&#xD50C;&#xC740; 2,230&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xACE0;, &#xC774;&#xB294; S&amp;P 500&#xC5D0;&#xC11C; 18&#xC704;&#xC778; &#xD648; &#xB370;&#xD3EC;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. <p></p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; 2&#xC704; &#xAE30;&#xC5C5;&#xC740; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB85C; 660&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; 8&#xCC28;&#xB840;&#xC758; &#xCD5C;&#xB300; &#xBD84;&#xAE30; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC0AC;&#xB840; &#xC911;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30;&#xB97C; &#xD3EC;&#xD568;&#xD574; 7&#xCC28;&#xB840;&#xAC00; &#xC560;&#xD50C; &#xCC28;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The New York Times, &#x201C;Apple&#x2019;s Plan to Buy $75 Billion of Its Stock Fuels Spending Debate&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/scpmr" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC2DC; &#xB17C;&#xB780;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3e4kpo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfWikkUWTWuGUKqLuttxFGwpoRJT8DxdbDnFimCPQP8fU/image.png" alt="여성이 남성보다 더 뛰어난 투자자일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T08:52:12.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2641 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3e4kpo/">여성이 남성보다 더 뛰어난 투자자일까?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfWikkUWTWuGUKqLuttxFGwpoRJT8DxdbDnFimCPQP8fU/image.png" alt=""><br></center><br>#<br>&#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xC801;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xAC1C;&#xD0C4;&#xD558;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xAE30;&#xC0AC;&#xB3C4; &#xB098;&#xC640; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xC758; &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB6F0;&#xC5B4;&#xB098;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.<p></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD788; &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0; &#xC6B0;&#xC704;&#xAC00; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC601;&#xAD6D; &#xC6CC;&#xB9AD; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xBC14;&#xD074;&#xB808;&#xC774;&#xC988;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC601;&#xAD6D; &#xB0A8;&#xB140; 2,800&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 3&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD94;&#xC801; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC5EC;&#xC131;&#xB4E4;&#xC774; FTSE 100 &#xC9C0;&#xC218;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB0A8;&#xC131;&#xB4E4;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xB0A8;&#xC131;&#xB4E4;&#xC740; FTSE 100 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 0.14% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC131;&#xC758; &#xACBD;&#xC6B0; &#xC774; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xBCF4;&#xB2E4; 1.94%, &#xB0A8;&#xC131;&#xBCF4;&#xB2E4;&#xB294; 1.8% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xCD5C;&#xB300; &#xC18C;&#xBE44;&#xC790; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC; &#xD574;&#xADF8;&#xB9AC;&#xBE0C;&#xC2A4; &#xB79C;&#xC2A4;&#xB2E4;&#xC6B4;&#xC5D0;&#xC11C; &#xC218;&#xD589;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 0.81% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xD574;&#xADF8;&#xBE0C;&#xB9AC;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xD328;&#xD134;&#xC774; 30&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; 25% &#xB354; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC758;&#xBB38;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC65C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB354; &#xC801;&#xC744;&#xAE4C;? &#xC5EC;&#xC131;&#xC758; &#xD22C;&#xC790; &#xC2E4;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xADF8;&#xB9AC; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xD53C;&#xB378;&#xB9AC;&#xD2F0; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xCD5C;&#xADFC; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC911; &#xB2E8; 9%&#xB9CC;&#xC774; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xD22C;&#xC790;&#xB97C; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB864;&#xBAA8;&#xB378;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC720;&#xBA85;&#xD55C; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xBA70;, &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9;&#xC740; &#xC545;&#xBA85; &#xB192;&#xC740; &#xB0A8;&#xC131; &#xC911;&#xC2EC; &#xC0B0;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xC131;&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xD560; &#xB3C8;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08; &#xC800;&#xCD95;&#xC744; &#xB354; &#xC6B0;&#xC120;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. HM&#xC758; &#xD1B5;&#xACC4;&#xB97C; &#xBCF4;&#xBA74;, &#xC5EC;&#xC131;&#xC740; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xD604;&#xAE08;&#xC744; &#xB354; &#xC120;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC720;&#xACE0;&#xBE0C;&#xC758; &#xBCC4;&#xB3C4; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC601;&#xAD6D; &#xC5EC;&#xC131; &#xC911; 55%&#xAC00; &#xD55C; &#xBC88;&#xB3C4; &#xD22C;&#xC790;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xB0A8;&#xC131;&#xC740; 37%&#xC5D0; &#xADF8;&#xCCE4;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xC7AC; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xC131;&#xC740; &#xB2E8; 21%&#xC600;&#xC73C;&#xBA70;, &#xB0A8;&#xC131;&#xC740; 35%&#xC600;&#xB2E4;.</p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xC885;&#xD569;&#xD574; &#xBCF4;&#xBA74;, &#xD22C;&#xC790; &#xC131;&#xBCC4; &#xB300;&#xACB0;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p><strong>&#xC5EC;&#xC131;&#xC774; &#xB354; &#xAC15;&#xD55C; &#xC704;&#xD5D8; &#xC758;&#xC2DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</strong></p>
<p>&#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC704;&#xD5D8;&#xD55C; &#xC7AC;&#xBB34; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xC801;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC758; 72%&#xAC00; &#x201C;&#xC704;&#xD5D8;&#xD55C;&#x201D; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xB610;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xAC70;&#xBD80;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; 59%&#xC600;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xACFC;&#xB3C4;&#xD55C; &#xC704;&#xD5D8; &#xC758;&#xC2DD;&#xC740; &#xC5EC;&#xC131;&#xC774;&#xB4E0; &#xB0A8;&#xC131;&#xC774;&#xB4E0; &#xD22C;&#xC790;&#xB97C; &#xB9C9;&#xB294; &#xC7A5;&#xC560;&#xBB3C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xB97C; &#xD3EC;&#xAE30;&#xD55C; &#xC5EC;&#xC131; &#xC911; 31%&#xAC00; &#x201C;&#xC804;&#xBD80; &#xC783;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xAC71;&#xC815; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xAC19;&#xC740; &#xB2F5;&#xC744; &#xD55C; &#xB0A8;&#xC131; &#xBE44;&#xC728;&#xC740; 27%&#xB85C; &#xB354; &#xB0AE;&#xC558;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xC18C;&#xBE44;&#xC790; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; &#xBCC4;&#xB3C4; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790; &#xACC4;&#xC88C; &#xAC1C;&#xC124;&#xC744; &#x201C;&#xC544;&#xC8FC; &#xC798;&#xD588;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC5EC;&#xC131;&#xC740; &#xB2E8; 10%&#xC600;&#xACE0;, &#xB0A8;&#xC131;&#xC740; 18%&#xC600;&#xB2E4;.</p>
<p>&#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; CEO &#xD640;&#xB9AC; &#xB9E5;&#xCF00;&#xC774;&#xB294; &#x201C;&#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xB35C; &#xCC38;&#xC5EC;&#xD588;&#xACE0;, &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xB354; &#xC801;&#xC73C;&#xBA70;, &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xC131;&#xD5A5;&#xC740; &#xB354; &#xB192;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC77C; &#xC218;&#xB85D; &#xC9C0;&#xB8E8;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xBD84;&#xC11D;&#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xC0C0;&#xB2E4; &#xD314;&#xC558;&#xB2E4; &#xCDE8;&#xBBF8;&#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB0A8;&#xC131;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB300;&#xCCB4;&#xB85C; &#xB354; &#xC800;&#xB834;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB0AE;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p><strong>&#xC5EC;&#xC131;&#xC740; &#xD380;&#xB4DC;&#xB97C; &#xB354; &#xC120;&#xD638;&#xD55C;&#xB2E4;.</strong></p>
<p>&#xC6CC;&#xB9AD; &#xB300;&#xD559;&#xC758; &#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC758; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC120;&#xD638;&#xD558;&#xB294; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB0A8;&#xC131;&#xC774; &#xBCF4;&#xB2E4; &#xD22C;&#xAE30;&#xC801;&#xC778; &#x2018;&#xB85C;&#xB610; &#xAC19;&#xC740;&#x2019; &#xC8FC;&#xC2DD;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xC544;&#xC8FC; &#xBE68;&#xB9AC; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xB0A8;&#xC131;&#xC774; &#xACE7; &#xD68C;&#xBCF5;&#xB41C;&#xB2E4;&#xB294; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC624;&#xB798; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBC18;&#xB300;&#xB85C;, &#xC5EC;&#xC131;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740; &#x201C;&#xCC9C;&#xCC9C;&#xD788; &#xADF8;&#xB9AC;&#xACE0; &#xAFB8;&#xC900;&#xD568;&#xC774; &#xC2B9;&#xB9AC;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xC694;&#xC57D;&#xB41C;&#xB2E4;. &#xC6CC;&#xB9AD;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC740; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xD0DD;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC77C;&#xAD00;&#xB41C; &#xAE30;&#xB85D;&#xC758; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;.</p>
<p>&#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC190;&#xC2E4; &#xADDC;&#xBAA8;&#xB294; &#xB354; &#xC791;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC; &#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xADF8;&#xB9BC;&#xC740; &#xBCF4;&#xB2E4; &#xBBF8;&#xBB18;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC790; &#xD589;&#xB3D9;&#xC744; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, &#xC5EC;&#xC131;&#xACFC; &#xB0A8;&#xC131; &#xACF5;&#xD788; &#xC0C1;&#xB2F9;&#xD788; &#xC720;&#xC0AC;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC2E0;&#xD0C1;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC131;&#xC740; 13%, &#xB0A8;&#xC131;&#xC740; 11%&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD380;&#xB4DC;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC131;&#xC740; 20%, &#xB0A8;&#xC131;&#xC740; 19%&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC758; &#xBAA8;&#xC774;&#xB77C; &#xC624;&#xB2D0;&#xC740; &#x201C;&#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790; &#xC218;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC791;&#xB2E4;. &#xC6B0;&#xB9AC; &#xACE0;&#xAC1D; &#xC911; &#xC5EC;&#xC131; &#xBE44;&#xC911;&#xC740; 4&#xBD84;&#xC758; 1 &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD22C;&#xC790; &#xC2E0;&#xD0C1;, &#xD380;&#xB4DC;, ETF &#xBC0F; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB0A8;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xAC00; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xB05D;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C1;&#xC811; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB0A8;&#xC131;&#xACFC; &#xC5EC;&#xC131; &#xBE44;&#xC911;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB0A8;&#xC131;&#xC758; &#xACBD;&#xC6B0; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xC704;&#xD5D8;&#xC774; &#xB354; &#xD070; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xD638;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC5EC;&#xC131;&#xC740; FTSE 100 &#xC18C;&#xC18D; &#xC8FC;&#xC2DD;&#xAC19;&#xC774; &#xBE44;&#xAD50; &#xC548;&#xC804;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC120;&#xD638;&#xD55C;&#xB2E4;.</p>
<p>&#xC624;&#xB2D0;&#xC740; &#x201C;&#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB0C9;&#xC815;&#xD55C; &#xD1B5;&#xACC4;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2B9;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. FTSE 100 &#xC8FC;&#xC2DD;&#xC774; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC2DD; &#xC120;&#xBCC4;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p><strong>&#xC5EC;&#xC131;&#xC774; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB354; &#xB0AE;&#xB2E4;.</strong></p>
<p>&#xC6CC;&#xB9AD;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xB0A8;&#xC131;&#xACFC; &#xC5EC;&#xC131;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xB300;&#xC870;&#xC801; &#xD589;&#xB3D9;&#xC740; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xC600;&#xB2E4;. &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 9&#xCC28;&#xB840; &#xB9E4;&#xB9E4;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC740; 13&#xCC28;&#xB840;&#xB85C; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xD574;&#xADF8;&#xBE0C;&#xB9AC;&#xC2A4; &#xB79C;&#xC2A4;&#xB2E4;&#xC6B4;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC758; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; 49% &#xB354; &#xB0AE;&#xC558;&#xACE0;, &#xD380;&#xB4DC; &#xB9E4;&#xB9E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 67% &#xB354; &#xB0AE;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xACB0;&#xACFC;&#xB85C;&#xBD80;&#xD130; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; &#xB354; &#xAE38;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xB0A8;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC10;&#xB2F9;&#xD558;&#xB294; &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xC774; &#xC5EC;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960; &#xC800;&#xD558;&#xC758; &#xC6D0;&#xC778;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB0A8;&#xC131;&#xC758; &#xD3C9;&#xADE0; &#xD380;&#xB4DC; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; 8.3&#xB144;&#xC774;&#xC5C8;&#xACE0;, &#xC5EC;&#xC131;&#xC758; &#xACBD;&#xC6B0; 10.7&#xB144;&#xC73C;&#xB85C; &#xB354; &#xAE38;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9E5;&#xCF00;&#xC774;&#xB294; &#x201C;&#xD22C;&#xC790;&#xD55C; &#xC774;&#xD6C4; &#xC774;&#xB97C; &#xBAA8;&#xB2C8;&#xD130; &#xD558;&#xBA74;&#xC11C; &#xC190;&#xB300;&#xB294; &#xACBD;&#xD5A5; &#xBA74;&#xC5D0;&#xC11C;, &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xC791;&#xC558;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960; &#xC800;&#xD558;&#xC758; &#xC6D0;&#xC778;&#xC778; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0AE;&#xCDB0;&#xC8FC;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xC73C;&#xBA70;, &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC624;&#xD788;&#xB824; &#xC5ED;&#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xC218;&#xACE0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><strong>&#xD22C;&#xC790;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;</strong></p>
<p>&#xBE14;&#xB799;&#xB85D;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC5EC;&#xC131;&#xC758; 68%&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xBBF8;&#xB798;&#xAC00; &#xB354; &#xC88B;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC758; &#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC758; 41%&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xD6C4;&#xD68C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D;&#xC758; HMRC &#xD1B5;&#xACC4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC774; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xD604;&#xAE08;&#xC744; &#xC120;&#xD638;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC5EC;&#xC131;&#xC740; 13%&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC758; 21%&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xAE08;&#xC774; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xB2E4;.</p>
<p>&#xC624;&#xB2D0;&#xC740; &#x201C;&#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xC800;&#xCD95;&#xD574; &#xBAA8;&#xC73C;&#xB294; &#xB370;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB354; &#xB6F0;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xBAA8;&#xC544;&#xB454; &#xB3C8;&#xC744; &#xD0A4;&#xC6B0;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD074; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 5&#xB144; &#xB0B4;&#xC9C0; 10&#xB144; &#xAE30;&#xAC04;&#xC744; &#xB0B4;&#xB2E4;&#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC131;&#xBCC4;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC138;&#xAE08; &#xD6A8;&#xC728;&#xC131; &#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xC774; &#xBC29;&#xC2DD;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xC2DD;&#xC774;&#xB4E0; &#xD22C;&#xC790; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xB824;&#xBA74;, &#xC77C;&#xCC0D; &#xC2DC;&#xC791;&#xD560;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;. &#xD754;&#xD788;&#xB4E4; &#xB9D0;&#xD558;&#xB4EF;, &#x201C;&#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;.&#x201D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC131;&#xBCC4;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xBA74; &#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC774; &#xBCF5;&#xB9AC;&#xC758; &#xB9C8;&#xBC95;&#xC744; &#xBD80;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Financial Times, &#x201C;Do women really make better investors than men?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3e4kpo" target="_blank" rel="noopener">&#x2018;&#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xB6F0;&#xC5B4;&#xB09C; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/81/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/83/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/81/">81</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/82/">82</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/83/">83</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/340/">340</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

