
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[STEEM] 스팀 하드포크(HF23) 주요 변경사항 요약 및 일련의 상황 정리 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-HF23-&#xC8FC;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC694;&#xC57D;">
        <span class="has-mr-6">1</span>
        <span>#1. HF23 &#xC8FC;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC694;&#xC57D;</span>
        </a></li><li>
        <a class="is-flex" href="#2-HF&#xAD00;&#xB828;-&#xBBF8;&#xB514;&#xC5B4;-&#xD611;&#xC870;">
        <span class="has-mr-6">2</span>
        <span>#2. HF&#xAD00;&#xB828; &#xBBF8;&#xB514;&#xC5B4; &#xD611;&#xC870;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC77C;&#xB828;&#xC758;-&#xC0C1;&#xD669;-&#xC815;&#xB9AC;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669; &#xC815;&#xB9AC;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xAC04;&#xB2E8;&#xD55C;-&#xC694;&#xC57D;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xAC04;&#xB2E8;&#xD55C; &#xC694;&#xC57D;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/dev.supporters/wC15Kdso-hf23.png" alt="[STEEM] 스팀 하드포크(HF23) 주요 변경사항 요약 및 일련의 상황 정리">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-19T14:03:21.000Z">2020-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2824 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [STEEM] 스팀 하드포크(HF23) 주요 변경사항 요약 및 일련의 상황 정리
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/dev.supporters/wC15Kdso-hf23.png" alt="hf23.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2020&#xB144; 2&#xC6D4; 14&#xC77C; &#xD2B8;&#xB860; &#xC7AC;&#xB2E8;&#xC758; Steemit Inc &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xC18C;&#xC2DD;&#xC774; &#xBC1C;&#xD45C;&#xB41C; &#xB0A0;&#xBD80;&#xD130; &#xC57D; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB294; &#xC9E7;&#xB2E4;&#xBA74; &#xC9E7;&#xC740; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xCC38; &#xB9CE;&#xC740; &#xC77C;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; 3&#xBC88;&#xC9F8; &#xBC18;&#xAC10;&#xAE30;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xD06C;&#xB9BD;&#xD1A0;&#xC758; &#xD070;&#xD615;&#xB2D8;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB9CC; &#xC9D1;&#xC911; &#xC870;&#xBA85;&#xC744; &#xBC1B;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xD06C;&#xB9BD;&#xD1A0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xB9C8;&#xCE58; &#xC2DC;&#xAC04;&#xC774; &#xBA48;&#xCD98; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC744;&#xD150;&#xB370;, &#xC2A4;&#xD300;&#xC740; &#xC815;&#xB9D0; &#xB2E4;&#xC774;&#xB098;&#xBBF9;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xD3BC;&#xCCD0;&#xC84C;&#xC5C8;&#xB124;&#xC694;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBBF8; &#xACE0;&#xD30D;&#xC2A4;, &#xD2B8;&#xC704;&#xD130; &#xB4F1; &#xC5EC;&#xB7EC; &#xCC44;&#xB110;&#xC744; &#xD1B5;&#xD574; &#xB4E4;&#xC73C;&#xC2E0; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xB0B4;&#xC77C;(5&#xC6D4; 20&#xC77C;) &#xD55C;&#xAD6D; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 23&#xC2DC;&#xC5D0; HF23&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xAD00;&#xB828; &#xC18C;&#xC2DD;&#xC744; &#xAC70;&#xB798;&#xC18C; &#xB4F1; &#xC678;&#xBD80; &#xCC44;&#xB110;&#xC744; &#xD1B5;&#xD574; &#xBA3C;&#xC800; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xC8C4;&#xC1A1;&#xD55C; &#xB9C8;&#xC74C;&#xC785;&#xB2C8;&#xB2E4;)</code> &#xACBD;&#xD5D8;&#xACFC; &#xC778;&#xB825; &#xB4F1;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBA87; &#xCC28;&#xB840;&#xC758; &#xD14C;&#xC2A4;&#xD2B8;&#xC640; &#xBBF8;&#xB514;&#xC5B4; &#xB9E4;&#xCCB4; &#xD611;&#xC870; &#xB4F1; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xACE0;&#xC0DD;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xACF5;&#xC9C0;&#xBB38; : <a href="https://steemit.com/witness-category/@softfork22888/steem-consensus-witness-statement-hardfork-0-23-codename-new-steem" target="_blank" rel="noopener">Steem Consensus Witness Statement : Hardfork 0.23 (Codename: New Steem)</a></li>
</ul>
<p>&#xCCB4;&#xC778; &#xC2A4;&#xD50C;&#xB9BF; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xBC88; <strong>&#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;(HF23)&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB0B4;&#xC6A9;</strong>&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-HF23-&#xC8FC;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC694;&#xC57D;"><a href="#1-HF23-&#xC8FC;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC694;&#xC57D;" class="headerlink" title="#1. HF23 &#xC8FC;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC694;&#xC57D;"></a>#1. HF23 &#xC8FC;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC694;&#xC57D;</h3><hr>
<p><strong>(1) &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xB2E8;&#xCD95; : (&#xAE30;&#xC874;) 13&#xC8FC; &#x2192; (&#xBCC0;&#xACBD;) 4&#xC8FC;</strong></p>
<ul>
<li>&#xADF8;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC694;&#xCCAD;&#xD574;&#xC654;&#xC5C8;&#xB358; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC774; 4&#xC8FC;&#xB85C; &#xD06C;&#xAC8C; &#xB2E8;&#xCD95;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xBCC0;&#xACBD;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC758; STEEM&#xC774; &#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xB77D;&#xC5C5;&#xB418;&#xC5B4; &#xBB36;&#xC774;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xACE0; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xBD80;&#xB2F4;&#xC5C6;&#xC774; &#xC990;&#xAE30;&#xAC8C; &#xB418;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xAE38; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(2) &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC548;&#xC815;&#xD654; &#xC791;&#xC5C5;</strong></p>
<ul>
<li>&#xC2A4;&#xD300; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC548;&#xC815;&#xD654;&#xB97C; &#xC704;&#xD574; &#xC2DC;&#xB4DC;&#xB178;&#xB4DC; &#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9;&#xACFC;&#xB3C4; &#xC5F0;&#xAD00;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xC545;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD338; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC774; &#xC911;&#xC9C0;&#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(3) &#xC77C;&#xBD80; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xD65C;&#xB3D9; &#xC81C;&#xD55C; &#xC870;&#xCE58;</strong></p>
<ul>
<li>&#xC2A4;&#xD300; &#xCF54;&#xB4DC;&#xCE74;&#xD53C; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC801;&#xB300;&#xC801; &#xD3EC;&#xD06C;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xBA74;&#xC11C;, &#xC2A4;&#xD300; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC0F; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xACE0; &#xC2A4;&#xD300; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xAD8C;&#xC744; &#xCE68;&#xD574;&#xD55C; &#xC77C;&#xBD80; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC774; &#xC81C;&#xD55C;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC81C;&#xD55C;&#xB41C; &#xACC4;&#xC815;&#xB4E4;&#xC740; &#xC9C0;&#xBD84;&#xC740; &#xD5A5;&#xD6C4; &#xB808;&#xD37C;&#xB80C;&#xB364;(SPS)&#xC744; &#xD1B5;&#xD574; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C; &#xD65C;&#xB3D9; &#xC81C;&#xD55C;&#xC774; &#xD574;&#xC81C;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<h3 id="2-HF&#xAD00;&#xB828;-&#xBBF8;&#xB514;&#xC5B4;-&#xD611;&#xC870;"><a href="#2-HF&#xAD00;&#xB828;-&#xBBF8;&#xB514;&#xC5B4;-&#xD611;&#xC870;" class="headerlink" title="#2. HF&#xAD00;&#xB828; &#xBBF8;&#xB514;&#xC5B4; &#xD611;&#xC870;"></a>#2. HF&#xAD00;&#xB828; &#xBBF8;&#xB514;&#xC5B4; &#xD611;&#xC870;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmSwBnygweVdYSvL4mde1LwzzfKzjW3SrM7Cj2uZ3VNN8r/joind.png" alt="joind.png"></p>
<p>&#xB0B4;&#xC77C; 23&#xC2DC;&#xC5D0; &#xC9C4;&#xD589; &#xC608;&#xC815;&#xC778; &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC18C;&#xC2DD;&#xC740; &#xAD6D;&#xB0B4; &#xD06C;&#xB9BD;&#xD1A0; &#xBBF8;&#xB514;&#xC5B4; &#xC704;&#xC8FC;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC804;&#xB2EC;&#xC774; &#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB178;&#xB825; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; <strong>&#xC870;&#xC778;&#xB514; &#xC778;&#xD130;&#xBDF0; &#xAE30;&#xC0AC;&#xC640; &#xCF54;&#xC778;&#xB2C8;&#xC2A4; &#xB274;&#xC2A4; &#xD53C;&#xB4DC;&#xB85C; &#xC1A1;&#xCD9C;&#xC774; &#xC644;&#xB8CC;</strong>&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC870;&#xC778;&#xB514;&#xC758; &#xC778;&#xD130;&#xBDF0; &#xAE30;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmSpApE9qeUG1RZiTRmbuCZCoEszm4absneukxM1146VXh/coinness.png" alt="coinness.png"></center>

<ul>
<li>[&#xB9C1;&#xD06C;] : <a href="https://joind.io/market/id/2098" target="_blank" rel="noopener">[&#xC778;&#xD130;&#xBDF0;] &#x201C;&#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xAD00;&#xB828; &#xC0AC;&#xD56D; &#xBAA8;&#xB450; &#xBC1D;&#xD788;&#xACA0;&#xB2E4;&#x201D;</a></li>
</ul>
<blockquote>
<p>&#xC0C1;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xC778;&#xD130;&#xBDF0; &#xAE30;&#xC0AC;&#xB97C; &#xC900;&#xBE44;&#xD574;&#xC8FC;&#xC2E0; &#xC81C;&#xC774;&#xB2D8;(@jayplayco)&#xACFC; &#xC0C1;&#xD601;&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h3 id="3-&#xC77C;&#xB828;&#xC758;-&#xC0C1;&#xD669;-&#xC815;&#xB9AC;"><a href="#3-&#xC77C;&#xB828;&#xC758;-&#xC0C1;&#xD669;-&#xC815;&#xB9AC;" class="headerlink" title="#3. &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669; &#xC815;&#xB9AC;"></a>#3. &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669; &#xC815;&#xB9AC;</h3><hr>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xBE60;&#xB978; &#xC815;&#xB9AC; &#xBC0F; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xACF5;&#xC720;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p><strong>2020&#xB144; 2&#xC6D4; 14&#xC77C;</strong> : &#xD2B8;&#xB860; &#xC7AC;&#xB2E8;&#xC758; Steemit Inc &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xBC1C;&#xD45C; &#xACF5;&#xC9C0; &#xBCF8;&#xBB38; &#xC911; &#xC560;&#xB9E4;&#xBAA8;&#xD638;&#xD55C; &#xD45C;&#xD604;&#xC73C;&#xB85C; &#xC778;&#xD558;&#xC5EC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD2B8;&#xB860;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xD63C;&#xB780;&#xC774; &#xC57C;&#xAE30;&#xB428;</p>
</li>
<li><p><strong>2020&#xB144; 2&#xC6D4; 23&#xC77C;</strong> : &#xAE30;&#xC874;&#xC758; &#xC99D;&#xC778;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD3EC;&#xC9C0;&#xC158; &#xC720;&#xC9C0; &#xD611;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xC6A9;&#xB3C4;&#xB85C; &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C; 0.22.2 &#xB97C; &#xB2E8;&#xD589;&#xD558;&#xC5EC; &#xD2B8;&#xB860; &#xC7AC;&#xB2E8;&#xC774; &#xC778;&#xC218;&#xD55C; Steemit Inc&#xAD00;&#xB828; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xB3D9;&#xACB0;&#xCC98;&#xB9AC; &#xD6C4; @softfork222&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xACF5;&#xC9C0; <code>(&#xC99D;&#xC778; &#xC2AC;&#xB799; &#xCC44;&#xB110;&#xC5D0;&#xC11C; NDA&#xB97C; &#xAC78;&#xC5B4;&#xB193;&#xACE0; &#xC120;&#xC870;&#xCE58; &#xD6C4;&#xACF5;&#xC9C0;, clayop &#xBC0F; timcliff &#xC99D;&#xC778;&#xC740; &#xBC18;&#xB300; &#xC758;&#xC0AC; &#xD45C;&#xC2DC;&#xB85C; &#xB178;&#xB4DC;off)</code></p>
</li>
</ul>
<blockquote>
<p>[&#xCC38;&#xACE0; &#xB9C1;&#xD06C;] : <a href="https://peakd.com/steem/@softfork222/soft-fork-222" target="_blank" rel="noopener">Steem Consensus Witness Statement: Code Updated</a></p>
</blockquote>
<ul>
<li><strong>2020&#xB144; 3&#xC6D4; 2&#xC77C;</strong> : &#xC778;&#xC218;&#xD55C; &#xC790;&#xC0B0;&#xC744; &#xB3D9;&#xACB0;&#xB2F9;&#xD55C; &#xD2B8;&#xB860; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC544; &#xD22C;&#xD45C;&#xAD8C; &#xD589;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC0C1;&#xC704; 20&#xC704;&#xAD8C;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCC0;&#xACBD; &#xCC98;&#xB9AC;&#xD55C; &#xD6C4; 22.5&#xD3EC;&#xD06C; &#xC9C4;&#xD589;(&#xB3D9;&#xACB0; &#xCF54;&#xB4DC;&#xB97C; &#xD574;&#xC81C;&#xD558;&#xB294; &#xC5C5;&#xB370;&#xC774;&#xD2B8;). &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xACE7;&#xBC14;&#xB85C; &#xB2E4;&#xC2DC; &#xD22C;&#xD45C; &#xCCA0;&#xD68C; &#xD6C4; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xC2DC;&#xC791;.</li>
</ul>
<blockquote>
<p>[&#xCC38;&#xACE0; &#xB9C1;&#xD06C;] : <a href="https://peakd.com/tron/@steemitblog/an-open-letter-to-the-community-hf22-5" target="_blank" rel="noopener">An Open Letter to the Community</a></p>
</blockquote>
<ul>
<li><strong>2020&#xB144; 3&#xC6D4; 2&#xC77C;~18&#xC77C;</strong> : &#xAD6C; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;, Steemit Inc, &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xB4F1; &#xC5EC;&#xB7EC; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC774; &#xC5EC;&#xB7EC; &#xCC44;&#xB110;&#xC744; &#xD1B5;&#xD574; &#xC758;&#xACAC; &#xAD50;&#xD658; &#xBC0F; &#xD1A0;&#xB860;&#xC744; &#xC9C4;&#xD589;. &#xAF64;&#xB098; &#xB9CE;&#xC740; &#xC218;&#xB7C9;&#xC758; STEEM&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; Steemit Inc&#xC640; &#xAD6C; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xAC04;&#xC758; &#xC911;&#xC7AC;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xB2E4;&#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xB178;&#xB825;&#xD568;</li>
</ul>
<blockquote>
<p>[&#xCC38;&#xACE0; &#xB9C1;&#xD06C;] : <a href="https://peakd.com/hive-101145/@sct/suggestions-for-open-dialogue-on-steem-blockchain-community" target="_blank" rel="noopener">[&#xACF5;&#xC9C0;]&#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xACF5;&#xAC1C; &#xB300;&#xD654; &#xC81C;&#xC548;(Suggestions for Open Dialogue on Steem Blockchain Community)</a></p>
</blockquote>
<ul>
<li><strong>2020&#xB144; 3&#xC6D4; 11&#xC77C;</strong> : &#xAE30;&#xC874;&#xC758; &#xAD6C; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xD0C0;&#xC6B4;&#xD640; &#xBBF8;&#xD305; &#xC774;&#xD6C4; &#xACE7;&#xBC14;&#xB85C; hive.blog &#xB77C;&#xB294; &#xB3C4;&#xBA54;&#xC778;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xACE0;, &#xCF54;&#xB4DC;&#xCE74;&#xD53C;&#xCCB4;&#xC778;&#xC758; &#xC774;&#xB984; &#xBE0C;&#xB808;&#xC778;&#xC2A4;&#xD1A0;&#xBC0D;, &#xB85C;&#xACE0; &#xB514;&#xC790;&#xC778;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xB4F1; &#xD1A0;&#xB860;&#xACFC;&#xB294; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C; &#xAC15;&#xD589;</li>
</ul>
<blockquote>
<p>[&#xCC38;&#xACE0; &#xB9C1;&#xD06C;] : <a href="https://peakd.com/hive/@roelandp/hello-hive-first-post-hive-becoming-of-the-brand" target="_blank" rel="noopener">Hello Hive); First Post: Hive - becoming of the brand</a></p>
</blockquote>
<ul>
<li><p><strong>2020&#xB144; 3&#xC6D4; 17&#xC77C;</strong> : &#xAE30;&#xC874;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC0AC;&#xC2E4;&#xC0C1; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xAC00; @hiveio&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC744; &#xC2E0;&#xADDC; &#xC0DD;&#xC131;&#xD55C; &#xB4A4;, <strong>&#xAE30;&#xC874; &#xC2A4;&#xD300;&#xC758; &#xCF54;&#xB4DC; &#xBC0F; &#xBE14;&#xB85D;&#xC815;&#xBCF4;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xBCF5;&#xC81C;&#xD55C; &#xCF54;&#xB4DC;&#xCE74;&#xD53C;&#xCCB4;&#xC778;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB97C; &#xB7F0;&#xCE6D;</strong>&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC18C;&#xC2DD; &#xBC1C;&#xD45C;</p>
<blockquote>
<p>[&#xCC38;&#xACE0; &#xB9C1;&#xD06C;] : <a href="https://peakd.com/communityfork/@hiveio/announcing-the-launch-of-hive-blockchain" target="_blank" rel="noopener">Announcing the Launch of Hive Blockchain</a></p>
</blockquote>
</li>
<li><p><strong>2020&#xB144; 3&#xC6D4; 18&#xC77C;~19&#xC77C;</strong> : &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xAC00; Coindesk &#xB4F1; &#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xD1B5;&#xD574; &#x201C;Steemit Inc&#x201D;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xCCB4;&#xC778;&#xC744; &#xB7F0;&#xCE6D;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4; &#xBC1C;&#xD45C;</p>
</li>
<li><p><strong>2020&#xB144; 3&#xC6D4; 20&#xC77C; &#xC624;&#xC804;</strong> : &#xB2F9;&#xCD08; &#xC778;&#xD130;&#xBDF0;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xD558;&#xC774;&#xBE0C; &#xB7F0;&#xCE6D;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294; &#xADF8;&#xB8F9;&#xC5D0;&#xC11C; Steemit Inc&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBAB0;&#xD45C;&#xB85C; &#xD22C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACC4;&#xC815;&#xACFC; &#xD504;&#xB85D;&#xC2DC; &#xC704;&#xC784; &#xACC4;&#xC815;&#xB4E4; 326&#xAC1C; &#xACC4;&#xC815;&#xC744; HIVE&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBA85;&#xB2E8;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xBC1C;&#xACAC;&#xB428;. <code>(&#xC911;&#xB9BD;&#xC801; &#xC785;&#xC7A5;&#xC744; &#xC9C0;&#xD0A4;&#xBA70; &#xC0AC;&#xD0DC;&#xC758; &#xC6D0;&#xB9CC;&#xD55C; &#xD574;&#xACB0; &#xBC0F; &#xC911;&#xC7AC;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xB358; &#xB2E4;&#xC218;&#xC758; &#xACC4;&#xC815;&#xC758; &#xC9C0;&#xBD84;&#xC744; @steem.dao&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xCCB4;)</code></p>
</li>
</ul>
<blockquote>
<p>[&#xCC38;&#xACE0; &#xB9C1;&#xD06C;] : <a href="https://github.com/openhive-network/hive/blob/0.23.0/libraries/protocol/hardfork.d/0_22.hf" target="_blank" rel="noopener">https://github.com/openhive-network/hive/blob/0.23.0/libraries/protocol/hardfork.d/0_22.hf</a></p>
</blockquote>
<ul>
<li><strong>2020&#xB144; 3&#xC6D4; 20&#xC77C; 23&#xC2DC;</strong> : &#xAD6C; &#xC0C1;&#xC704; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC77C;&#xC81C;&#xD788; &#xC2A4;&#xD300; &#xC99D;&#xC778; &#xB178;&#xB4DC;&#xB97C; &#xC911;&#xC9C0;&#xD558;&#xBA70; &#xCCB4;&#xC778; &#xC2A4;&#xD50C;&#xB9BF; &#xAC10;&#xD589;. <code>(&#xB2F9;&#xC2DC;&#xC5D0; &#xAE09;&#xD558;&#xAC8C; &#xC0C1;&#xC704; &#xC99D;&#xC778;&#xC758; 2/3 &#xC774;&#xC0C1;&#xC744; &#xCDA9;&#xC6D0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xBA74; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBA48;&#xCDB0;&#xBC84;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD; &#xAC00;&#xB2A5;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC600;&#xC74C;)</code></li>
</ul>
<blockquote>
<p>&#xB178;&#xB4DC;&#xAC00; on &#xC0C1;&#xD0DC;&#xC778; &#xC608;&#xBE44; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xAE34;&#xAE09;&#xD558;&#xAC8C; &#xC138;&#xD305;&#xB41C; &#xC2E0;&#xADDC; &#xB178;&#xB4DC;&#xB4E4;&#xC758; &#xC21C;&#xC704;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC2EC;&#xC815;&#xC9C0; &#xC0C1;&#xD0DC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<ul>
<li><strong>2020&#xB144; 3&#xC6D4; 21&#xC77C;~&#xD604;&#xC7AC;</strong> : &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAE30;&#xC874;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB3D9;&#xC6D0;&#xD558;&#xC5EC; <strong>&#x2460; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;, &#x2461; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB2E8; &#xD6C4; &#xBB34;&#xD55C; &#xC140;&#xBD07; + SPS &#xD380;&#xB4DC; &#xBE7C;&#xBA39;&#xAE30; &#xB4F1;&#xC758; &#xBC00;&#xD0B9; &#xD65C;&#xB3D9; &#xC2DC;&#xC791;, &#x2462; &#xC5EC;&#xB7EC; &#xACC4;&#xC815;&#xC758; &#xBD07;&#xC744; &#xB3CC;&#xB824; &#xBB34;&#xCC28;&#xBCC4; &#xC2A4;&#xD338; &#xB313;&#xAE00; &#xACF5;&#xACA9;, &#x2463; HIVE&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC744; &#xD1B5;&#xD574; &#xC6A9;&#xC11C;&#xB97C; &#xBE4C; &#xAC83;&#xC744; &#xC694;&#xAD6C;</strong>&#xD558;&#xB294; &#xB4F1;&#xC758; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACF5;&#xACA9; &#xD65C;&#xB3D9;</li>
</ul>
<ul>
<li>2020&#xB144; 5&#xC6D4; 3&#xC77C; : &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD22C;&#xD45C;&#xB97C; &#xD1B5;&#xD574; &#xB450; &#xBC88;&#xC9F8; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD560;&#xC9C0; &#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC744; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xC0C1;&#xC704; &#xC99D;&#xC778; &#xB2E4;&#xC218;&#xAC00; <strong>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC5D0; &#xBAB0;&#xD45C;&#xB97C; &#xB358;&#xC9D0;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xC2E4;&#xC0C1; &#xD615;&#xC2DD;&#xC801;&#xC778; &#xC694;&#xC2DD;&#xD589;&#xC704;&#xB85C; &#xC885;&#xB8CC;</strong></li>
</ul>
<blockquote>
<p>[&#xCC38;&#xACE0; &#xB9C1;&#xD06C;] : <a href="https://peakd.com/hiveblockchain/@hiveio/hive-secondary-airdrop-no-additional-airdrops" target="_blank" rel="noopener">Hive Secondary Airdrop: No Additional Airdrops</a></p>
</blockquote>
<ul>
<li>2020&#xB144; 5&#xC6D4; 20&#xC77C; : &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 23&#xC2DC;&#xC5D0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; HF23&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</li>
</ul>
<h3 id="4-&#xAC04;&#xB2E8;&#xD55C;-&#xC694;&#xC57D;"><a href="#4-&#xAC04;&#xB2E8;&#xD55C;-&#xC694;&#xC57D;" class="headerlink" title="#4. &#xAC04;&#xB2E8;&#xD55C; &#xC694;&#xC57D;"></a>#4. &#xAC04;&#xB2E8;&#xD55C; &#xC694;&#xC57D;</h3><hr>
<ul>
<li><p>&#xC774;&#xBC88;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB294; <strong>&#xC2A4;&#xD300;&#xACFC; &#xD558;&#xC774;&#xBE0C;&#xAC00; &#xC644;&#xC804;&#xD788; &#xC774;&#xBCC4;&#xD558;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC5FC;&#xC6D0;&#xC774;&#xC5C8;&#xB358; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xB2E8;&#xCD95;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC790;&#xC728; &#xC120;&#xD0DD;&#xAD8C;&#xC744; &#xC874;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC8FC; &#xBAA9;&#xC801;</strong>&#xC73C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xD558;&#xC774;&#xBE0C;&#xC758; 0.23 &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBC84;&#xC804;&#xACFC; &#xC2A4;&#xD300;&#xC758; 0.23 &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBC84;&#xC804;&#xC740; &#xAC01;&#xC790;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC2E4;&#xD589;&#xC744; &#xD1B5;&#xD55C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAC01;&#xC790;&#xAC00; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xCC38;&#xC5EC;&#xD55C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB354;&#xD574;&#xB098;&#xAC00;&#xB294; &#xB370;&#xC5D0;&#xB9CC; &#xC628;&#xC804;&#xD788; &#xC9D1;&#xC911;&#xD560; &#xC218; &#xC788;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC774;&#xC81C; &#xB0A8;&#xC740; &#xBAAB;&#xC740; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C; &#xC804; &#xD558;&#xB098;&#xC758; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC600;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;, &#xC7A0;&#xC7AC;&#xC801; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xD0DD;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmSNetvTNa2b1qZVSAaT1Nyi7cUpkaH7u9UtE1ddXYACgS/fund1.png" alt="fund1.png"></p>
<ul>
<li>&#xD558;&#xB8E8;&#xC5D0; &#xC57D; 300&#xB9CC; &#xC6D0;&#xC529; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xD380;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xC774;&#xB098; &#xC9C0;&#xBC30; &#xC138;&#xB825;(&#xC77C;&#xBA85; &#xC778;&#xC2F8;)&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xB97C; &#xCC44;&#xC6CC;&#xC8FC;&#xB294; &#xACF3;</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmeK77ZCJ8YwN8g6NERsNvTd6aTBekqMXHvg3Nsg4GTk1R/howo.png" alt="howo.png"></p>
<ul>
<li>&#xD55C; &#xAC1C;&#xC778;&#xC774; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xAF34;&#xB85C; 10,000 HIVE&#xB97C; &#xB9E4;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmSckszmoNnBdzwUjtXPAM7g9wDmv7Cmm6Xwy6uRn7sKNc/blocktrades.png" alt="blocktrades.png"></p>
<ul>
<li>&#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB618;&#xB9C8;&#xB2C8;&#xB4E4;&#xC744; &#xC55E;&#xC5D0; &#xC138;&#xC6CC;&#xB193;&#xACE0; &#xCC29;&#xCDE8;&#xC6A9; &#xC655;&#xAD6D;&#xC744; &#xB9CC;&#xB4E4;&#xBA70; &#xBB34;&#xB824; 2,200&#xB9CC;&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xD314;&#xC544;&#xC81C;&#xB080; Blocktrade&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;</li>
</ul>
<p>&#xC774;&#xB4E4;&#xACFC;&#xC758; &#xC644;&#xC804;&#xD55C; &#xC774;&#xBCC4;&#xBCF4;&#xB2E4; &#xC2A4;&#xD300;&#xC5D0; &#xB354; &#xD070; &#xD638;&#xC7AC;&#xB294; &#xC5C6;&#xC744;&#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xC218;&#xC758; &#xC99D;&#xC778;&#xACFC; &#xC778;&#xC2F8;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xD1B5;&#xC81C;&#xD558;&#xBA70;, &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAE38;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC740; &#xC5B4;&#xB514;&#xC778;&#xC9C0;, STEEM&#xACFC; HIVE&#xC911; &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xB354; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCFC; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xAC01;&#xC790;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-hf23" target="_blank" rel="noopener">&#x2018;[STEEM] &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;(HF23) &#xC8FC;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC694;&#xC57D; &#xBC0F; &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669; &#xC815;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/dcrypto-fork/">
                <span class="level-item">[dCRYPTO] 암호화폐 포크(fork)의 법적 쟁점사항에 대해 살펴보기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

