
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>딘 푸드의 사례로 보는 “밸류 트랩” - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVSa3CZK2ThotZfMJSh8M5LWwGLoyMoTHKuZor3NtsPPr/image.png" alt="딘 푸드의 사례로 보는 “밸류 트랩”">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-02T04:40:06.000Z">2019-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1707 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                딘 푸드의 사례로 보는 “밸류 트랩”
            
        </h1>
        <div class="content">
            <p>2007&#xB144; &#xCD08;&#xBC18; &#xC8FC;&#xB2F9; 43&#xB2EC;&#xB7EC;&#xB97C; &#xC0C1;&#xD68C;&#xD588;&#xB358; &#xB518; &#xD478;&#xB4DC;(Dean Foods)&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC62C;&#xD574; 6&#xC6D4; &#xB9D0; 1&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2007&#xB144;&#xC5D0; &#xD55C;&#xB54C; 62&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB358; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xB294; &#xD604;&#xC7AC; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xB3C4; &#xCC44; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xCE58;&#xB2EB;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xBCF4;&#xACE0; &#x201C;&#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xAE38; &#xC798;&#xD588;&#xB124;.&#x201D;&#xB77C;&#xAC70;&#xB098;, &#x201C;20XX&#xB144;&#xC5D0; &#xD314;&#xACE0; &#xB098;&#xC624;&#xAE30; &#xC798;&#xD588;&#xB124;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xB2E4;. &#xC778;&#xAD6C;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0;, &#xC0DD;&#xD65C;&#xC218;&#xC900;&#xC774; &#xD5A5;&#xC0C1;&#xB418;&#xACE0;, &#xBB3C;&#xAC00; &#xC5ED;&#xC2DC; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;, &#xB518; &#xD478;&#xB4DC;&#xAC00; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xAE30;&#xBCF8; &#xC81C;&#xD488;&#xC758; &#xC18C;&#xBE44;&#xB7C9;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC26C;&#xC6B4;&#xB370;&#xB3C4; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC8FC;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;.&#x200B;</p>
<p>&#xB518; &#xD478;&#xB4DC;&#xB294; &#xADF8;&#xB7EC;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0AC;&#xB840;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xB518; &#xD478;&#xB4DC;&#xAC00; &#xADF8;&#xB7F0; &#xC885;&#xB9D0;&#xC744; &#xB9E1;&#xAC8C; &#xB41C; &#xAC00;&#xC7A5; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC6B0;&#xC720; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, 1975&#xB144; 1&#xC778;&#xB2F9; 247&#xD30C;&#xC6B4;&#xB4DC;&#xC600;&#xB358; &#xC6B0;&#xC720; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4; 2017&#xB144; 149&#xD30C;&#xC6B4;&#xB4DC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.&#x200B;</p>
<center><br>(1&#xC778;&#xB2F9; &#xC6B0;&#xC720; &#xC18C;&#xBE44;&#xB7C9;)<br><img src="https://cdn.steemitimages.com/DQmVSa3CZK2ThotZfMJSh8M5LWwGLoyMoTHKuZor3NtsPPr/image.png" alt=""><br></center>

<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xC720;&#xC81C;&#xD488; &#xC5C5;&#xCCB4;&#xC778; &#xB518; &#xD478;&#xB4DC; &#xAC19;&#xC740; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xAE30;&#xC800;&#xB97C; &#xC774;&#xB8E8;&#xB294; &#xB17C;&#xC9C0;&#xB294; &#xC804;&#xD600; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC720; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xAC10;&#xC18C; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC694;&#xAD6C;&#xB974;&#xD2B8;&#xC640; &#xCE58;&#xC988;&#xAC19;&#xC774; &#xC6B0;&#xC720;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xAC00;&#xACF5;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB192;&#xC740; &#xACE0;&#xBD80;&#xAC00;&#xAC00;&#xCE58; &#xC720;&#xC81C;&#xD488;&#xB4E4;&#xC774; &#xC6B0;&#xC720; &#xC18C;&#xBE44;&#xB7C9; &#xAC10;&#xC18C;&#xB97C; &#xC0C1;&#xC1C4;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;</p><center><br>(1&#xC778;&#xB2F9; &#xC720;&#xC81C;&#xD488; &#xC18C;&#xBE44;&#xB7C9;)<br><img src="https://cdn.steemitimages.com/DQmPmdtJ8cezUHu6p1b1GZyp1sESBg56Gozip3W3TGYk71e/image.png" alt=""><br></center><p></p>
<p>&#xC6B0;&#xC720; &#xC18C;&#xBE44;&#xB7C9; &#xAC10;&#xC18C;&#xC640; &#xACE0;&#xBD80;&#xAC00;&#xAC00;&#xCE58; &#xC720;&#xC81C;&#xD488; &#xC18C;&#xBE44;&#xB7C9; &#xC99D;&#xAC00;&#xAC00; &#xB518; &#xD478;&#xB4DC;&#xC5D0; &#xC5ED;&#xD6A8;&#xACFC;&#xB97C; &#xBBF8;&#xCCE4;&#xB2E4;. &#xB518; &#xD478;&#xB4DC;&#xB294; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC; &#xC6B0;&#xC720;&#xB97C; &#xC2DD;&#xB8CC;&#xD488;&#xC810;&#xC5D0; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9C8;&#xCF00;&#xD305; &#xC5ED;&#xC2DC; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;. &#xC2DD;&#xB8CC;&#xD488;&#xC810; &#xACF5;&#xAE09; &#xB9C8;&#xC9C4;&#xC740; &#xC544;&#xC8FC; &#xC791;&#xC558;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB518; &#xD478;&#xB4DC;&#xC758; &#xD575;&#xC2EC; &#xACE0;&#xAC1D;&#xC0AC;&#xC778; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xC9C0;&#xB09C;&#xD574; &#xC790;&#xCCB4; &#xC6B0;&#xC720; &#xAC00;&#xACF5; &#xACF5;&#xC7A5;&#xC744; &#xAC74;&#xC124;&#xD558;&#xBA74;&#xC11C; &#xBB38;&#xC81C;&#xB294; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xB410;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAE30;&#xBCF8;&#xC801; + &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;</strong>&#x200B;</p>
<p>&#xAC1C;&#xBCC4; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xACBD;&#xC6B0;, &#xB2E4;&#xC74C; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;:&#x200B;</p>
<ol>
<li>&#xC18C;&#xB7C9;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</li>
<li>&#xAE30;&#xBCF8;&#xC801; &#xBD84;&#xC11D;&#xACFC; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;.&#x200B;</li>
</ol>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB518; &#xD478;&#xB4DC;&#xC758; &#xC0AC;&#xC5C5;&#xC5D0; &#xC2E0;&#xB8B0;&#xB97C; &#xBCF4;&#xB0B8; &#xC801;&#xC774; &#xC5C6;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; PER &#xBC30;&#xC218;&#xB294; &#xB2E8; 9.3&#xBC30;&#xC600;&#xB358; &#xBC18;&#xBA74;(&#xCCAD;&#xC0C9; &#xC120;), &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC758; PER &#xBC30;&#xC218;&#xB294; &#xC57D; 15&#xBC30;&#xC600;&#xB2E4;(&#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC120;).</p>
<p><img src="https://cdn.steemitimages.com/DQmaKDWUKZknkNjoYCnqrwXXsDsV7TLst73fNrwMQnGkjEv/image.png" alt=""></p>
<p>&#xD55C;&#xD3B8; 2000&#xB144;&#xB300; &#xCD08;&#xBC18; &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xADE0; PER &#xBC30;&#xC218;&#xBCF4;&#xB2E4; &#xC544;&#xB798;&#xC600;&#xACE0;, &#xC2DC;&#xC7A5;&#xC758; PER &#xBC30;&#xC218;&#xB294; &#xC8FC;&#xAC00; &#xBCF4;&#xB2E4; &#xB192;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC8FC;&#xAC00; &#xC5ED;&#xC2DC; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC5B4;&#xC11C; 2007&#xB144; &#xC218;&#xC775;&#xC774; 43% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C; &#xC0C1;&#xD669;&#xC774; &#xBC18;&#xC804;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xCD94;&#xC138;&#xB97C; &#xBCF8;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0; &#xAD00;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p><strong>&#xB518; &#xD478;&#xB4DC;: &#xBC38;&#xB958; &#xD2B8;&#xB7A9;</strong>&#x200B;</p>
<p>&#xB518; &#xD478;&#xB4DC;&#xAC00; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xBAA9;&#xD45C;&#xC600;&#xB358; &#xCCAB; &#xBC88;&#xC9F8; &#xC9C0;&#xC810;&#xC73C;&#xB85C; &#xAC00;&#xBCF4;&#xC790;. &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC778; 2008&#xB144;&#xACFC; 2009&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; &#xAE09;&#xB77D;&#xD574;, &#xCD94;&#xC815; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xB97C; &#xBC11;&#xB3C4;&#xB294; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xACE0;, &#xC218;&#xC775;&#xC740; &#xB2E4;&#xC2DC; &#xC99D;&#xAC00;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xB294; &#xC2DC;&#xC810;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC885;&#xC885; &#xC18C;&#xC678;&#xB418;&#xC5C8;&#xB358; &#xC8FC;&#xC2DD;&#xC744; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xCD09;&#xC9C4;&#xC81C;&#xAC00; &#xB418;&#xACE4; &#xD55C;&#xB2E4;. &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xBCF8;&#xC801; &#xBD84;&#xC11D;&#xC5D0; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xC811;&#xBAA9;&#xD574;&#xC11C;, &#xC8FC;&#xAC00;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC0C1;&#xC2B9; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xD0C8; &#xB54C;&#xAE4C;&#xC9C0; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xBA70;, 2011&#xB144;&#xAE4C;&#xC9C0; &#xC544;&#xC9C1; &#xADF8;&#xB7F0; &#xC21C;&#xAC04;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2011&#xB144; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xBCF4;&#xC774;&#xC790;, &#xC2DC;&#xC7A5;&#xC758; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#x201C;&#xC801;&#xC815; &#xAC00;&#xCE58;&#x201D; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9; &#xD589;&#xC9C4;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;(&#xC544;&#xB9C8;&#xC874;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB41C;&#xB2E4;), &#xB611;&#xAC19;&#xC774; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xBCF4;&#xC774;&#xB354;&#xB77C;&#xB3C4; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC548;&#xC804;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C;, &#xB518; &#xD478;&#xB4DC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC218;&#xC775; &#xAE30;&#xC900; &#xC801;&#xC815; &#xAC00;&#xCE58; &#xC774;&#xC0C1;&#xC5D0;&#xC11C; &#xBA38;&#xBB3C;&#xB800;&#xACE0;, &#xB9C8;&#xCE68;&#xB0B4; 2017&#xB144; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xC8FC;&#xAC00;&#xB294; 1&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xACE4;&#xB450;&#xBC15;&#xC9C8;&#xCCE4;&#xB2E4;.&#x200B;</p>
<p><strong>&#xB9DD;&#xD55C; &#xC8FC;&#xC2DD;&#xC758; &#xD22C;&#xC790; &#xBC0F; &#xB9E4;&#xB9E4;</strong>&#x200B;</p>
<p>&#xB9DD;&#xD55C; &#xC8FC;&#xC2DD;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xC6A9;&#xD558;&#xB2E4;. &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xBCF8; &#xD22C;&#xC790;/&#xB9E4;&#xB9E4; &#xC804;&#xB7B5;&#xC744; &#xC801;&#xC6A9;&#xD574;, &#xC5B4;&#xB290; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xC9C4;&#xC785;&#xD558;&#xACE0; &#xC5B4;&#xB290; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xCCAD;&#xC0B0;&#xD558;&#xBA74; &#xC88B;&#xC744;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC5D0;&#xAC8C; 2000&#xB144;&#xB300; &#xCD08;&#xBC18;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC9C4;&#xC785; &#xC2DC;&#xC810;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0;, 2009&#xB144; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xC2DC;&#xC810;&#xC774; &#xAD00;&#xC2EC; &#xC885;&#xBAA9;&#xC5D0; &#xB458; &#xB9CC;&#xD588;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC81C;&#xD488;&#xACFC; &#x201C;&#xC874;&#xC7AC;&#xC758; &#xC774;&#xC720;&#x201D; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD560; &#xB9CC;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xAC16;&#xCD94;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC04;&#xACFC;&#xD588;&#xB358; &#xC810;&#xC740; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC6B0;&#xC720; &#xC18C;&#xBE44;&#xB294; &#xC904;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xC720;&#xC81C;&#xD488; &#xC18C;&#xBE44;&#xB294; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC600;&#xACE0;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xAC00; &#xB518; &#xD478;&#xB4DC;&#xC5D0;&#xAC8C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB97C; &#xAC04;&#xACFC;&#xD558;&#xB294; &#xC2E4;&#xC218;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xD22C;&#xC790;/&#xB9E4;&#xB9E4; &#xC2B5;&#xAD00;&#xC744; &#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;:&#x200B;</p>
<ol>
<li>&#xC18C;&#xB7C9;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</li>
<li>&#xC608;&#xC0C1; &#xC8FC;&#xAC00;&#xC5D0; &#xC774;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;.&#x200B;</li>
</ol>
<p>&#xC11C;&#xB450;&#xB97C;&#xC218;&#xB85D; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD574; &#xB9E4;&#xC218;&#xD560; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xACE0;, &#xC801;&#xB2F9;&#xD55C; &#xC8FC;&#xAC00;&#xAC00; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Signalee, &#x201C;Dean Foods: a Retrospective&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3gszkl" target="_blank" rel="noopener">&#x2018;&#xB518; &#xD478;&#xB4DC;&#xC758; &#xC0AC;&#xB840;&#xB85C; &#xBCF4;&#xB294; &#x201C;&#xBC38;&#xB958; &#xD2B8;&#xB7A9;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/dnfxk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">기업 수익 악화와 주식 시장 성과 사이의 관계는?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/34eyne-50/">
                <span class="level-item">50% 손실에서 배운 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

