
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>단기적으로 주식 투자는 위험하다. 하지만 장기적으로 안 하는 것이 더 위험하다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNoEyGo2Mru7YgwoJH9a9zMNxtFkpRvepY4LbAPPC7WZi/image.png" alt="단기적으로 주식 투자는 위험하다. 하지만 장기적으로 안 하는 것이 더 위험하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-10T00:36:45.000Z">2019-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1716 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                단기적으로 주식 투자는 위험하다. 하지만 장기적으로 안 하는 것이 더 위험하다.
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmNoEyGo2Mru7YgwoJH9a9zMNxtFkpRvepY4LbAPPC7WZi/image.png" alt=""><br></center><br>#<br>&#xC81C;&#xC784;&#xC2A4; &#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xAC00; &#xB2E8; 15&#xCC28;&#xB840; &#xAC8C;&#xC784;&#xC73C;&#xB85C; &#xC0C1;&#xAE08; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xC874; &#xCF04; &#xC81C;&#xB2DD;&#xC2A4;&#xC758; &#x2018;&#xC81C;&#xD37C;&#xB514;&#x2019; &#xAE30;&#xB85D;&#xC744; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xB2E4;.&#x200B;<br><br>&#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xC758; &#xACFC;&#xAC10;&#xD55C; &#xAC8C;&#xC784; &#xBC29;&#xC2DD;&#xC740; &#x201C;&#xC81C;&#xD37C;&#xB514;&#x201D; &#xD32C; &#xC5EC;&#xBD80;&#xB97C; &#xBD88;&#xBB38;&#xD558;&#xACE0; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xBCF4;&#xD1B5; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xBCA0;&#xD305;&#xC744; &#xD558;&#xACE0; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD55C;&#xB2E4;.&#x200B;<br><br>&#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xAC00; &#xBB34;&#xBAA8;&#xD55C; &#xB3C4;&#xBC15;&#xAFBC;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xC774;&#xAE38; &#xB54C;&#xB9C8;&#xB2E4; &#xB2E4;&#xC74C; &#xBCA0;&#xD305;&#xC744; &#xB354; &#xB298;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 11,914&#xB2EC;&#xB7EC;, &#xADF8;&#xB2E4;&#xC74C;&#xC740; 25,000&#xB2EC;&#xB7EC;, &#xADF8;&#xB2E4;&#xC74C;&#xC740; 60,013&#xB2EC;&#xB7EC;&#xB97C; &#xBCA0;&#xD305;&#xD55C;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xBB34;&#xBAA8;&#xD55C; &#xB3C4;&#xBC15;&#xAFBC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xAC8C;&#xC784; &#xBC29;&#xC2DD;&#xC744; &#xC815;&#xD655;&#xD788; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACC4;&#xC0B0;&#xC5D0; &#xB530;&#xB77C; &#xC2B9;&#xC0B0;&#xC774; &#xC790;&#xAE30; &#xD3B8;&#xC778; &#xC0C1;&#xD669;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC904; &#xC544;&#xB294; &#xD504;&#xB85C; &#xC2A4;&#xD3EC;&#xCE20; &#xBC30;&#xD130;&#xB2E4;.&#x200B;<br><br>&#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xB294; &#xCD5C;&#xADFC; &#xB274;&#xC695;&#xD0C0;&#xC784;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC744; &#xD3B4;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xB54C;&#xB85C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xACA9;&#xC5B8;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC5D0; &#xC784;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;<br><br>&#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4; &#x201C;&#xC7AC;&#xBC0C;&#xB294; &#xC810;&#xC740;, &#xB0B4; &#xC804;&#xB7B5; &#xC5ED;&#xC2DC;&#xB3C4; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC9C8; &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC9DC; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xD070; &#xB3C4;&#xBC15; &#xAC19;&#xC544; &#xBCF4;&#xC774;&#xB294; &#xC77C;&#xC744; &#xC804;&#xD600; &#xC2DC;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;<br><br>&#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC740;&#xD1F4;&#xB97C; &#xB300;&#xBE44;&#xD574; &#xC800;&#xCD95;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC1C;&#xC778;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#x2018;&#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xD070; &#xC704;&#xD5D8;&#xC774;&#xB2E4;. &#xC2E4;&#xAC8C;, &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAC70;&#xC758; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.&#x2019;<br><br>&#x201C;&#xC81C;&#xD37C;&#xB514;&#x201D;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xAE08;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB3C4; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xD604;&#xAE08;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB354; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xBA74;, &#xC740;&#xD1F4; &#xC790;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xC774; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xC704;&#xD5D8;&#xC774; &#xB354; &#xD06C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;<br><br><strong>&#xCDA9;&#xBD84;&#xD55C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC9C4;&#xC9DC; &#xC704;&#xD5D8;&#xC778; &#xC774;&#xC720;.</strong><br><br>&#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xD5D8;&#xACFC; &#xC774;&#xC775;&#xC774; &#xC11C;&#xB85C; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4; &#xC5F0;&#xB840; &#xC740;&#xD1F4; &#xAC00;&#xC774;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xB3C4;&#xC5D0; &#xB530;&#xB978; &#xC138; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC7A5;&#xAE30; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xD1B5;&#xD574; &#xC774; &#xC810;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xAC81; &#xB9CE;&#xC740; &#xB178;&#xC544;&#x201D;&#xB294; 25&#xC138;&#xC5D0; &#xC2DC;&#xC791;&#xD574; 65&#xC138;&#xAE4C;&#xC9C0; &#xB9E4;&#xC6D4; 200&#xB2EC;&#xB7EC;&#xB97C; &#xC800;&#xCD95;&#xD558;&#xACE0;, &#xC774; &#xC800;&#xCD95; &#xACC4;&#xC88C;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xB192;&#xC740; &#xC5F0;&#xAC04; 2.0%&#xC758; &#xAE08;&#xB9AC;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;.&#x200B;<br><br>&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD604;&#xAE08;&#xC744; &#xC800;&#xCD95; &#xACC4;&#xC88C;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xB294; &#xB300;&#xC2E0; &#xC5F0;&#xD3C9;&#xADE0; 8%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#x201C;&#xCC38;&#xC744;&#xC131;&#xC774; &#xC5C6;&#xB294; &#xD038;&#xC2DC;&#x201D;&#xB294; 25&#xC138;&#xC5D0; &#xC2DC;&#xC791;&#xD574; 35&#xC138;&#xAE4C;&#xC9C0; &#xB9E4;&#xC6D4; 200&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#x201C;&#xC9C0;&#xAC01;&#xC7C1;&#xC774; &#xB9B4;&#xB77C;&#x201D;&#xB294; 35&#xC138;&#xC5D0; &#xC2DC;&#xC791;&#xD574; 65&#xC138;&#xAE4C;&#xC9C0; &#xB9E4;&#xC6D4; 200&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC73C;&#xBA70;, &#x201C;&#xAFB8;&#xC900;&#xD55C; &#xD074;&#xB85C;&#xC5D0;&#x201D;&#xB294; &#xB178;&#xC544;&#xC640; &#xAC19;&#xC740; &#xAE30;&#xAC04;&#xC778; 25&#xC138;&#xC5D0; &#xC2DC;&#xC791;&#xD574; 65&#xC138;&#xAE4C;&#xC9C0; &#xAC19;&#xC740; &#xAE08;&#xC561;&#xC744; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmcDHnnHBVGLhnMHL9QCbK1TqnKnZYryj9592P8PPBycGC/image.png" alt=""><br><br>&#x201C;&#xAC81; &#xB9CE;&#xC740; &#xB178;&#xC544;&#x201D;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#x201C;&#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C;&#x201D; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC5D0; &#xC954; &#xAE08;&#xC561;&#xC740; &#xAC00;&#xC7A5; &#xC791;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#x201C;&#xC81C;&#xD37C;&#xB514;&#x201D; &#xAC8C;&#xC784;&#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xD0C8;&#xB77D;&#xD55C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xCC98;&#xB7FC; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;<br><br>&#xD558;&#xC9C0;&#xB9CC; &#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xAC00; &#xC790;&#xC2E0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xB294; &#xB18D;&#xAD6C;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9; &#xBA87; &#xCD08; &#xC0AC;&#xC774; &#xBC84;&#xC800;&#xBE44;&#xD130;&#xB97C; &#xB178;&#xB9AC;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xB2A5;&#xC219;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD589;&#xB3D9;&#xD55C;&#xB2E4;. &#xCD5C;&#xB300;&#xD55C; &#xAC10;&#xC815;&#xC744; &#xBC30;&#xC81C;&#xD55C; &#xCC44;, &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xC220;&#xACFC; &#xAC8C;&#xC784;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD55C;&#xB2E4;.&#x200B;<br><br>&#xC2E4;&#xC81C;&#xB85C; &#xD640;&#xCE20;&#xD558;&#xC6B0;&#xC5B4;&#xC758; &#xC870;&#xC5B8;&#xC740; 1991&#xB144; &#xC601;&#xD654; &#x2018;&#xD3EC;&#xC778;&#xD2B8; &#xBE0C;&#xB808;&#xC774;&#xD06C;&#x2019;&#xC758; &#xC8FC;&#xC778;&#xACF5; &#xD328;&#xD2B8;&#xB9AD; &#xC2A4;&#xC6E8;&#xC774;&#xC9C0;&#xAC00; &#xD0A4;&#xC544;&#xB204; &#xB9AC;&#xBE0C;&#xC2A4;&#xC5D0;&#xAC8C; &#xD55C; &#xC870;&#xC5B8;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.<br><br><center><br>&#xCD5C;&#xACE0;&#xC758; &#xC2A4;&#xB9B4;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74;, &#xCD5C;&#xACE0;&#xC758; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB97C; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xB450;&#xB824;&#xC6C0;&#xC740; &#xB9DD;&#xC124;&#xC784;&#xC744; &#xB0B3;&#xACE0;, &#xB9DD;&#xC124;&#xC784;&#xC740; &#xADF8; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xCD5C;&#xC545;&#xC758; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.<br></center>

<p><img src="https://cdn.steemitimages.com/DQmerC5oCesmgFD98i6eDDHdGLCxXDtgNEyoxTqtkcuFdtN/image.png" alt=""></p>
<p>&#xBA5C;&#xB85C;&#xB4DC;&#xB77C;&#xB9C8;&#xC758; &#xB300;&#xC0AC;&#xCC98;&#xB7FC; &#xB4E4;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD22C;&#xC790; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACC4;&#xC18D; &#xACBD;&#xAE30;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xCD5C;&#xC545;&#xC758; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xBAA8;&#xB97C; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xB824;&#xBA74;, &#x201C;&#xAC81; &#xB9CE;&#xC740; &#xB178;&#xC544;&#x201D;&#xAC00; &#xB3FC;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xACE0;, &#xC740;&#xD1F4;&#xB97C; &#xC704;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC740;&#xD1F4;&#xB97C; &#xC704;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC81C;&#xD37C;&#xB514;&#x201D; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB294; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95;&#xC740; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD55C;&#xB2E4;. &#xBBF8;&#xB798;&#xC758; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC5C6;&#xC564; &#x201C;&#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C;&#x201D; &#xBC29;&#xBC95;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. (&#xB610;&#xD55C; &#xB8F0;&#xB81B; &#xAC8C;&#xC784;&#xCC98;&#xB7FC; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xBC29;&#xBC95;&#xB3C4; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.)&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xB9C8;&#xC74C;&#xAC00;&#xC9D0;&#xC740; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC640; &#xB300;&#xCE68;&#xCCB4;&#xC758; &#xADF8;&#xB298;&#xC5D0;&#xC11C; &#xC790;&#xB77C; &#xD2B9;&#xD788; &#xC704;&#xD5D8;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xD2B9;&#xD788; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9CE;&#xC740; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xAC00; &#xC800;&#xCD95;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xC800;&#xCD95; &#xACC4;&#xC88C;&#xC5D0; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xB123;&#xC5B4; &#xB450;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBD84;&#xBA85;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xD3ED;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBD88;&#xBA74;&#xC758; &#xBC24;&#xC744; &#xC9C0;&#xC138;&#xC6B0;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC704;&#xD5D8;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Yahoo Finance, &#x201C;Jeopardy star&#x2019;s strategy highlights critical concept of investing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6dltfr" target="_blank" rel="noopener">&#x2018;&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC548; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC704;&#xD5D8;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3qgwvm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">찰리 멍거, 언제나 통하는 투자 전략은 존재하지 않는다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3aj9dj/">
                <span class="level-item">&#39;노딜 브렉시트&#39;가 세계 경제에 미칠 영향</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

