
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>공매도의 귀재와 아이언맨의 싸움 - 짐 차노스와 폰지 경제 1부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537688978204395.gif:600x400" alt="공매도의 귀재와 아이언맨의 싸움 - 짐 차노스와 폰지 경제 1부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-23T07:52:15.000Z">2018-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3446 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                공매도의 귀재와 아이언맨의 싸움 - 짐 차노스와 폰지 경제 1부
            
        </h1>
        <div class="content">
            <p>&#xB274;&#xC695; &#xB9E8;&#xD574;&#xD2BC;&#xC758; &#xD479;&#xD479; &#xCC0C;&#xB294; 8&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;. 2&#xC8FC;&#xAC04; &#xD734;&#xAC00;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB3CC;&#xC544;&#xC628; &#xC9D0; &#xCC28;&#xB178;&#xC2A4;(Jim Chanos)&#xB294; &#xBC14;&#xBE74;&#xB2E4;. &#xC624;&#xD6C4; 1&#xC2DC; 30 &#xBD84;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC6E8;&#xC2A4;&#xD2B8; 55&#xBC88;&#xAC00;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xBB34;&#xC2E4; &#xAC74;&#xBB3C; &#xC815;&#xBB38;&#xC744; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xADF8;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB358; &#xAE30;&#xC790;&#xC640; &#xD568;&#xAED8; 8&#xCE35; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC5D8;&#xB9AC;&#xBCA0;&#xC774;&#xD130;&#xB97C; &#xD0D4;&#xB2E4;. &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xAE30;&#xC790;&#xB294; &#xCD5C;&#xC2E0; &#xB274;&#xC2A4;&#xB97C; &#xC804;&#xD574; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xB2E4;&#xC2DC; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xC5B4;. &#xC18C;&#xC544;&#xC131;&#xC560;&#xC790;&#xB780; &#xB9D0;&#xC744; &#xB610; &#xC785;&#xC5D0; &#xC62C;&#xB838;&#xC5B4;.&#x201D; &#xCC28;&#xB178;&#xC2A4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xC5D0;&#xB294; &#xC7AC;&#xBBF8;&#xC788;&#xC5B4;&#xD558;&#xB294; &#xAE30;&#xC0C9;&#xC774; &#xBB3B;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xBA87; &#xBD84; &#xC804; &#xD14C;&#xC2AC;&#xB77C; &#xBAA8;&#xD130;&#xC2A4;&#xC758; CEO &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xD2B8;&#xC704;&#xD130;&#xC5D0; &#xC601;&#xAD6D; &#xCD9C;&#xC2E0; &#xB2E4;&#xC774;&#xBC84;&#xB97C; &#x201C;&#xC18C;&#xC544;&#xC131;&#xC560;&#xC790;(pedo guy)&#x201D;&#xB77C;&#xACE0; &#xC9C0;&#xCE6D;&#xD558;&#xBA74;&#xC11C; &#xBD84;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. </p>
<p>&#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xC774;&#xBBF8; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xB3CC;&#xB9AC;&#xACA0;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xC758; &#xC870;&#xC0AC;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4; 8&#xC6D4; 28&#xC77C; &#xC624;&#xD6C4; 12&#xC2DC; 30&#xBD84; &#xD2B8;&#xC704;&#xD130;&#xC5D0; &#x201C;&#xADF8;&#xAC00; &#xB098;&#xB97C; &#xACE0;&#xC18C;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC8C; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xACE7; &#xACE0;&#xAC1C;&#xB97C; &#xC219;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xBA87; &#xC2DC;&#xAC04; &#xD6C4; &#xB2E4;&#xC774;&#xBC84;&#xC758; &#xBCC0;&#xD638;&#xC0AC;&#xB294; &#xBA38;&#xC2A4;&#xD06C;&#xB97C; &#xACE0;&#xC18C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537688978204395.gif:600x400" alt=""><br>&lt;&#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC9D0; &#xCC28;&#xB178;&#xC2A4;, 9&#xC6D4; 11&#xC77C;&gt;<br></center>

<p>&#xCD5C;&#xADFC; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC640; &#xADF8; &#xC774;&#xC0C1;&#xD55C; &#xBCF4;&#xC2A4;&#xC758; &#xAD6C;&#xC124;&#xC218;&#xAC00; &#xC5F0;&#xC77C; &#xBC18;&#xBCF5;&#xB410;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xADF8; &#xBAA8;&#xB450;&#xB97C; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;(Kynikos Associates)&#xC758; &#xCC3D;&#xC5C5;&#xC790; &#xC9D0; &#xCC28;&#xB178;&#xC2A4;&#xB294; 2015&#xB144; &#xAC00;&#xC744; &#xC77C;&#xCC0C;&#xAC10;&#xCE58; &#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBB34;&#xC218;&#xD55C; &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xC640; &#xC810;&#xC810; &#xB354; &#xAE30;&#xC774;&#xD574;&#xC838; &#xAC00;&#xACE0; &#xBD88;&#xBC95;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC787;&#xB2EC;&#xC558;&#xC74C;&#xC5D0;&#xB3C4;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC2B9;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xAC00;&#xC6B4;&#xB370;, &#xCE74;&#xB178;&#xC758; &#xC190;&#xC2E4;&#xC740; &#xC313;&#xC5EC;&#xB9CC; &#xAC14;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xAE34; &#xD574;&#xB3C4;, &#xBD95;&#xAD34;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xBA40;&#xC5C8;&#xB2E4;.</p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; 8&#xC6D4; 9&#xC77C; &#xB274;&#xC695;&#xC744; &#xB5A0;&#xB098; &#xADF8;&#xB9AC;&#xC2A4; &#xBBF8;&#xCF54;&#xB178;&#xC2A4;&#xC758; &#xC12C;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xB358; &#xC911;&#xC5D0;&#xB3C4; &#xD14C;&#xC2AC;&#xB77C; &#xACF5;&#xB9E4;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#x201C;funding secured(&#xC790;&#xAE08;&#xC740; &#xC774;&#xBBF8; &#xD655;&#xBCF4;&#xB41C; &#xC0C1;&#xD0DC;)&#x201D;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xB85C;, &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xB3C4; &#xACE0;&#xB824; &#xC911;&#xC774;&#xB77C;&#xB294; &#xD2B8;&#xC717;&#xC744; &#xC62C;&#xB9B0; &#xC9C0; &#xC774;&#xD2C0; &#xD6C4;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC740; &#xACFC;&#xC5F0; &#xADF8;&#xB807;&#xAC8C; &#xB420;&#xC9C0; &#xBB34;&#xCC99;&#xC774;&#xB098; &#xAD81;&#xAE08;&#xD574;&#xD588;&#xB2E4;.</p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xD55C; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xB0B4;&#xAC00; &#xC544;&#xB294; &#xC77C;&#xB7F0; &#xBA38;&#xC2A4;&#xD06C;&#xB77C;&#xBA74;, &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC18C;&#xADF9;&#xC801; &#xD22C;&#xC790; &#xBC1C;&#xD45C;(&#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xAD6D;&#xBD80; &#xD380;&#xB4DC;&#xAC00; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC9C0;&#xBD84; 5%&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;) &#xC9C1;&#xD6C4; &#xC7A5;&#xC911;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xC77C;&#xC774;&#xACE0;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xCCA0;&#xC800;&#xD55C; &#xC870;&#xC0AC;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCDA9;&#xBD84;&#xD788; &#xC870;&#xC0AC;&#xAC00; &#xC774;&#xB904;&#xC84C;&#xB2E4;&#xBA74;, &#xADF8;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAC8C; &#xB194;&#xB458; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5C8;&#xC744; &#xD14C;&#xB2C8;&#xAE4C;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xC120;&#xC784; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xCC99; &#xD649;&#xC2A4;&#xC640; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xAE00;&#xB808;&#xC774;&#xBAAC;&#xC774; &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB178;&#xCF54;&#xC2A4;&#xC5D0; &#xC788;&#xB358; &#xCC28;&#xB178;&#xC2A4;&#xB3C4; &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xB208;&#xC744; &#xB5C4; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB274;&#xC2A4;&#xAC00; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xC790;, &#xADF8;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD588;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, 8&#xC6D4; 24&#xC77C; &#xAE08;&#xC694;&#xC77C; &#xC624;&#xD6C4; 11&#xC2DC; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xD14C;&#xC2AC;&#xB77C; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xD1B5;&#xD574; &#xC131;&#xBA85;&#xC11C;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xB3CC;&#xB9AC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537688775847232.gif:600x316" alt=""><br>&lt;&#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&gt;<br></center>

<p>&#xC791;&#xB144; &#xD55C;&#xD574; &#xB300;&#xBD80;&#xBD84; &#xAE30;&#xAC04;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xACF5;&#xB9E4;&#xB3C4;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC70;&#xC758; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB098; &#xB418;&#xB294; &#xB3C8;&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC5D0; &#xAC78;&#xB838;&#xB2E4;. &#xC774;&#xB7F0; &#xBCA0;&#xD305;&#xC5D0; &#xB098;&#xC120; &#xC0AC;&#xB78C;&#xC740; &#xCC28;&#xB178;&#xC2A4;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xCC28;&#xB178;&#xC2A4;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; 20&#xC5B5; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC774;&#xBA70;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBCC4; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC758; &#xC0C1;&#xD55C;&#xC744; 5%&#xB85C; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xCD1D; 65&#xAC1C; &#xC885;&#xBAA9;&#xC5D0; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xACBD;&#xC6B0; &#xCD5C;&#xB300; &#xC57D; 1&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xACF5;&#xB9E4;&#xB3C4;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xC640;&#xC758; &#xACF5;&#xB9E4;&#xB3C4; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB4E0; &#xC9C0;&#xB4E0;, &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC5D0;&#xB294; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xAC04;&#xC5D0; &#xB2E4;&#xB978; &#xD14C;&#xC2AC;&#xB77C; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xB4E4;&#xC758; &#xC790;&#xBB38; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC9C4; &#xCC28;&#xB178;&#xC2A4;&#xC5D0;&#xAC8C;&#xB294; &#xB3C8; &#xC774;&#xC0C1;&#xC758; &#xC131;&#xD328;&#xAC00; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;<br></center>

<p>&#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4; &#xC8FC;&#xB825; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC774;&#xBA70;, 1985&#xB144; &#xC774;&#xD6C4; &#xAFB8;&#xC900;&#xD788; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xB97C; &#xC601;&#xC704;&#xD574; &#xC628; &#xC720;&#xC77C;&#xD55C; &#xACF3;&#xC774;&#xB2E4;.</p>
<p>&#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xB370;&#xBDD4; &#xC774;&#xD6C4;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAC70;&#xC758; 1,500% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xB193;&#xACE0; &#xBCFC; &#xB54C;, &#xACB0;&#xCF54; &#xC0AC;&#xC18C;&#xD55C; &#xC5C5;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; 1987&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;, 2000&#xB144; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34; &#xBC0F; 2008 &#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB4F1; &#xC801;&#xC5B4;&#xB3C4; 3&#xCC28;&#xB840;&#xC758; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xAC70;&#xCCD0;&#xC654;&#xACE0;, &#xCC38;&#xC744;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xC74C; &#xBC88; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC548; &#xC628;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBB3C;&#xB860; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC774;&#xBBF8; &#xC804;&#xC124;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xCD5C;&#xACE0; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xC744; &#xAC10;&#xC625;&#xC73C;&#xB85C; &#xBAB0;&#xACE0; &#xAC14;&#xB358; &#xC5D4;&#xB860; &#xC0AC;&#xD0DC;&#xB97C; &#xC608;&#xCE21;&#xD55C; &#xC778;&#xBB3C;&#xB85C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC5ED;&#xC0AC;&#xC5D0; &#xAE30;&#xB85D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC00;&#xD639;&#xD55C; &#xCC98;&#xBC8C;&#xC740; &#xADF8; &#xC774;&#xD6C4; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB54C;&#xB294; 2001&#xB144;&#xC774;&#xC5C8;&#xB2E4;. 17&#xB144; &#xC804; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4;, &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xC801;&#xC790;&#xD22C;&#xC131;&#xC774;&#xC600;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCABD;&#xBC15;&#xC744; &#xCC3C;&#xB2E4;. 2008&#xB144; &#xB9D0; &#xC774;&#xD6C4; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; &#xAC70;&#xC758; 75%&#xB098; &#xC904;&#xC5C8;&#xB2E4;. &#xC62C; &#xD55C; &#xD574;&#xB9CC; &#xD574;&#xB3C4;, 7&#xC6D4;&#xAE4C;&#xC9C0; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 9% &#xB0B4;&#xC9C0; 19% &#xC904;&#xC5B4;&#xB4E0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<blockquote>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xC20F; &#xC2A4;&#xD034;&#xC988; &#xC7A5;&#xC138;&#xAC00; &#xC774;&#xC5B4;&#xC838; &#xC654;&#xB2E4;.</p>
</blockquote>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xBCF4;&#xB77C;. &#xCC28;&#xB178;&#xC2A4;&#xC5D0;&#xAC8C; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC9C0;&#xB09C; &#xB2F7;&#xCEF4; &#xC5F4;&#xD48D;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB358; &#x201C;&#xB3C4;&#xCDE8;&#xB41C; &#xC2DC;&#xC7A5;&#x201D;&#xC758; &#xC804;&#xD615;&#xC774;&#xC5C8;&#xB2E4;. &#xC218;&#xC775;&#xB3C4; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBE5A;&#xB354;&#xBBF8;&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xB77C;&#xC774;&#xBC8C; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC62C;&#xD574; &#xC911;&#xC800;&#xAC00; &#xBAA8;&#xB378; 3 &#xC138;&#xB2E8;&#xC758; &#xC0DD;&#xC0B0; &#xBAA9;&#xD45C;&#xCE58; &#xB2EC;&#xC131;&#xC744; &#xC704;&#xD574; &#xC11C;&#xB450;&#xB974;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xACB0;&#xD568;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xACE0;, &#xB0B4;&#xBD80; &#xACE0;&#xBC1C;&#xC790;&#xAC00; &#xC18D;&#xCD9C;&#xD588;&#xC73C;&#xBA70;, &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xB3C4; &#xD558;&#xB098; &#xB458; &#xD68C;&#xC0AC;&#xB97C; &#xB5A0;&#xB0AC;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC57D;&#xC18D;&#xD55C; &#xC804;&#xB9DD;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xB77C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC555;&#xB825; &#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xD5DB;&#xBC1C;&#xC9C8;&#xC744; &#xD558;&#xB294; CEO&#xB294; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537688756151440.gif:618x419" alt=""><br>&lt;&#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xAC00;&gt;<br></center>

<p>&#xD604;&#xC7AC; 299&#xB2EC;&#xB7EC;&#xAC00;&#xB7C9;&#xC778; &#xC8FC;&#xAC00;&#xB294; &#xCC28;&#xB178;&#xC2A4;&#xC758; &#xD3C9;&#xADE0; &#xACF5;&#xB9E4;&#xB3C4; &#xC8FC;&#xAC00; 250&#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; &#xB192;&#xB2E4;. &#xC774;&#xB294; &#xC57C;&#xC2EC;&#xCC2C; &#xBBF8;&#xB798; &#xACC4;&#xD68D;&#xC774; &#xD3C9;&#xAC00;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB193;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC740; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xC774;&#xB7F0; &#xC57C;&#xB9DD;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xC790;&#xBCF8; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC5EC;&#xB825;&#xC774; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC774; &#xC911;&#xC694;&#xD574; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xADF8; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#xC6B0;&#xB9AC;&#xB294; &#x201C;&#xAC00;&#xBA74;&#xC5D0; &#xAC00;&#xB824;&#xC9C4; &#xC65C;&#xACE1;&#xB41C; &#xC138;&#xACC4;&#x201D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xACE7; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xAE30;&#xAEBC;&#xC774; &#xBD88;&#xC2E0;&#xC744; &#xC800;&#xB9CC;&#xCE58; &#xBC00;&#xC5B4;&#xB193;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xB807;&#xAC8C; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xC900;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC720;&#xB3C5; &#xD22C;&#xC790; &#xC0AC;&#xC5C5;&#xC5D0;&#xAC8C;&#xB9CC; &#xAE30;&#xC900;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC720;&#xC8FC;&#xC758;&#xC801; &#xACAC;&#xD574;&#xB97C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xC815;&#xBD80;&#xC8FC;&#xC758;&#xC790;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xACB0;&#xCF54; &#xACAC;&#xD574;&#xB97C; &#xBC14;&#xAFC0; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xB300;&#xD574; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xAC70;&#xB098;, &#xAD6C;&#xAD6C;&#xC808;&#xC808;&#xC774; &#xB298;&#xC5B4;&#xB193;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB294; &#xC815;&#xCE58; &#xD658;&#xACBD;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;&#xACE0; &#xBBFF;&#xC9C0;&#xB9CC;, &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC545;&#xB2F9;&#xB4E4;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xADF8;&#xB4E4;&#xC740; &#xC218;&#xC0AC;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xACE0;&#xD559;&#xC790;&#xB4E4; &#xAC19;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBE44;&#xC6C3;&#xB294;&#xB2E4;.</p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xC5FC;&#xC138;&#xC801;&#xC774;&#xACE0;, &#xB2E4;&#xC18C; &#xC2E0;&#xC911;&#xD574; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18D;&#xB2F4;&#xC5D0;&#xB3C4; &#xC788;&#xB4EF;&#xC774;, &#xB9C8;&#xC74C;&#xC774; &#xBB34;&#xB978; &#xC774;&#xC0C1;&#xC8FC;&#xC758; &#xBCF4;&#xB2E4; &#xC644;&#xC804;&#xD55C; &#xB0C9;&#xC18C;&#xC8FC;&#xC758;&#xAC00; &#xB354; &#xB0AB;&#xB2E4;. &#xADF8;&#xB79C;&#xCE20; &#xC778;&#xD130;&#xB808;&#xC2A4;&#xD2B8; &#xB808;&#xC774;&#xD2B8; &#xC635;&#xC800;&#xBC84;(Grant&#x2019;s Interest Rate Observer)&#xC758; &#xD3B8;&#xC9D1;&#xC790; &#xC81C;&#xC784;&#xC2A4; &#xADF8;&#xB79C;&#xD2B8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xAE30;&#xC5C5; &#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xC9C8;&#xC774; &#xAC1C;&#xC120;&#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC545;&#xB2F9;&#xB4E4;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC815;&#xB9AC;&#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
</blockquote>
<p>&#xC62C;&#xC5EC;&#xB984; &#xCD08;&#xBC18; &#xC788;&#xC5C8;&#xB358; &#xC77C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537688733999412.gif:400x500" alt=""><br></center>

<p>6&#xC6D4; 21&#xC77C;, &#xAC70;&#xC758; 6&#xAC1C;&#xC6D4;&#xAC04; &#xC18C;&#xC2DD;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xD2B8;&#xC704;&#xD130; @WallStcynic&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xC0C8; &#xD2B8;&#xC717;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xB2E4;.</p>
<blockquote>
<p>6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB5A0;&#xB098; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8; &#xAC04; &#xC788;&#xC5C8;&#xB358; &#xC77C;&#xC740; &#xBAA8;&#xB450; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xB9D0; &#x2018;&#xB514;&#xC624;&#xAC8C;&#xB124;&#xC2A4;&#x2019;&#xB77C;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xB5A0;&#xB09C;&#xB2E4;&#xBA74;&#xC11C;, &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#x201C;&#xCE5C;&#xD574;&#xD558;&#xB294; &#x2018;FinTwit&#x2019;&#xC5D0;&#xAC8C;, 12&#xC6D4; 31&#xC77C; &#xBB34;&#xAC70;&#xC6B4; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xB5A0;&#xB098; &#xACE0;&#xB300; &#xADF8;&#xB9AC;&#xC2A4;&#xB85C; &#xB3CC;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;. 2018&#xB144;&#xBD80;&#xD130; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC775;&#xBA85; &#xACC4;&#xC815;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xC758; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB97C; &#xC77C;&#xC885;&#xC758; &#xC601;&#xC5C5; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xAC70;&#xBB3C;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xCC45;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xBC18;&#xB4DC;&#xC2DC; &#xBA3C;&#xC800; &#xACF5;&#xAC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAE08;&#xC735; &#xD2B8;&#xC704;&#xD130;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;, (&#xACAC;&#xC720;&#xD559;&#xD30C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xADF8;&#xB9AC;&#xC2A4;&#xC758; &#xCCA0;&#xD559; &#xC720;&#xD30C;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xC778;&#xBB3C;) &#x2018;&#xB514;&#xC624;&#xAC8C;&#xB124;&#xC2A4;&#x2019; &#xB4A4;&#xC5D0;&#xB294; &#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xACF5;&#xACF5;&#xC5F0;&#xD55C; &#xBE44;&#xBC00;&#xC774;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xADF8;&#xB9AC;&#xC2A4;&#xACC4; &#xBBF8;&#xAD6D;&#xC778; 3&#xC138;&#xB300;&#xB85C;, &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xB77C;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xADF8;&#xB9AC;&#xC2A4;&#xC5B4; &#x201C;chinic&#x201D;&#xC5D0;&#xC11C; &#xB530;&#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC815;&#xC9C1;&#xD568;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xD2B8;&#xC717;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD55C; &#xC9C0; 3&#xC77C; &#xB9CC;&#xC5D0;, &#xC62C; &#xCD08; 250&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB358; &#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xAC00;&#xAC00; 370&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC544;, 2017&#xB144; &#xC5EC;&#xB984; &#xACE0;&#xC810;&#xC778; 389&#xB2EC;&#xB7EC;&#xC5D0; &#xADFC;&#xC811;&#xD588;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xD2B8;&#xC704;&#xD130; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xB0B4;&#xB144; 3&#xC6D4; &#xC81C;&#xCD9C; &#xC608;&#xC815;&#xC778; &#xC5F0;&#xB840; ADV&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC744; &#xACF5;&#xAC1C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xB514;&#xC624;&#xAC8C;&#xB124;&#xC2A4;&#xB294; 6&#xC6D4; &#xC774;&#xD6C4;&#xB85C; &#xAC70;&#xC758; &#xB9E4;&#xC77C; &#xD14C;&#xC2AC;&#xB77C;&#xC640; &#xBA38;&#xC2A4;&#xD06C;&#xC5D0; &#xB300;&#xD55C; &#xD2B8;&#xC717;&#xC744; &#xC62C;&#xB824;&#xC654;&#xACE0;, &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xC790;&#xC8FC; &#xC62C;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC704;&#xD130;&#xB97C; &#xCC0D;&#xC5C8;&#xC73C;&#xBA70; &#xB54C;&#xB85C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC790;&#xC8FC; &#xD2B8;&#xC704;&#xD130;&#xC5D0; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xB514;&#xC624;&#xAC8C;&#xB124;&#xC2A4;&#xB77C;&#xB294; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xC62C;&#xB9B0; &#xD2B8;&#xC717;&#xC740; &#xD14C;&#xC2AC;&#xB77C; &#xB9DD;&#xD558;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC558;&#xACE0;, &#xADF8;&#xC758; &#xC720;&#xBA38; &#xAC10;&#xAC01;&#xC744; &#xACFC;&#xC2DC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB378; 3&#xB97C; &#xD587;&#xBCD5;&#xC5D0;&#xB3C4; &#xC6B0;&#xC911;&#xC5D0;&#xB3C4; &#xC8FC;&#xCC28;&#xD574; &#xB450;&#xC9C0; &#xB9C8;&#xC2ED;&#xC2DC;&#xC624;, &#xCC3D;&#xBB38;&#xC774;&#xB098; &#xC640;&#xC774;&#xD37C;&#xB97C; &#xC870;&#xC791;&#xD558;&#xC9C0;&#xB3C4; &#xB9D0;&#xACE0;, &#xC8FC;&#xCC28;&#xD574; &#xB450;&#xACE0; &#xB5A0;&#xB098;&#xC9C0;&#xB3C4; &#xB9C8;&#xC2ED;&#xC2DC;&#xC624;.</p>
</blockquote>
<p>&#xB514;&#xC624;&#xAC8C;&#xB124;&#xC2A4;&#xAC00; 8&#xC6D4; 29&#xC77C; &#xC62C;&#xB9B0; &#xD2B8;&#xC717;&#xC774;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xCD5C;&#xC2E0; &#xBAA8;&#xB378; 3&#xC5D0; &#xB300;&#xD574; &#xBCF4;&#xB3C4;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC16;&#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xBE44;&#xAF30; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE30;&#xC790;&#xB4E4; &#xC55E;&#xC5D0;&#xC11C; &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xBC1D;&#xD600;&#xC654;&#xB358; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xD2B8;&#xC704;&#xD130;&#xAC00; &#xBA38;&#xC2A4;&#xD06C;&#xBFD0; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xAC19;&#xC740; &#xC57D;&#xC138;&#xB860;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD14C;&#xC2AC;&#xB77C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD3BC;&#xCE60; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC801;&#xC758; &#xC7A5;&#xC18C;&#xC784;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB97C; &#xD1B5;&#xD574; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC0AC;&#xAE30;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xC0AC;&#xB840;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCC28;&#xC624;&#xC2A4;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xD604;&#xC7AC; &#xBAA8;&#xC2B5;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC608;&#xC77C; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xC0AC;&#xAE30;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xB974;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC624;&#xB298;&#xB0A0; &#xD14C;&#xC2AC;&#xB77C;&#xCC98;&#xB7FC; &#xBBF8;&#xCE5C; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xB098;&#xC05C; &#xC0AC;&#xC5C5;&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C;, &#xC815;&#xB9D0;&#xB85C; &#xBBF8;&#xCE5C; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xD30C;&#xC0B0;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xD68C;&#xC0AC;&#xB85C;&#xC11C;&#xB294; &#xAC00;&#xD788; &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2iwh6e-1" target="_blank" rel="noopener">&#x2018;&#xACF5;&#xB9E4;&#xB3C4;&#xC758; &#xADC0;&#xC7AC;&#xC640; &#xC544;&#xC774;&#xC5B8;&#xB9E8;&#xC758; &#xC2F8;&#xC6C0; - &#xC9D0; &#xCC28;&#xB178;&#xC2A4;&#xC640; &#xD3F0;&#xC9C0; &#xACBD;&#xC81C; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1-fedex/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">파산에서 살아난 기업 (1) 페덱스(FedEx)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5njfjn/">
                <span class="level-item">경기 침체기에 직장 생활을 시작한 사람들의 특징</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

