
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>예상을 뛰어넘은 애플의 2분기 실적 - 서비스 매출 115억 달러, 16%↑ - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfDzj1WTLShGUdxEWHTvDq7TNuEnNFLU963JmwguW5D3D/image.png" alt="예상을 뛰어넘은 애플의 2분기 실적 - 서비스 매출 115억 달러, 16%↑">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-01T04:35:12.000Z">2019-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1790 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                예상을 뛰어넘은 애플의 2분기 실적 - 서비스 매출 115억 달러, 16%↑
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfDzj1WTLShGUdxEWHTvDq7TNuEnNFLU963JmwguW5D3D/image.png" alt=""><br></center><br>#<br>&#xC774;&#xBC88; &#xC560;&#xD50C;&#xC758; 2&#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB208;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xC218;&#xCE58;&#xAC00; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.<p></p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xC774;&#xBBF8; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; &#xBA87; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBD24;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC911;&#xAD6D;&#xC774;&#xB098; &#xC778;&#xB3C4; &#xAC19;&#xC740; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xC774;&#xD3F0;&#xC774; &#xADF8; &#xAC00;&#xACA9;&#xB9CC;&#xD07C; &#xAC12;&#xC5B4;&#xCE58;&#xB97C; &#xD558;&#xB294;&#xC9C0; &#xD655;&#xC2E0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC774;&#xBBF8; &#xC544;&#xC774;&#xD3F0;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB354; &#xC624;&#xB798; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC560;&#xD50C; &#xC5ED;&#xC2DC; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCC28;&#xC138;&#xB300; &#xCE90;&#xC2DC;&#xCE74;&#xC6B0;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xC775;&#xC6D0;&#xC744; &#xC11C;&#xC11C;&#xD788; &#xAD6C;&#xCD95;&#xD574; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xB098;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xCC28;&#xC138;&#xB300; &#xCE90;&#xC2DC;&#xCE74;&#xC6B0;&#xB294; &#xC54C;&#xB8E8;&#xBBF8;&#xB284;&#xACFC; &#xC720;&#xB9AC;&#xB85C; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB514;&#xC790;&#xC778;&#xB41C; &#xC81C;&#xD488;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; &#xC560;&#xD50C;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xB9E4;&#xCD9C;(&#xC5B4;&#xD50C;, &#xAC8C;&#xC784;, &#xC601;&#xD654;, &#xC74C;&#xC545;, &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC2A4;&#xD1A0;&#xB9AC;&#xC9C0;&#xC758; &#xB9E4;&#xCD9C;&#xACFC; &#xC560;&#xD50C; &#xD398;&#xC774;&#xC758; &#xC218;&#xC218;&#xB8CC;)&#xC774; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xC0AC;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C; 4&#xBD84;&#xAE30;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; 396&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 26% &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD3EC;&#xCC9C; 100&#xB300; &#xAE30;&#xC5C5; &#xC911; &#xB098;&#xC774;&#xD0A4;, &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4; &#xBC0F; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xACE0;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xAC70;&#xC758; &#xAC19;&#xC740; &#xADDC;&#xBAA8;&#xB2E4;(&#xBB3C;&#xB860; &#xC9C0;&#xB09C; 4&#xBD84;&#xAE30; 1,570&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC5EC;&#xC804;&#xD788; &#xC65C;&#xC18C;&#xD558;&#xB2E4;.)</p>
<p></p><center><br>&lt;&#xC560;&#xD50C;&#xC758; &#xC0AC;&#xC5C5; &#xBD80;&#xBB38;&#xBCC4; &#xB9E4;&#xCD9C; &#xCD94;&#xC138;(&#xC544;&#xC774;&#xD3F0; &#xC81C;&#xC678;)&gt;<br><img src="https://cdn.steemitimages.com/DQmcuBL9XzcmjNx55qTFjVUNMm9h1MYgxkXs49Ln5jcMUrS/image.png" alt=""><br></center><br>#<br>&#xC9C0;&#xB09C; 3&#xC6D4; &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xCF58;&#xD150;&#xCE20; TV &#xAD6C;&#xB3C5; &#xC11C;&#xBE44;&#xC2A4;&#xC778; &#xC560;&#xD50C; TV+, &#xAC8C;&#xC784; &#xAD6C;&#xB3C5; &#xC11C;&#xBE44;&#xC2A4;&#xC778; &#xC560;&#xD50C; &#xC544;&#xCF00;&#xC774;&#xB4DC; &#xBC0F; &#xC774;&#xBBF8; &#xCD9C;&#xC2DC;&#xB41C; &#xB514;&#xC9C0;&#xD138; &#xB9E4;&#xAC70;&#xC9C4; &#xAD6C;&#xB3C5; &#xC11C;&#xBE44;&#xC2A4;&#xC778; &#xC560;&#xD50C; &#xB274;&#xC2A4;+&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC62C;&#xD574; &#xC548;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC5EC;&#xB7EC; &#xC11C;&#xBE44;&#xC2A4; &#xB0B4;&#xB193;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB610;&#xD55C; (&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xBC0F; &#xB9C8;&#xC2A4;&#xD130;&#xCE74;&#xB4DC;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xACE0;) &#xC790;&#xCCB4; &#xC2E0;&#xC6A9; &#xCE74;&#xB4DC;&#xB97C; &#xACF5;&#xAC1C;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, &#xC774;&#xB294; &#xC11C;&#xBE44;&#xC2A4; &#xC0AC;&#xC5C5;&#xC5D0; &#xD3EC;&#xD568;&#xB41C; &#xC560;&#xD50C; &#xD398;&#xC774;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; &#xCD94;&#xAC00;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.<p></p>
<p>&#xC2E0;&#xADDC; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB0B4;&#xB144; &#xCD08;&#xAE4C;&#xC9C0; &#xD68C;&#xC0AC;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD3F0;&#xC744; &#xC0AC;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4;, &#xAE30;&#xC874; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB824;&#xBA74; &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xC560;&#xD50C;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xB97C; &#xC798; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C; &#xB454;&#xD654;&#xB97C; &#xC0C1;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xBCF4;&#xACE0; &#xC2F6;&#xC5B4; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;The one number to look at in Apple&#x2019;s earnings report&#x201D;</p>
<hr>
<p>&#xC560;&#xD50C;&#xC774; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC608;&#xC0C1;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC740; 2&#xBD84;&#xAE30; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0;&#xC11C; &#xC9D1;&#xACC4;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC560;&#xD50C;&#xC740; 2&#xBD84;&#xAE30; &#xC8FC;&#xB2F9; 2.46&#xB2EC;&#xB7EC;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C;, &#xC608;&#xC0C1;&#xCE58; 2.37&#xB2EC;&#xB7EC;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;. &#xB9E4;&#xCD9C; &#xC5ED;&#xC2DC; 580&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C;, &#xC608;&#xC0C1;&#xCE58; 574.9&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC740; 310.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C;, &#xC804;&#xB144; &#xB3D9;&#xAE30; 376&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC608;&#xC0C1;&#xCE58;&#xC600;&#xB358; 305&#xC5B5; &#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4;&#xB294; &#xB192;&#xC558;&#xB2E4;. &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 53.52%&#xB85C; &#xC804; &#xBD84;&#xAE30; &#xB300;&#xBE44; &#xCD95;&#xC18C;&#xB418;&#xBA74;&#xC11C;, &#xC560;&#xD50C;&#xC774; &#xC544;&#xC774;&#xD3F0; &#xC758;&#xC874;&#xB3C4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xBBF8;&#xAD6D; &#xC2DC;&#xAC04; &#xC624;&#xD6C4; 4&#xC2DC; 32&#xBD84; &#xAE30;&#xC900; 5.52% &#xC0C1;&#xC2B9;&#xD55C; 211.81&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; 3&#xBD84;&#xAE30; &#xC608;&#xC0C1; &#xB9E4;&#xCD9C;&#xB3C4; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC88B;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC560;&#xD50C;&#xC740; 3&#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC774; 525&#xC5B5; &#xB0B4;&#xC9C0; 545&#xC5B5; &#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; 522&#xC5B5; &#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC560;&#xD50C; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; 750&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC2B9;&#xC778;&#xD588;&#xC73C;&#xBA70;, &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC744; &#xC8FC;&#xB2F9; 77&#xD2B8;&#xB85C; 5% &#xC778;&#xC0C1;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC9C0;&#xB09C; 1&#xC6D4; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xB85C; 1&#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xD558;&#xB77D;&#xC774; &#xC6B0;&#xB824;&#xB418;&#xBA74;&#xC11C; 21&#xAC1C;&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 40% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC560;&#xD50C;&#xC758; 2018&#xB144; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C; &#xC911; &#xAC70;&#xC758; 5&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD55C; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C; &#xB454;&#xD654;&#xB97C; &#xC774;&#xC720;&#xB85C; &#xB4E4;&#xC5C8;&#xB2E4;. 2&#xBD84;&#xAE30;&#xC5D0;&#xB3C4; &#xC911;&#xAD6D; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 21.5%, &#xC804; &#xBD84;&#xAE30; &#xB300;&#xBE44; 26.7% &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;&#xC740; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xB9E4;&#xCD9C;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xBA74;&#xC11C;, &#xCD1D; 10&#xC5B5; &#xB300; &#xC774;&#xC0C1;&#xC758; &#xAE30;&#xAE30;&#xB85C; &#xAD6C;&#xCD95;&#xB41C; &#xAE30;&#xC874; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xD65C;&#xC6A9;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xC120;&#xD68C;&#xD574; &#xC654;&#xB2E4;. &#xC560;&#xD50C;&#xC758; CEO &#xD300; &#xCFE1;&#xC740; &#xC131;&#xBA85;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBC1D;&#xD614;&#xB2E4;:</p>
<p>&#x201C;3&#xC6D4;&#xAE4C;&#xC9C0; 2&#xBD84;&#xAE30; &#xC2E4;&#xC801;&#xC5D0;&#xC11C; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC774; &#xCD5C;&#xACE0; &#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B0;&#xBA74;&#xC11C; 14&#xC5B5; &#xB300; &#xC774;&#xC0C1;&#xC758; &#xD65C;&#xC131; &#xAE30;&#xAE30; &#xAE30;&#xBC18;&#xC758; &#xAC15;&#xC810;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0C8;&#xB85C;&#xC6B4; &#xBD84;&#xAE30; &#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B4; &#xC6E8;&#xC5B4;&#xB7EC;&#xBE14;, &#xD648; &#xBC0F; &#xC561;&#xC138;&#xC11C;&#xB9AC; &#xBD80;&#xBB38; &#xC5ED;&#xC2DC; &#xAC15;&#xB825;&#xD55C; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; 6&#xB144; &#xB9CC;&#xC5D0; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC544;&#xC774;&#xD328;&#xB4DC; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xB2EC;&#xC131;&#xD588;&#xC73C;&#xBA70;, &#xD601;&#xC2E0;&#xC801;&#xC778; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC0C1;&#xD638; &#xC5F0;&#xACC4;&#xAC00; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC560;&#xD50C;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 16% &#xC99D;&#xAC00;&#xD55C; 115&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6E0;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC740; 3&#xC6D4; &#xB9D0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xD3BC;&#xCCD0;&#xB098;&#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xBA74;&#xC11C;, &#xC0C8;&#xB85C;&#xC6B4; &#xC560;&#xD50C; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xC2E0;&#xC6A9; &#xCE74;&#xB4DC;, TV &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;, &#xAC8C;&#xC784; &#xBC0F; &#xB274;&#xC2A4; &#xAD6C;&#xB3C5; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xACF5;&#xAC1C;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xC2E0;&#xC0AC;&#xC5C5; &#xBAA8;&#xB450; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC774; 2&#xBD84;&#xAE30; &#xCD1D;&#xB9E4;&#xCD9C;&#xC758; 19.7%&#xB97C; &#xCC28;&#xC9C0;&#xD574; &#xC804; &#xBD84;&#xAE30; &#xB300;&#xBE44; &#xD06C;&#xAC8C; &#xC2E0;&#xC7A5;&#xD558;&#xB294; &#xB370; &#xD070; &#xAE30;&#xC5EC;&#xB97C; &#xD588;&#xB2E4;.</p>
<p>3&#xC6D4; 25&#xC77C; &#xBC1C;&#xD45C; &#xC774;&#xD6C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBC18;&#xC751;&#xC740; &#xBBF8;&#xC628;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xD589;&#xC0AC; &#xB2F9;&#xC77C; &#xC8FC;&#xAC00;&#xB294; &#xC624;&#xD788;&#xB824; &#xC57D; 1.2% &#xD558;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xD50C;&#xC740; &#xC774;&#xB4E4; &#xC11C;&#xBE44;&#xC2A4; &#xC0AC;&#xC5C5;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xC8FC;&#xC694; &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC744; &#xC544;&#xC9C1; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xCD5C;&#xADFC; &#xB514;&#xC988;&#xB2C8;&#xB294; &#xC2E0;&#xADDC; &#xC2A4;&#xD2F0;&#xB9AC;&#xBC0D; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xAD6C;&#xB3C5;&#xB8CC;&#xB97C; &#xC6D4;&#xAC04; 6.99&#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xCC45;&#xC815;&#xD588;&#xB2E4;. </p>
<p>&#xC560;&#xD50C; &#xC8FC;&#xAC00;&#xB294; 3&#xC6D4; 25&#xC77C; &#xD589;&#xC0AC; &#xC774;&#xD6C4; 6.3% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; 27% &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Yahoo Finance, &#x201C;Apple beats expectations in second-quarter results&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2-115-16" target="_blank" rel="noopener">&#x2018;&#xC608;&#xC0C1;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC740; &#xC560;&#xD50C;&#xC758; 2&#xBD84;&#xAE30; &#xC2E4;&#xC801; - &#xC11C;&#xBE44;&#xC2A4; &#xB9E4;&#xCD9C; 115&#xC5B5; &#xB2EC;&#xB7EC;, 16%&#x2191;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3w2t91/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">합법화 이후에도 캐나다 대마초 암시장이 번성하는 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3ydmmj/">
                <span class="level-item">시장은 스키너 상자와 같다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

