
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2d3agt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQfrwEXNqU4RAt1u2jRow3WTn7j5RCosbkK55jQS2ED3w/image.png" alt="평범함을 찾아서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-26T06:13:39.000Z">2019-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1974 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2d3agt/">평범함을 찾아서</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmQfrwEXNqU4RAt1u2jRow3WTn7j5RCosbkK55jQS2ED3w/image.png" alt=""><br></center>

<p>&#xC62C;&#xB9AC;&#xBC84; B. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xAC00;&#xB09C;&#xD55C; &#xAC00;&#xC815;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xACE0;, &#xC5B4;&#xB824;&#xC11C;&#xBD80;&#xD130; &#xC2DD;&#xB8CC;&#xD488;&#xC810;&#xC5D0;&#xC11C; &#xC77C;&#xD588;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xD3C9;&#xBC94;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xB9CC; &#xBE7C;&#xACE4; &#xD2B9;&#xBCC4;&#xD55C; &#xC810;&#xC774;&#xB77C;&#xACE4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xD2B9;&#xC131;&#xC774; &#xADF8;&#xB97C; &#xAD11;&#xACE0; &#xD68C;&#xC0AC; &#xC81C;&#xC77C; &#xC717;&#xC790;&#xB9AC;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC00;&#xAC8C; &#xD574;&#xC92C;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xC758; &#xC131;&#xACF5;&#xC791;&#xC5D0;&#xB294; &#xD2B9;&#xD788; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xAC83;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xBCF8;&#xB4DC;&#xC9C0; &#xD68C;&#xC0AC;&#xB97C; &#xC704;&#xD574; &#xBA4B;&#xC9C4; &#xAD11;&#xACE0;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xBA3C;&#xC800; &#xACF5;&#xC7A5;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC0AC;&#xC2E4;&#xC744; &#xC218;&#xC9D1;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCF8;&#xB4DC;&#xC9C0;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xACFC;&#xC815;, &#xC7AC;&#xB8CC;(&#xC12C;&#xC720;&#xC9C8;), &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBB3C;&#xC758; &#xC885;&#xB958;, &#xAC74;&#xC870; &#xBC29;&#xC2DD; &#xBC0F; &#xC2EC;&#xC9C0;&#xC5B4; &#xAC80;&#xC0AC; &#xACFC;&#xC815;&#xAE4C;&#xC9C0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xAD11;&#xACE0;&#xC758; &#xC911;&#xC2EC;&#xC744; &#xC5B4;&#xB514;&#xC5D0; &#xB193;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xBCF8;&#xB4DC;&#xC9C0; &#xC81C;&#xC870;&#xC758; &#xC804; &#xACFC;&#xC815;&#xC5D0; &#xAC15;&#xC870;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#x201C;&#xBAA8;&#xB4E0; &#xBCF8;&#xB4DC; &#xC9C0;&#xB294; &#xC5C4;&#xC120;&#xB41C; &#xC12C;&#xC720;&#xC9C8;, &#xC21C;&#xC218; &#xC5EC;&#xACFC;&#xC218;, &#xC774;&#xC911; &#xAC74;&#xC870;, &#xC721;&#xC548; &#xAC80;&#xC0AC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xD68C;&#xC0AC; CEO&#xB294; &#xBA4D;&#xCCAD;&#xD588;&#xB2E4;. &#xB3C5;&#xCC3D;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xBBF8; &#xBCF8;&#xB4DC; &#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370; &#xADF8;&#xB7F0; &#xAD11;&#xACE0;&#xAC00; &#xD1B5;&#xD558;&#xACA0;&#xB0D0;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xB364;&#xC2A4;&#xB294; &#xC7AC;&#xBE60;&#xB974;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#x201C;&#xC800;&#xB294; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB2E8;&#xCCB4;&#xAC00; &#xBCF8;&#xB4DC; &#xC9C0;&#xB97C; &#xB9E4;&#xC77C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC7A5;&#xB2D8;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB824;&#xB294; &#xAC81;&#xB2C8;&#xAE4C;? &#xBCF8;&#xB4DC;&#xC9C0; &#xC81C;&#xC870;&#xC5C5;&#xC790;&#xC785;&#xB2C8;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xB610;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC785;&#xB2C8;&#xAE4C;?&#x201D; </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; CEO&#xB294; &#xC2B9;&#xB099;&#xD588;&#xACE0;, &#xAD11;&#xACE0;&#xB294; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xB2E4;&#xB2EC;&#xC774; &#xC0AC;&#xC2E4;&#xB9CC;&#xC744; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xAD11;&#xACE0;&#xB85C; &#xB0B4;&#xBCF4;&#xB0B4;&#xC790;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBCF8;&#xB4DC;&#xC9C0;&#xC778;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xBCF4;&#xB2E4; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB410;&#xB2E4;. &#x200B;</p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xC131;&#xACF5;&#xC791;&#xC740; &#xC720;&#xBA85; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xAD11;&#xACE0;&#xC600;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xD55C; &#xD0C0;&#xC6B4;&#xC5D0; &#xB450; &#xACF3;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC740; &#xC2E4;&#xC81C; &#xC7A5;&#xC0AC;&#xAC00; &#xC798; &#xB410;&#xC9C0;&#xB9CC;, &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC740; &#xC801;&#xC790;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8; &#xD0C0;&#xC6B4;&#xC740; &#xB450; &#xB9E4;&#xC7A5; &#xBAA8;&#xB450;&#xAC00; &#xC601;&#xC5C5;&#xD560; &#xB9CC;&#xD07C; &#xCEF8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADDC;&#xBAA8;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC0AC; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xCD9C;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC5EC;&#xB7EC; &#xAD11;&#xACE0;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC774; &#x200B;&#x200B;&#xC5B4;&#xB824;&#xC6C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xBE68;&#xB9AC; &#xB354; &#xB098;&#xC740; &#xAD11;&#xACE0;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC560;&#xB364;&#xC2A4;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xBC95;&#xC740; &#xC788;&#xB294;&#xC9C0; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBC14;&#xB85C; &#xB450; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; &#xAC04;&#xD310;&#xACFC; &#xC1FC;&#xC708;&#xB3C4;&#xC758; &#xC0C1;&#xD488; &#xC9C4;&#xC5F4;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0;, &#xD310;&#xB9E4; &#xC911;&#xC778; &#xC81C;&#xD488;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC774;&#xC804; &#xAD11;&#xACE0;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xACE0;, &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xC218;&#xB97C; &#xC138;&#xACE0;, &#xC7A5;&#xBD80;&#xB97C; &#xC870;&#xC0AC;&#xD558;&#xACE0;, &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB5A0;&#xC624;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;. &#x200B;</p>
<p>&#xADF8;&#xB294; &#xC81C;&#xC548;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xACE0;, &#xBA87; &#xAC1C;&#xC6D4; &#xD6C4; &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xD574;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB358; &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xCC3E;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xC784;&#xB300;&#xB8CC;&#xB3C4; &#xBE44;&#xC2FC; &#xB9E4;&#xC7A5;&#xC774; &#xC0B4;&#xC544;&#xB0AC;&#xB2E4;. &#x200B;</p>
<p>&#xD3C9;&#xBC94;&#xD588;&#xB358; &#xC560;&#xB364;&#xC2A4;&#xB294; &#xC5B8;&#xC81C;&#xB098;&#xCC98;&#xB7FC; &#xC0C1;&#xD669;&#xC744; &#xD575;&#xC2EC;&#xBCC4;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD568;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;&#xAE30;&#xBCF4;&#xB2E4;, &#xC0C1;&#xC2DD;&#xC5D0; &#xD638;&#xC18C;&#xD588;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xBA85;&#xBC31;&#xD558;&#xB2E4; &#xD574;&#xB3C4; &#xB108;&#xBB34; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xBBFF;&#xC74C;&#xC744; &#xC904; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBA87; &#xB144; &#xD6C4;, &#xADF8;&#xB294; &#xC65C; &#xADF8;&#xB7EC;&#xBA74; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD3C9;&#xBC94;&#xD55C; &#xC77C;&#xC744; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC800;&#xB3C4; &#xC77C;&#xCC0D;&#xBD80;&#xD130; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xACE8;&#xB77C;&#xBCF4;&#xACE0;, &#xC774;&#xB97C; &#xC804;&#xC81C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774; &#xBD84;&#xC11D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xCC0D;&#xC774; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xACE0;, &#xB610;&#xD55C; &#xB354;&#xD560; &#xB098;&#xC704; &#xC5C6;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC744; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBB18;&#xC548;&#xC774;&#xB098; &#xBB18;&#xCC45; &#xAC19;&#xC740; &#xC9C0;&#xB984;&#xAE38;&#xC744; &#xD1B5;&#xD55C; &#xC655;&#xB3C4;&#xB9CC; &#xACE0;&#xC9D1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xB9D0;&#xB9CC;&#xD07C; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xC2E4;&#xC744; &#xC218;&#xC9D1;&#xD55C; &#xB2E4;&#xC74C;, &#xADF8;&#xAC83;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xC77C;&#xC778;&#xC9C0; &#xACB0;&#xC815;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xC74C;&#xC73C;&#xB85C;&#xC368;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC5C5; &#xC6D0;&#xCE59;&#xC758; &#xC81C;&#xC77C; &#xC6B0;&#xC120;&#xC774;&#xACE0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xAC04;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC810;&#xC774; &#xC18C;&#xAE30;&#xC5C5; &#xC0AC;&#xC5C5;&#xAC00;&#xC640; &#xC131;&#xACF5;&#xD55C; &#xB300;&#xAE30;&#xC5C5; &#xC0AC;&#xC5C5;&#xAC00; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB85C;&#xBC84;&#xD2B8; &#xC5C5;&#xB370;&#xADF8;&#xB798;&#xD504; 1916&#xB144; &#x201C;&#xD3C9;&#xBC94;&#xD55C; &#xC560;&#xB364;&#xC2A4;(Obvious Adams)&#x201D;&#xB97C; &#xC37C;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xAD11;&#xACE0; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xAE30;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC81C;&#xD488;&#xC744; &#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBD84;&#xD574;&#xD574; &#xB193;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xC88B;&#xC740; &#xAD11;&#xACE0;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xB840;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. &#x200B;</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xB9E4;&#xB825;&#xC774;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xC744; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#x200B;</p>
<p>&#xBB3C;&#xB860;, &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC740; &#xD22C;&#xC790; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC0B6;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xB85C; &#xB118;&#xCCD0;&#xB09C;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD574;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAE30;&#xBC1C; &#xC2E0;&#xC0C1;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xC57C;&#xB9CC; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xCC59;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD488; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD2B9;&#xC815; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB9CC; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xB7F0; &#xAE30;&#xBC1C;&#xD568;&#xC5D0;&#xB294; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xD6E8;&#xC52C; &#xD798;&#xB4E0; &#xC704;&#xD5D8;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xD55C; &#xC0C1;&#xD488;&#xC740; &#xB354; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xAD50;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC11;&#xBC14;&#xD0D5;&#xC5D0; &#xAE54;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC65C; &#xADF8;&#xB7F0; &#xAC78;&#xAE4C;? &#xC2DC;&#xC7A5;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xBBC0;&#xB85C;, &#xC804;&#xB7B5;&#xB3C4; &#xBCF5;&#xC7A1;&#xD574;&#xC57C;&#xB9CC; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC218;&#xC2ED;&#xB9CC; &#xC885;&#xC758; &#xD380;&#xB4DC;&#xAC00; &#xD329;&#xD130;, &#xB300;&#xCCB4;, &#xD5E4;&#xC9C0; &#xB610;&#xB294; &#xD5E4;&#xC9C0;&#xC758; &#xD5E4;&#xC9C0;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB2EC;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xD310;&#xB9E4;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xB780; &#xADF8; &#xBCF8;&#xC9C8;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBCF4;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xC5EC;&#xB7FF;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xC11C;&#xB85C;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xC0C1;&#xC1C4;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xD3C9;&#xBC94;&#xD55C; &#xD574;&#xBC95;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0;&#xB9CC;, &#xCC44;&#xAD8C;&#xC740; &#xADF8;&#xB7F0; &#xC218;&#xC775;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xAD1C;&#xCC2E;&#xC740; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD574; &#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xD638;&#xD574; &#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAE30;&#xBC1C;&#xD55C; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC758; &#xBCF8;&#xC5F0;&#xC758; &#xCC45;&#xBB34;&#xB294; &#xC139;&#xC2DC;&#xD558;&#xAC70;&#xB098; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC601;&#xC6D0;&#xD55C; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xACE0;, &#xAD00;&#xB9AC;&#xD558;&#xAE30;&#xAC00; &#xB35C; &#xC5B4;&#xB835;&#xACE0;, &#xC720;&#xC5F0;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xC228;&#xACA8;&#xC9C4; &#xC704;&#xD5D8;&#xC774; &#xC801;&#xC5B4;&#xC11C; &#xC2E4;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC2EC;&#xD50C;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC2EC;&#xD50C;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC5ED;&#xC0AC;&#xC758; &#xC2DC;&#xAC04; &#xC18D;&#xC5D0;&#xC11C; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xD3C9;&#xBC94;&#xD55C; &#xC9C4;&#xC2E4;&#xC740; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Novel Investor, &#x201C;Finding the Obvious&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2d3agt" target="_blank" rel="noopener">&#x2018;&#xD3C9;&#xBC94;&#xD568;&#xC744; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2lyn12/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ8NnSWpLZEjxjSRn7YtEVZ6vHW9byxkamGw6MX63S7mi/image.png" alt="정상화되고 있는 수익률 곡선 역전">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-25T05:09:18.000Z">2019-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 602 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2lyn12/">정상화되고 있는 수익률 곡선 역전</a>
            
        </h1>
        <div class="content">
            <p>6&#xAC1C;&#xC6D4;&#xB3C4; &#xCC44; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xC5ED;&#xC804;&#xB418;&#xC5C8;&#xB358; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xB2E4;&#xC2DC; &#xC815;&#xC0C1;&#xD654;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC774; &#xC18C;&#xC2DD;&#xC5D0; &#xC2DC;&#xC7A5;&#xC740; &#xD65C;&#xAE30;&#xB97C; &#xB760;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xBAA8;&#xB450; &#xC54C;&#xACE0; &#xC788;&#xB4EF;&#xC774;, &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xC5ED;&#xC804;&#xB418;&#xBA74; &#xACBD;&#xAE30;&#xCE68;&#xCCB4;&#xAC00; &#xB4A4;&#xB530;&#xB978;&#xB2E4;. &#xC5ED;&#xC804;&#xACFC; &#xBC18;&#xC804; &#xC0AC;&#xC774;&#xC758; &#xAE30;&#xAC04;&#xC740; &#xAC00;&#xBCC0;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xB450;&#xACE0; &#xBCFC; &#xC77C;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xACBD;&#xAE30;&#xCE68;&#xCCB4; &#xAC00;&#xB2A5;&#xC131; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC798;&#xBABB;&#xB41C; &#xAE0D;&#xC815; &#xC77C;&#xC218; &#xC788;&#xACE0;, &#xC815;&#xD655;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQ8NnSWpLZEjxjSRn7YtEVZ6vHW9byxkamGw6MX63S7mi/image.png" alt=""> </p>
<p><img src="https://cdn.steemitimages.com/DQmbNDA626jCtmVBjWmqSCbV3BcU4MgWw8WeXKgW3NYsfpk/image.png" alt=""></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xC5ED;&#xC804; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xC740; &#xADDC;&#xBAA8;&#xAC00; &#xC57D;&#xD558;&#xB2E4;. 3&#xAC1C;&#xC6D4; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; vs. 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xCC28;&#xC774;&#xB294; (+) 12bp&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xC640; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44; &#xB9E4;&#xC785; &#xBC1C;&#xD45C;&#xAC00; &#xAE08;&#xB9AC;&#xB97C; &#xB0AE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xC5F0;&#xC900;&#xC774; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC1C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xACE0;, &#xC77C;&#xBD80; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xAD00;&#xC138; &#xB274;&#xC2A4;&#xAC00; &#xC7A5;&#xAE30; &#xAE08;&#xB9AC;&#xB97C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xC81C; &#xACBD;&#xAE30;&#xCE68;&#xCCB4; &#xC704;&#xD611;&#xC774; &#xC904;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120; &#xC5ED;&#xC804;&#xACFC; &#xACBD;&#xAE30;&#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C; &#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB294; &#xB85C;&#xC9C0;&#xC2A4;&#xD2F1; &#xD68C;&#xADC0; &#xBD84;&#xC11D;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xACBD;&#xAE30;&#xCE68;&#xCCB4; &#xBC1C;&#xC0DD; &#xD655;&#xB960;&#xC744; &#xCE21;&#xC815;&#xD55C;&#xB2E4;. &#xB274;&#xC695; &#xC5F0;&#xC900;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;, 2020&#xB144; 9&#xC6D4; &#xBC1C;&#xC0DD; &#xD655;&#xB960;&#xC758; 30%&#xB97C; &#xC57D;&#xAC04; &#xC0C1;&#xD68C;&#xD588;&#xC9C0;&#xB9CC;, 7&#xC6D4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xCE21;&#xC815;&#xD55C; &#xC218;&#xCE58;&#xC600;&#xB2E4;. &#xC774; &#xD655;&#xB960;&#xC740; &#xACE1;&#xC120;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC5ED;&#xC804;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xCE21;&#xC815;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xC218;&#xCE58;&#xB294; &#xACE7; &#xB0AE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xC81C; &#xC2E0;&#xC911;&#xD55C; &#xB300;&#xC751;&#xC774; &#xB0A8;&#xC558;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. &#xC5F0;&#xC900;&#xC758; &#xC870;&#xCE58;&#xC640; &#xD3EC;&#xC6CC;&#xB4DC; &#xAC00;&#xC774;&#xB358;&#xC2A4;&#xAC00; &#xC704;&#xD611;&#xC744; &#xC904;&#xC774;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xACBD;&#xAE30;&#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB294; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xAC15;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC77C; &#xC2DC;&#xAE30;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Disciplined Systematic Global Macro Views, &#x201C;Yield Curve Uninverts - Now What?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2lyn12" target="_blank" rel="noopener">&#x2018;&#xC815;&#xC0C1;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120; &#xC5ED;&#xC804;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/yvxex/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmah8441mtL5sejiNdNabpr8oDmheHFv6f2QL87XMoEYqN/image.png" alt="미국 주식시장 동향 - 리츠와 기술주의 이상한 동거">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-25T04:43:39.000Z">2019-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/yvxex/">미국 주식시장 동향 - 리츠와 기술주의 이상한 동거</a>
            
        </h1>
        <div class="content">
            <p>&#xC62C;&#xD574; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790; &#xC2E0;&#xD0C1;(REITs)&#xACFC; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xC30D;&#xB450;&#xB9C8;&#xCC28;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB450; &#xBD80;&#xBB38;&#xC740; 10&#xC6D4; 23&#xC77C; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF)&#xC758; &#xC885;&#xAC00;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xB85C; &#xBCFC; &#xB54C; &#xB098;&#xBA38;&#xC9C0; &#xC2DC;&#xC7A5; &#xBD80;&#xBB38;&#xC744; &#xD070; &#xCC28;&#xB85C; &#xC55E;&#xC9C0;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>XLRE(Real Estate Select Sector SPDR)&#xAC00; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xBE44;&#xD574; &#xC57D;&#xAC04; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xC120;&#xB450;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. XLRE&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC81C;&#xD558;&#xACE0;&#xB3C4; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 32.1% &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xB2E4;. XLK(Technology Select Sector SPDR)&#xB97C; &#xD1B5;&#xD574; &#xBCF8; &#xAE30;&#xC220;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 31.6%&#xB85C; 2&#xC704;&#xB97C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740; REIT &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xAFB8;&#xC900;&#xD788; &#xB298;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9C8;&#xCF13;&#xC6CC;&#xCE58; &#xAE30;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;,</p>
<blockquote>
<p>&#xCD5C;&#xADFC; &#xC5F0;&#xC900;&#xC774; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xB97C; &#xB450; &#xCC28;&#xB840; &#xC778;&#xD558;&#xD558;&#xACE0;, &#xC62C;&#xD574; &#xCD08; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xB97C; &#xCD95;&#xC18C;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xACB0;&#xC815;&#xC744; &#xCDE8;&#xC18C;&#xD55C; &#xD55C;&#xD3B8;, &#xB2E4;&#xB978; &#xC120;&#xC9C4;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC774; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xBA74;&#xC11C;, &#xC0C1;&#xB2F9;&#xD55C; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB780; &#xC608;&#xC0C1;&#xACFC; &#xD568;&#xAED8;, &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790; &#xC2E0;&#xD0C1; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8; &#xB9E4;&#xB825;&#xC740; &#xC81C;&#xCCD0;&#xB450;&#xACE0;&#xB77C;&#xB3C4;, &#xD22C;&#xC790; &#xB300;&#xC911;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC815;&#xB3C4;&#xB85C; &#xB9AC;&#xCE20;&#xC5D0; &#xB9E4;&#xB8CC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBA85;&#xBC31;&#xD558;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC544;&#xB798; XLRE&#xC758; &#xC8FC;&#xAC00; &#xCC28;&#xD2B8;&#xB97C; &#xBD10;&#xB3C4;, &#xC62C;&#xD574; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138;&#xB97C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmah8441mtL5sejiNdNabpr8oDmheHFv6f2QL87XMoEYqN/image.png" alt=""></p>
<p>2019&#xB144; &#xAE30;&#xC220;&#xC8FC;&#xC758; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC0C1;&#xC2B9;&#xC740; &#xB9AC;&#xCE20;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xB9CC;, XLK&#xC758; &#xCD5C;&#xADFC; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;, &#xC801;&#xC5B4;&#xB3C4; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBCF4;&#xD569;&#xC138;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30;&#xC758; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB294; 8&#xC6D4; &#xB9D0; &#xC774;&#xD6C4;&#xC758; &#xD6A1;&#xBCF4;&#xB85C; &#xB2E4;&#xC18C; &#xC8FC;&#xCDA4;&#xD574;&#xC9C4; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbt3PVNYZT3GZR8rYpLM4GuQyVX6YWxEf5zSnPDV1zsG3/image.png" alt=""></p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, XLRE&#xC640; XLK&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; 3&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD80;&#xBB38;&#xC740; &#xCC28;&#xC9C0;&#xD55C; &#xC5C5;&#xCCB4;&#xB294; XLU(Utilities Select Sector SPDR)&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xBD80;&#xBB38;&#xC774;&#xB2E4;. &#xC774; ETF&#xB294; 24.9% &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xB9AC;&#xCE20;&#xC640; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xB4A4;&#xCC98;&#xC838; &#xC788;&#xAE34; &#xD574;&#xB3C4;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xAC15;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC62C;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xBD80;&#xBB38;&#xC774; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC0C1;&#xC704; &#xBD80;&#xBB38;&#xACFC; &#xD558;&#xC704; &#xBD80;&#xBB38;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC544;&#xC8FC; &#xD06C;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xCD5C;&#xD558;&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2019&#xB144; &#xC804;&#xCCB4; &#xC218;&#xC775;&#xB960; &#xAE30;&#xC900;&#xC73C;&#xB85C;, XLE(Energy Select Sector SPDR)&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC57D;&#xD558;&#xAC8C; &#xC57D; 6.1% &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD55C;&#xD3B8;, SPY(SPDR S &amp; P 500)&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; SPY&#xC758; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740; 21.7%&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNVW2X5B2T3gPHXiFRngudkxkjwo42Nswd3tZXk65J5Bj/image.png" alt=""></p>
<p>&#xBAA8;&#xB4E0; &#xBD80;&#xBB38;&#xC758; &#xBAA8;&#xBA58;&#xD140;&#xC740; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xC5D0; &#xC5F4;&#xAC70;&#xB41C; &#xBD80;&#xBB38; ETF&#xC5D0; &#xB300;&#xD574; &#xB450; &#xC138;&#xD2B8;&#xC758; &#xC774;&#xB3D9;&#xD3C9;&#xADE0;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD574; &#xB098;&#xC628; &#xACB0;&#xACFC;&#xB2E4;. &#xCCAB;&#xC9F8;, 10&#xC77C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0;&#xACFC; 100&#xC77C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0;&#xC744; &#xBE44;&#xAD50;&#xD588;&#xB2E4;(&#xB2E8;&#xAE30; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC90C;. &#xBE68;&#xAC04;&#xC0C9; &#xC120;). &#xB458;&#xC9F8;, 50&#xC77C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0;&#xACFC; 200&#xC77C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0;&#xC744; &#xBE44;&#xAD50;&#xD588;&#xB2E4;(&#xC911;&#xAE30; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC90C;. &#xD30C;&#xB780;&#xC0C9; &#xC120;). 10&#xC6D4; 23&#xC77C; &#xC885;&#xAC00;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xB450; &#xC9C0;&#xD45C; &#xBAA8;&#xB450; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;(XLE)&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xC774; &#xB450; &#xBAA8;&#xBA58;&#xD140; &#xC9C0;&#xD45C; &#xC0C1; &#xC704;&#xC5D0; &#xC5F4;&#xAC70;&#xB41C; &#xBAA8;&#xB4E0; &#xBD80;&#xBB38; ETF&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW7hGbQMJzN3YZthWUNwGPPZhYV83NWkaPN965beKXZmG/image.png" alt=""></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Capital Spectator, &#x201C;Real Estate And Tech Continue To Lead US Equity Sectors In 2019&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/yvxex" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xB3D9;&#xD5A5; - &#xB9AC;&#xCE20;&#xC640; &#xAE30;&#xC220;&#xC8FC;&#xC758; &#xC774;&#xC0C1;&#xD55C; &#xB3D9;&#xAC70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4bl8qa/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSsTtVJXKyGjcf1gsfPdxZWARYEZ48yGB51UVEvCwyQji/image.png" alt="자사주 매입의 진짜 알맹이는 어디 있나?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-24T05:45:18.000Z">2019-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1006 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4bl8qa/">자사주 매입의 진짜 알맹이는 어디 있나?</a>
            
        </h1>
        <div class="content">
            <p>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC6A9;&#xB418;&#xB294; &#xB370;&#xC774;&#xD130;&#xB294; &#xC815;&#xD655;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774; &#xB370;&#xC774;&#xD130;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC911; 3&#xBD84;&#xC758; 2&#xAC00; &#xC885;&#xC5C5;&#xC6D0; &#xC9C0;&#xC8FC;&#xC81C;(mployee stock ownership plans)&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xD589;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC5F0;&#xC900;&#xC774; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC5D0; &#xBCF4;&#xB0B8; &#xC774;&#xBA54;&#xC77C;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xC735; &#xACC4;&#xC815;&#xC5D0; &#xC788;&#xB294; &#xC8FC;&#xC2DD; &#xBC1C;&#xD589; &#xB370;&#xC774;&#xD130; &#xC18C;&#xC2A4;&#xB294; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xC885;&#xC5C5;&#xC6D0;&#xC5D0;&#xAC8C; &#xBC1C;&#xD589;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xC644;&#xC804;&#xD788; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xD5A5;&#xD6C4; &#xC774;&#xB7EC;&#xD55C; &#xC8FC;&#xC2DD; &#xBC1C;&#xC0DD; &#xD65C;&#xB3D9;&#xC744; &#xAC00;&#xC7A5; &#xC798; &#xBC18;&#xC601;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9; &#xC911;&#xC5D0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#x203B; &#xC885;&#xC5C5;&#xC6D0; &#xC9C0;&#xC8FC;&#xC81C;&#xB780; &#xADFC;&#xB85C;&#xC790;&#xC758; &#xACBD;&#xC601;&#xCC38;&#xAC00; &#xC911; &#xD558;&#xB098;&#xC778; &#xC790;&#xBCF8;&#xCC38;&#xAC00;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC720;&#xD615;&#xC73C;&#xB85C;&#xC11C; &#xD53C;&#xACE0;&#xC6A9;&#xC778;&#xC5D0;&#xAC8C; &#xC790;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB54C; &#xD68C;&#xC0AC;&#xB294; &#xC885;&#xC5C5;&#xC6D0;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xCDE8;&#xB4DD;&#xC5D0; &#xD2B9;&#xBCC4;&#xD55C; &#xD3B8;&#xC758;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC885;&#xC5C5;&#xC6D0;&#xC740; &#xC790;&#xC0AC;&#xC8FC;&#xC758; &#xCDE8;&#xB4DD; &#xBC0F; &#xC7A5;&#xAE30;&#xBCF4;&#xC720;&#xB97C; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. (&#xB124;&#xC774;&#xBC84; &#xC9C0;&#xC2DD;&#xBC31;&#xACFC;)&#x200B;</p>
<p>&#xC5D0;&#xB4DC; &#xC57C;&#xB370;&#xB2C8;&#xB294; &#x201C;Stock Buybacks: The True Story&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xBD88;&#xC77C;&#xCE58;&#xB97C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xC774; &#xCC45;&#xC5D0;&#xC11C;&#xB294; 1) &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC18C;&#xB4DD; &#xBD88;&#xD3C9;&#xB4F1;&#xC744; &#xC545;&#xD654;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xACFC; 2) &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC744; &#xC870;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC57D;&#xC138;&#xB860;&#xC790;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xC624;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC591;&#xCE21;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xC9C8;&#xD0C0;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xC5C5;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xC8FC;&#xC8FC;&#xC5D0;&#xAC8C; &#xD604;&#xAE08;&#xC744; &#xB418;&#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xC8FC;&#xC2DD; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xD76C;&#xC11D; &#xD6A8;&#xACFC;&#xB97C; &#xC804;&#xBD80; &#xB610;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;.&#x201D; &#xC774;&#xB294; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C;&#xB3C4; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2011&#xB144;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D; &#xB300;&#xAE30;&#xC5C5;&#xC740; 710&#xC5B5; &#xC8FC;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xACE0;, 500&#xC5B5; &#xC8FC;&#xC758; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD574;, &#xC21C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xADDC;&#xBAA8;&#xB294; 220&#xC5B5; &#xC8FC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xC218;&#xB294; 2011&#xB144; 2,970&#xC5B5; &#xC8FC;&#xB97C; &#xACE0;&#xC810;&#xC73C;&#xB85C; 2018&#xB144; &#xB9D0;&#xC5D0;&#xB294; 2,750&#xC5B5; &#xC8FC;&#xB85C; &#xC904;&#xC5C8;&#xACE0;, &#xC5F0;&#xAC04; &#xAC10;&#xC18C;&#xC728;&#xC740; 1.1%&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSsTtVJXKyGjcf1gsfPdxZWARYEZ48yGB51UVEvCwyQji/image.png" alt=""> </p>
<p>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xAE08;&#xC561;&#xB9CC; &#xBCF4;&#xBA74; &#xC785;&#xC774; &#xB531; &#xBC8C;&#xC5B4;&#xC9C8; &#xC815;&#xB3C4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#x2018;&#xBD84;&#xBAA8; &#xB9F9;&#xBAA9;&#x2019;&#xC5D0; &#xBE60;&#xC838;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC62C;&#xD574; 2&#xBD84;&#xAE30; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xADDC;&#xBAA8;&#xAC00; S&amp;P 500 &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; 0.67%&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xB098;&#xBA74;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC758; &#xC9C4;&#xC9DC; &#xC54C;&#xB9F9;&#xC774;&#xB294; &#xC5B4;&#xB514; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB4E4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdixMetSkzoq67ZX28oRL4YvaMTQmzWzugvh87M1ABfGX/image.png" alt=""> </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, 2011&#xB144;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xAE30;&#xC5C5;&#xC758; &#xCD1D;&#xC218;&#xC775;&#xACFC; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB294; 1.3%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC744; &#xBD80;&#xC591;&#xC2DC;&#xCF30;&#xB2E4;&#xBA74;, &#xBE68;&#xAC04;&#xC0C9; &#xC120;&#xC774; &#xD30C;&#xB780;&#xC0C9; &#xC120;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQFzQMLZDN4kvAUMx43mUouac2gmyhafNUUAwXXCgm6YG/image.png" alt=""></p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB17C;&#xC758;&#xB41C; &#xC8FC;&#xC81C; &#xC911; &#xD558;&#xB098;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC774; &#xCC45;&#xC758; &#xBAA8;&#xB4E0; &#xCC28;&#xD2B8;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.<br><a href="https://www.yardenibook.com/pub/ts2ptm_chartupdates.pdf" target="_blank" rel="noopener">https://www.yardenibook.com/pub/ts2ptm_chartupdates.pdf</a><br>&#x200B;</p>
<p>**&#x200B;</p>
<p>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;,&#x200B;</p>
<p>&#xB300;&#xCCB4;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xB110;&#xB9AC; &#xC54C;&#xB824;&#xC9C4; &#xAC83;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xC624;&#xD788;&#xB824; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xCF1C;&#xC654;&#xB2E4;. &#x200B;</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC790;&#xAE08;&#xC6D0;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC190;&#xC775; &#xACC4;&#xC0B0;&#xC11C;&#xC5D0; &#xC9C1;&#xC6D0; &#xBCF4;&#xC0C1; &#xBE44;&#xC6A9; &#xD56D;&#xBAA9;&#xC774;&#xBA70;, &#xC57D;&#xC138;&#xB860;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xCC44;&#xAD8C; &#xBC1C;&#xD589;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;Where&#x2019;s the Buyback Beef?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4bl8qa" target="_blank" rel="noopener">&#x2018;&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC758; &#xC9C4;&#xC9DC; &#xC54C;&#xB9F9;&#xC774;&#xB294; &#xC5B4;&#xB514; &#xC788;&#xB098;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3nsisc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVzvNbf8AU3KwzqHiXnm8c7theXqLiDcnFqxF3NPST1Y8/image.png" alt="투자에서 알아야 할 것과 몰라도 되는 것">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-24T04:06:57.000Z">2019-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1314 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3nsisc/">투자에서 알아야 할 것과 몰라도 되는 것</a>
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xB294; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD22C;&#xC790; &#xB610;&#xB294; &#xC0AC;&#xC5C5; &#xACB0;&#xC815;&#xC5D0; &#xC55E;&#xC11C;, &#xC77C;&#xB828;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC900;&#xBE44;&#xD574; &#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xACB0;&#xC815;&#xC790;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD560; &#xC218;&#xB3C4; &#xBD88;&#xB9AC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xADF8; &#xACB0;&#xACFC;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB294;&#xB370;, &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC815;&#xD574;&#xB193;&#xC740; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xC131;&#xC7A5; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB610;&#xD55C; &#xCD5C;&#xC885; &#xACB0;&#xACFC;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC77C;&#xC9C0;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. </p>
<center><br>&#x200B;<img src="https://cdn.steemitimages.com/DQmVzvNbf8AU3KwzqHiXnm8c7theXqLiDcnFqxF3NPST1Y8/image.png" alt=""><br></center>

<p>&#xC544;&#xB294; &#xAC83;&#xACFC; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xB9AC;&#xC2DC;&#xCF1C; &#xB450;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD544;&#xC218;&#xC801;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xB0B4;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xC815;&#xB7C9;&#xD654;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xB824;&#xB0B4;&#xACE0; &#xAD00;&#xC2EC;&#xBC16;&#xC5D0; &#xB450;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0;, &#xC54C;&#xB824;&#xACE0; &#xB4E4;&#xBA74; &#xC54C; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC5D0; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB4E4;&#xC774;&#xB77C;&#xBA74;, &#xAD1C;&#xD788; &#xC54C;&#xC544;&#xC11C; &#xC0C1;&#xD669;&#xC744; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC77C;&#xC740; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>1998&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC; &#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xACFC; &#xACB0;&#xCF54; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xAE30;&#xBCF4;&#xB2E4;&#xB294;, &#x201C;&#xC911;&#xC694;&#xD55C; &#xAC83;&#xACFC; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC911;&#xC694;&#xD55C; &#xC8FC;&#xC81C;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xCC30;&#xB9AC;&#xC640; &#xB0B4;&#xAC00; &#xC804;&#xD600; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xC218;&#xB450;&#xB8E9;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC0DD;&#xC18C;&#xD55C; &#xC0B0;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC744; &#xC774;&#xD574;&#xD558;&#xB824;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xC4F0;&#xB294; &#xB300;&#xC2E0;, &#xADF8;&#xB7F0; &#xC0B0;&#xC5C5;&#xC740; &#xADF8;&#xB0E5; &#xC606;&#xC73C;&#xB85C; &#xC7AC;&#xAEF4; &#xBC84;&#xB9B0;&#xB2E4;. &#xB300;&#xC2E0;&#xC5D0; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xC54C;&#xACE0; &#xC788;&#xB294;, &#xC989; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC815;&#xD655;&#xB3C4;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xC804;&#xB9DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xBD84;&#xC57C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; 10&#xB144; &#xD6C4; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xB098; 10&#xB144; &#xD6C4; &#xC9C8;&#xB808;&#xD2B8;&#xC758; &#xBAA8;&#xC2B5;, &#xB610;&#xB294; 10&#xB144; &#xD6C4; &#xB514;&#xC988;&#xB2C8;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xB098; &#xB610;&#xB294; &#xC77C;&#xBD80; &#xC6B4;&#xC601; &#xC790;&#xD68C;&#xC0AC;&#xC758; &#xBAA8;&#xC2B5;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC5D0; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC5D0; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB9AC; &#xC0DD;&#xAC01;&#xC774; &#xC633;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC633;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xB410;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB4E4;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xB354; &#xC911;&#xC694;&#xD55C; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xB193;&#xCE58;&#xAC8C; &#xB420; &#xAC81;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB294; &#xBB34;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC804;&#xC5D0;&#xB3C4; &#xC774; &#xC608;&#xB97C; &#xB4E0; &#xC801;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4; &#xC0DD;&#xAC01;&#xC5D0; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; 1919&#xB144; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB;&#xD574; &#xC8FC;&#xAC00;&#xB294; &#xC8FC;&#xB2F9; 40&#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xB294; 50% &#xC870;&#xAE08; &#xBABB;&#xB418;&#xAC8C; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xD574; &#xB9D0; &#xC8FC;&#xAC00;&#xB294; 19&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCD1;&#xC785; &#xACC4;&#xC57D;&#xC5D0; &#xC57D;&#xAC04; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC124;&#xD0D5;&#xC5D0;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC644;&#xBCBD;&#xD55C; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;, &#xC0AC;&#xD68C; &#xC9C8;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xB54C;, &#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xCE68;&#xCCB4;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xB3C4; &#xC9D0;&#xC791;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6D0;&#xC790; &#xD3ED;&#xD0C4;&#xACFC; &#xC218;&#xC18C; &#xD3ED;&#xD0C4;&#xB3C4; &#xC9D0;&#xC791;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC9D0;&#xC791;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xD22C;&#xC790;&#xB97C; &#xC5F0;&#xAE30;&#xD574;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB97C; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB77C;&#xB3C4; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB97C; &#xCC3E;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xAC00; &#xD558;&#xB8E8;&#xC5D0; 10&#xC5B5; &#xBCD1;&#xC758; &#xC74C;&#xB8CC;&#xB97C; &#xD314;&#xC544;&#xCE58;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xBAA8;&#xC21C;&#xB418;&#xB294; &#xB9D0;&#xCC98;&#xB7FC; &#xB4E4;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC804;&#xB9DD;&#xC774; &#xBCF5;&#xC7A1;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB098;&#xC05C; &#xACB0;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xBC84;&#xD54F;&#xC758; &#xC870;&#xC5B8;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xC801;&#xC808;&#xD558;&#xB2E4;.<br>&#x200B;</p>
<p>&#xD5A5;&#xD6C4; 5&#xB144;, 10&#xB144; &#xB610;&#xB294; 20&#xB144; &#xD6C4;&#xC758; &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC5B4;&#xB5A0;&#xD560;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC740; &#xC218;&#xC2ED; &#xB144;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xCEE4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8; &#xC810;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xACE0; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC694;&#xC18C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;What Is Important and What Is Knowable&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3nsisc" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xACFC; &#xBAB0;&#xB77C;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2rx16s-etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf3M5yHJMAibCX5jW9gXaBR6kFJWaob9QhMBHcnj3RbJ3/image.png" alt="미국 배당 ETF 훑어보기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-22T04:29:48.000Z">2019-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1581 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2rx16s-etf/">미국 배당 ETF 훑어보기</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xAE08; &#xC18C;&#xB4DD; &#xCD94;&#xAD6C; &#xD604;&#xC0C1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. 2019&#xB144; &#xCD08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD604;&#xAE08; &#xC18C;&#xB4DD;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC5D0; &#xBCA0;&#xD305; &#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC9C0;&#xAE08;&#xCBE4; &#xC2E4;&#xB9DD;&#xC744; &#xAE08;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAE08;&#xB9AC;&#xB294; &#xC5F0;&#xCD08; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xAC19;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAE09;&#xACA9;&#xD788; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD604;&#xAE08; &#xC18C;&#xB4DD;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC120;&#xD0DD;&#xC758; &#xC5EC;&#xC9C0;&#xB97C; &#xC5C6;&#xC560;&#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xD2B9;&#xD788; &#xD1F4;&#xC9C1;&#xC790;&#xB4E4;&#xC740; &#xAF2C;&#xBC15;&#xAF2C;&#xBC15; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xCC44;&#xAD8C;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xAC00; &#xACE0;&#xC791; 1.75%&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;(&#xC5ED;&#xC0AC;&#xC801; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xBA40;&#xC9C0; &#xC54A;&#xB2E4;), &#xB2E4;&#xB978; &#xD604;&#xAE08; &#xC18C;&#xB4DD;&#xC6D0;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xACF3; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBC30;&#xB2F9; ETF&#xB2E4;. &#xC774;&#xB4E4; &#xD380;&#xB4DC;&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xB450; &#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2DC;&#xC7A5; 2&#xC704; &#xBC30;&#xB2F9; ETF&#xC778; VYM(Vanguard High Yield Dividend Yield ETF)&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 3.3% &#xB0B4;&#xC678;&#xB2E4;. &#x200B;</p>
<p><strong>&#xB300;&#xCCB4; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xC644;&#xBCBD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;</strong>&#x200B;</p>
<p>&#xC624;&#xD574;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;, &#xBC30;&#xB2F9; ETF&#xAC00; &#xCC44;&#xAD8C;&#xC758; &#xC644;&#xBCBD;&#xD55C; &#xB300;&#xCCB4;&#xC7AC;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC774; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC758; &#xC704;&#xD5D8; &#xBC0F; &#xBCF4;&#xC0C1; &#xD2B9;&#xC9D5;&#xC740; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xBA70;, &#xC5B4;&#xCA4C;&#xBA74; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBC30;&#xB2F9; ETF&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB97C;, &#xB354; &#xD06C;&#xB358; &#xB354; &#xB0AE;&#xB358;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC704;&#xD5D8;&#xC5D0; &#xB178;&#xCD9C;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, &#xACFC;&#xAC70; &#xC8FC;&#xC2DD;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACBD;&#xD5D8; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;, &#xBC30;&#xB2F9; ETF&#xB294; &#xD604;&#xAE08; &#xC18C;&#xB4DD;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xCC44;&#xAD8C;&#xC758; &#xB300;&#xCCB4;&#xC7AC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;, &#xC131;&#xACFC; &#xBC0F; &#xC790;&#xAE08; &#xC720;&#xC785; &#xADDC;&#xBAA8;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0C1;&#xC704; &#xBC30;&#xB2F9; ETF &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;. &#x200B;</p>
<p><strong>2&#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC804;&#xB7B5;</strong>&#x200B;</p>
<p>ETF &#xC2DC;&#xC7A5;&#xC758; &#xB9CE;&#xC740; &#xBD80;&#xBB38;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBC30;&#xB2F9; &#xBD80;&#xBB38; &#xC5ED;&#xC2DC; &#xC2B9;&#xC790;&#xB3C5;&#xC2DD; &#xC0C1;&#xD669;&#xC774; &#xC2EC;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xBC30;&#xB2F9; ETF&#xC758; &#xCD1D; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 1,960&#xC5B5; &#xB2EC;&#xB7EC; &#xC911; 73.7%&#xB97C; &#xC0C1;&#xC704; 10&#xAC1C; &#xD380;&#xB4DC;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xC911; 1&#xC704;&#xB294; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 388&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; VIG(Vanguard Dividend Appreciation ETF)&#xB2E4;. &#xB9CE;&#xC740; &#xBC30;&#xB2F9; ETF&#xAC00; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xB610;&#xB294; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>VIG&#xB294; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xCF1C; &#xC628; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC774;&#xB2E4;. VIG&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 1.83%&#xB85C; 1.97%&#xC778; S&amp;P 500&#xBCF4;&#xB2E4; &#xB2E4;&#xC18C; &#xB0AE;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; VIG&#xAC00; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; S&amp;P 500 &#xC804;&#xCCB4;&#xBCF4;&#xB2E4; &#xB354; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xACB0;&#xACFC; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B0;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB2E4;&#xC74C;&#xC774; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 262&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; VYM(Vanguard High Dividend Yield ETF). VYM&#xC758; &#xCD08;&#xC810;&#xC740; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xB4E4;&#xC744; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAC00;&#xC911; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xB300;&#xC2E0;&#xC5D0; 3.3%&#xC758; &#xC0B0;&#xB73B;&#xD55C; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p><strong>&#xADDC;&#xBAA8; &#xC0C1;&#xC704; &#xBC30;&#xB2F9; ETF</strong>&#x200B;</p>
<p>VIG&#xC640; VYM &#xB2E4;&#xC74C;&#xC73C;&#xB85C; 8&#xAC1C; &#xC0C1;&#xC704; &#xBC30;&#xB2F9; ETF &#xC5ED;&#xC2DC; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960; &#xB610;&#xB294; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA70;, &#xB2E4;&#xC591;&#xD55C; &#xC120;&#xBCC4; &#xAE30;&#xC900;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xC911; &#xB3C5;&#xD2B9;&#xD55C; &#xBA87; &#xAC00;&#xC9C0;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. &#x200B;</p>
<ul>
<li><p>SDY(SPDR S&amp;P Dividend ETF): &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC628; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xB9CC; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;. </p>
</li>
<li><p>FVD(First Trust Value Line Dividend Index Fund): &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xB3D9;&#xC77C; &#xAC00;&#xC911; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;. </p>
</li>
<li><p>HDV(iShares Core High Dividend ETF): &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xAC00; &#xC788;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xB9CC; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;.</p>
</li>
<li><p>DON(WisdomTree U.S. MidCap Dividend Fund): &#xC911;&#xD615; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;. </p>
</li>
<li><p>IDV(iShares International Select Dividend ETF): &#xBBF8;&#xAD6D; &#xC774;&#xC678; &#xC120;&#xC9C4;&#xAD6D;&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;.<br>&#x200B;</p>
</li>
</ul>
<p>&lt;&#xADDC;&#xBAA8; &#xC0C1;&#xC704; &#xBC30;&#xB2F9; ETF&gt;<br><img src="https://cdn.steemitimages.com/DQmf3M5yHJMAibCX5jW9gXaBR6kFJWaob9QhMBHcnj3RbJ3/image.png" alt=""></p>
<p><strong>&#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xB960;</strong>&#x200B;</p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xBC30;&#xB2F9;-&#xC911;&#xC2EC; ETF&#xAC00; &#xC804;&#xB7B5;&#xC740; &#xB2E4;&#xB97C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC62C;&#xD574; &#xC131;&#xACFC;&#xB294; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC131;&#xACFC; &#xC0C1;&#xC704; 10&#xB300; ETF&#xC758; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC740; 22% &#xB0B4;&#xC9C0; 28.4%&#xB85C; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#x200B;</p>
<p>DDIV(First Trust Dorsey Wright Momentum &amp; Dividend ETF)(28.35%)&#xAC00; &#xC218;&#xC704;&#xB97C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC8FC;&#xAC00; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xCD5C;&#xACE0;&#xC778; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB2E4;&#xC74C;&#xC774; VSDA(VictoryShares Dividend Accelerator ETF)(25.63%)&#xB85C;, &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xBA74;&#xC11C;, 15&#xAC00;&#xC9C0; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBC0F; &#xAE30;&#xC220;&#xC801; &#xC9C0;&#xD45C;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xBCC4;&#xD574; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC758; &#xBC30;&#xB2F9; ETF&#xC778; VIG&#xB294; &#xC218;&#xC775;&#xB960; 23.88%&#xB85C; &#xC131;&#xACFC; &#xC0C1;&#xC704; 3&#xC704; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB2E4;. &#x200B;</p>
<p>&lt;&#xC131;&#xACFC; &#xC0C1;&#xC704; &#xBC30;&#xB2F9; ETF&gt;<br><img src="https://cdn.steemitimages.com/DQmdh6SnJRjxbGLEKgfE1y2F9DMVAdXor81ZxsmcN6rn1vD/image.png" alt=""></p>
<p><strong>&#xAC15;&#xB825;&#xD55C; &#xC790;&#xAE08; &#xC720;&#xC785;&#x200B;</strong></p>
<p>&#xC62C;&#xD574; &#xBC30;&#xB2F9; ETF&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xC790;&#xAE08; &#xC720;&#xC785; &#xAE30;&#xC900; &#xC0C1;&#xC704; 10&#xB300;&#xB85C; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 149&#xC5B5;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#x200B;</p>
<p>&#xB2F9;&#xC5F0;&#xD788; VIG&#xC5D0; 34&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD22C;&#xC790;&#xC790; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5B4; &#xC774; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xC758; &#xC785;&#xC99D;&#xB41C; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960; &#xC804;&#xB7B5;&#xC774; &#xACAC;&#xC2E4;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACF5;&#xAC10;&#xC744; &#xC774;&#xB904;&#xB0C8;&#xB2E4;. &#x200B;</p>
<p>&#xACE0; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; VYM&#xC5D0;&#xB3C4; 18&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. VYM&#xC740; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xC778; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xAE08; &#xC720;&#xC785; &#xAE30;&#xC900;&#xC73C;&#xB85C; DGRO(iShares Core Dividend Growth ETF), FVD(First Trust Value Line Dividend Index Fund) &#xBC0F; SCHD(Schwab U.S. Dividend Equity ETF)&#xAC00; &#xADF8;&#xB2E4;&#xC74C; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&lt;&#xC790;&#xAE08; &#xC720;&#xC785; &#xC0C1;&#xC704; &#xBC30;&#xB2F9; ETF&gt;<br><img src="https://cdn.steemitimages.com/DQmSDvoDH8nyg74VPJ93JrYdEnodTdK95dbX4A38i5atTQa/image.png" alt=""><br>&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: ETF.com, &#x201C;Using Dividend ETFs For Income&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2rx16s-etf" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xBC30;&#xB2F9; ETF &#xD6D1;&#xC5B4;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/58/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/60/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/58/">58</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/59/">59</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/60/">60</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/348/">348</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

