
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>기업(주식)의 미래는 누구도 알 수 없다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfGe995EUFkPBWVoxn558WUc45eTXPerxkh8tMLT77RzK/image.png" alt="기업(주식)의 미래는 누구도 알 수 없다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-05T06:56:48.000Z">2019-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1744 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                기업(주식)의 미래는 누구도 알 수 없다.
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfGe995EUFkPBWVoxn558WUc45eTXPerxkh8tMLT77RzK/image.png" alt=""><br></center><br>&#xC6B0;&#xB9AC;&#xAC00; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xACFC; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xC885;&#xC885; &#xC788;&#xB2E4;. 20&#xB144; &#xC804; &#xBC14;&#xB85C; &#xC774;&#xBC88; &#xC8FC; &#xBC30;&#xB7F0;&#xC2A4; &#xC9C0;&#xC5D0; &#xC2E4;&#xB9B0; &#xC544;&#xB9C8;&#xC874; &#xB2F7;&#xCEF4;&#xC5D0; &#xB300;&#xD55C; &#xCE7C;&#xB7FC;&#xC774; &#xC544;&#xC8FC; &#xC0DD;&#xC0DD;&#xD55C; &#xC0AC;&#xB840;&#xB2E4;. &#x201C;Amazon.bomb&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xC774; &#xCE7C;&#xB7FC;&#xC740; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC758; &#xC0C1;&#xD669;&#xACFC; 1999&#xB144; 5&#xC6D4; 31&#xC77C; &#xC2DC;&#xC7A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBA40;&#xB9AC; &#xB3D9;&#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB294;&#xC9C0;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xBBF8;&#xB798;&#xB97C; &#xBCFC; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC601;&#xC6D0;&#xD55C; &#xC9C4;&#xC2E4;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.&#x200B;<p></p>
<p>&#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB108;&#xBB34; &#xB192;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xB2F4;&#xAE34; &#xB2F9;&#xC2DC; &#xBC30;&#xB7F0;&#xC2A4; &#xC9C0;&#xC758; &#xCE7C;&#xB7FC;&#xC740; &#xC2DC;&#xC7A5; &#xC704;&#xD5D8;, &#xD2B9;&#xD788; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xACBD;&#xACE0;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. &#xC870;&#xAE08; &#xC774;&#xB974;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC815;&#xD655;&#xD55C; &#xC9C0;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xD6CC;&#xB96D;&#xD588;&#xB358; &#xC774; &#xCE7C;&#xB7FC;&#xC5D0;&#xC11C; &#xC544;&#xB9C8;&#xC874;&#xC740; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xACE0;&#xACF5;&#xD589;&#xC9C4; &#xC911;&#xC774;&#xB358; &#xAE30;&#xC5C5; &#xC911; &#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;:</p>
<blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; 5&#xC6D4; &#xCD08; &#xC774;&#xD6C4;, &#xC88B;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB2F4;&#xAE34; &#xAE30;&#xC5C5;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB41C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. 4&#xC6D4; 221.25&#xB2EC;&#xB7EC;&#xB85C; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC740; 118.75&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774;&#xB098; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC57D; 190&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xB77D;&#xD588;&#xACE0;, &#xBCA0;&#xC870;&#xC2A4;&#xC758; &#xC790;&#xC0B0; &#xAC00;&#xCE58; &#xC5ED;&#xC2DC; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xC740; &#xCD94;&#xAC00;&#xB85C; &#xB354; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC561;&#xBA74; &#xBD84;&#xD560;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, 2&#xB144; &#xC804; &#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB2E8; 3&#xB2EC;&#xB7EC;&#xC600;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xBCF8;&#xC9C0;&#xC758; &#xB450; &#xCC28;&#xB840; &#xBD84;&#xC11D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC801;&#xC815; &#xC8FC;&#xAC00;&#xB294; 10&#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
</blockquote>
<p>&#xC774; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xBA74;, &#xBA3C;&#xC800; &#xC544;&#xB9C8;&#xC874; (&#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC220; &#xBD80;&#xBB38; &#xC804;&#xBD80;)&#xC758; &#xC8FC;&#xAC00; &#xBD95;&#xAD34;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC801;&#xC778; &#xACBD;&#xACE0;&#xAC00; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;. &#xC774; &#xAE00;&#xC744; &#xC77D;&#xC740; &#xD6C4; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xD310; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xAC00;&#xC2B4;&#xC744; &#xC4F8;&#xC5B4;&#xB0B4;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; 100&#xB2EC;&#xB7EC;&#xB97C; &#xD638;&#xAC00;&#xD558;&#xB358; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; 2001&#xB144; 6&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; 95%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmb2gp6ppAp4skF4Tc8sDk7oa3w6jJ9wgizRgT9dUXTiQg/image.png" alt=""><br></center><br>&#xB3D9;&#xC2DC;&#xC5D0;, &#xC774; &#xCE7C;&#xB7FC;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;(&#xC9C0;&#xAE08;&#xC774; &#xD314;&#xACE0; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294; &#xAC83;)&#xC640; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;(&#xBCF4;&#xC720; &#xB610;&#xB294; &#xCD94;&#xAC00; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;) &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB2EC;&#xC9C8; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xAE68;&#xB2EB;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.&#x200B;<p></p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC758; &#xC5F0;&#xAC04; &#xB9E4;&#xCD9C;&#xC744; &#xBCF4;&#xC790;. 1998&#xB144; &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xB9E4;&#xCD9C; 6&#xC5B5; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; 1&#xC5B5; 2,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC640;&#xC11C; &#xBCF4;&#xBA74;, &#xB180;&#xB784; &#xB9CC;&#xD07C; &#xB0AE;&#xC740; &#xC218;&#xCE58;&#xC600;&#xB2E4;. &#xD604;&#xC7AC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC77C;&#xAC04; &#xB9E4;&#xCD9C;&#xC774; &#xB2F9;&#xC2DC; &#xC5F0;&#xAC04; &#xB9E4;&#xCD9C;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC774; &#xAE30;&#xC5C5;&#xC740; 2,415&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD310;&#xB9E4;&#xD588;&#xB2E4;. &#xC77C;&#xD3C9;&#xADE0; 6&#xC5B5; 5,600&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC62C;&#xB9B0; &#xC148;&#xC774;&#xACE0;, 1998&#xB144; &#xD55C; &#xD574; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C;&#xBCF4;&#xB2E4; &#xC77C;&#xAC04; &#xB9E4;&#xCD9C;&#xC774; 5,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB098; &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, 1998&#xB144;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC778; &#xC148;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC81C; &#xC8FC;&#xAC00;&#xAC00; 95%&#xB098; &#xBD95;&#xAD34; &#xC774;&#xC804; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xBCF4;&#xC790;. &#xD0C0;&#xC784;&#xBA38;&#xC2E0;&#xC744; &#xD0C0;&#xACE0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 190&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC744; &#xB54C; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xC0B0; &#xB2E4;&#xC74C; &#xD604;&#xC7AC;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xBA74;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 8,942&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 47&#xBC30;&#xB098; &#xC131;&#xC7A5;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xACC4;&#xC0B0;&#xAE30;&#xB97C; &#xB450;&#xB974;&#xB824; &#xBCF4;&#xBA74;, &#xBC30;&#xB7F0;&#xC2A4; &#xC9C0;&#xC758; &#xCE7C;&#xB7FC;&#xC774; &#xB098;&#xC628; &#xD6C4; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; 4,606% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 21.1%&#xB85C; &#xAC19;&#xC740; &#xAE30;&#xAC04; S&amp;P 500 &#xC9C0;&#xC218; &#xBCF4;&#xB2E4; 4&#xBC30;&#xB098; &#xB354; &#xB192;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xADFC;&#xC0AC;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xC5ED;&#xC0AC;&#xC801; &#xAD50;&#xD6C8;&#xC774; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#x201C;&#xCC28;&#xC138;&#xB300; &#xC544;&#xB9C8;&#xC874;(&#xB610;&#xB294; &#xC560;&#xD50C; &#xB610;&#xB294; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;)&#x201D;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9AC;&#xAC70;&#xB4E0;, &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;, &#xBE44;&#xB85D; &#xAC00;&#xB054;&#xC529; &#xC774;&#xB354;&#xB77C;&#xB3C4;, &#xC8FC;&#xAC00; &#xB4F1;&#xB77D;&#xC758; &#xACE0;&#xD1B5;&#xACFC; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xB0B4;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xACE0;&#xD1B5;&#xACFC; &#xC190;&#xC2E4;(&#xC544;&#xB9C8;&#xC874;&#xC758; &#xACBD;&#xC6B0;, 2000&#xB144; 83%, 2001&#xB144; 73%, 2004&#xB144; 41%, 2006&#xB144; 46% &#xADF8;&#xB9AC;&#xACE0; 2008&#xB144; 64%)&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB9CC;&#xC774; &#xCDA9;&#xBD84;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xB0BC; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmVkHJb1nzhfiPWQB9RQ4MswvMfMmN1H7zh9SkNFAr1jw8/image.png" alt=""><br></center><br>&#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xBC18;&#xB4F1;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2CC; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8; &#xC21C;&#xAC04;&#xC5D0;&#xB294; &#xC7AC;&#xC559;&#xC5D0; &#xBE60;&#xC838;&#xB098;&#xC654;&#xB2E4;&#xB294; &#xAE30;&#xBD84;&#xC744; &#xC804;&#xD600; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xADF8; &#xC8FC;&#xC2DD;&#xC774; &#xC5D4;&#xB860;&#xC774;&#xB098; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xB610;&#xB294; &#xD30C;&#xC0B0;&#xC5D0; &#xBE60;&#xC84C;&#xB358; &#xC218;&#xB9CE;&#xC740; &#xC8FC;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB77C;&#xBA74;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC7AC;&#xC559;&#xC774; &#xD604;&#xC2E4;&#xC774; &#xB41C;&#xB2E4;. &#xADF8; &#xC21C;&#xAC04;&#xC5D0;&#xB294; &#xC774;&#xC804;&#xC758; &#x201C;&#xC544;&#xB9C8;&#xC874;&#x201D;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xC62C;&#xC9C0; &#xC544;&#xB2D0;&#xC9C0;, &#xB610;&#xB294; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xAC00; &#xB2E4;&#xC2DC; &#xBA85;&#xC131;&#xC744; &#xB2E4;&#xC2DC; &#xCC3E;&#xAC8C; &#xB420;&#xC9C0; &#xC54C; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;.&#x200B;<p></p>
<p>&#xC774;&#xC81C; &#xC640; &#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xBA74;, &#xB2F9;&#xC2DC; &#xBC30;&#xB7F0;&#xC2A4; &#xC9C0;&#xC758; &#xCE7C;&#xB7FC;&#xC5D0; &#xC5EC;&#xB7EC; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xD56D;&#xB4E4;&#xC774; &#xD2C0;&#xB838;&#xB2E4;. &#xC800;&#xC790;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC790;&#xAE30; &#xCC45;&#xC744; &#xD314;&#xB824;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACE0;, &#xC720;&#xBA85; &#xCD9C;&#xD310;&#xC0AC;&#xB4E4;&#xC774; &#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5;&#xC744; &#xBE8F;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774; &#xCE7C;&#xB7FC;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xB9E4;&#xC5C5; &#xCEE8;&#xC124;&#xD134;&#xD2B8; &#xCEE4;&#xD2B8; &#xBC84;&#xB098;&#xB4DC;&#xC758; &#xB9D0;&#xC744; &#xC778;&#xC6A9;&#xD588;&#xB2E4;. &#x201C;&#xB9CC;&#xC77C; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xC544;&#xB9C8;&#xC874;&#xC744; &#xCAD3;&#xC544; &#xC628;&#xB77C;&#xC778; &#xD310;&#xB9E4;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC544;&#xB9C8;&#xC874;&#xC740; &#xACBD;&#xC7C1;&#xC774; &#xC548; &#xB41C;&#xB2E4;.&#x201D; &#xADF8;&#xC758; &#xB9D0;&#xC740; &#xBC18;&#xB9CC; &#xB9DE;&#xC558;&#xB2E4;. &#xACBD;&#xC7C1;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1999&#xB144; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC774; &#xC628;&#xB77C;&#xC778; &#xC11C;&#xC810; &#xB118;&#xC5B4;&#xC11C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC0AC;&#xC5C5;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD655;&#xC7A5;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC740; &#xD0A8;&#xB4E4;, &#xC5D0;&#xCF54; &#xBC0F; &#xAE30;&#xD0C0; &#xC7A5;&#xCE58;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC0AC;&#xC5C5;&#xC744; &#xAD6C;&#xCD95;&#xD588;&#xC73C;&#xBA70;, &#xC624;&#xB9AC;&#xC9C0;&#xB110; TV &#xBC0F; &#xC601;&#xD654; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC81C;&#xC791;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xBBF8;&#xAD6D; &#xAC00;&#xC815;&#xC758; 60%&#xB97C; &#xD68C;&#xC6D0;&#xC73C;&#xB85C; &#xAC70;&#xB290;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, 1&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC73C;&#xB85C; &#xC138;&#xACC4; 3&#xC704; &#xAE30;&#xC5C5;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC628;&#xB77C;&#xC778; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xB418;&#xB294; &#xB3C8;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774; &#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xC11C; &#xC4F0;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC70C;&#xB9AC;&#xC5C4; &#xACE8;&#xB4DC;&#xB9CC;&#xC740; &#xD560;&#xB9AC;&#xC6B0;&#xB4DC;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xB204;&#xAD6C;&#xB3C4; &#xC5B4;&#xCC0C; &#xB420;&#xC9C0; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xBC18;&#xB4DC;&#xC2DC; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Amazon.Bomb (May 31, 1999)&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6fk9cs" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xC5C5;(&#xC8FC;&#xC2DD;)&#xC758; &#xBBF8;&#xB798;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4uskrg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">플라스틱 재활용과 정유 회사들의 딜레마</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4ayhsa/">
                <span class="level-item">시장 조정에 대한 몇 가지 사실</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

