
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5ynemk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTQpHoNcKdM2TH4F3bUUvD7L8BpnieeqhgvtpPctf5SBD/20170606_131045.png" alt="(뉴비를 위한 글) 스티밋 사용법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-06T04:12:21.000Z">2017-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2229 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5ynemk/">(뉴비를 위한 글) 스티밋 사용법</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTQpHoNcKdM2TH4F3bUUvD7L8BpnieeqhgvtpPctf5SBD/20170606_131045.png" alt="20170606_131045.png"><br>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC720;&#xC785;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC77C;&#xB4E4;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xACE0; &#xB098;&#xC05C; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC0AC;&#xB294; &#xC0AC;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC2E4;&#xB9DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC77C;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB610; &#xADF8;&#xB9AC; &#xAE30;&#xBED0;&#xD560; &#xC77C;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xCD5C;&#xADFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xD45C;&#xC808;&#xC774;&#xB2C8; &#xC544;&#xB2C8;&#xB2C8; &#xC11C;&#xB85C; &#xC9DC;&#xACE0; &#xACE0;&#xB3CC;&#xC774; &#xCE58;&#xB4EF;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB290;&#xB2C8; &#xB9C8;&#xB290;&#xB2C8;&#xD558;&#xB294; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB3CC;&#xC544; &#xB2E4;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xC0AC;&#xB294; &#xC77C;&#xC774; &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xB2E4;&#xBCF4;&#xB2C8; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xC800; &#xBAA8;&#xB974;&#xB294; &#xCC99;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB17C;&#xC7C1;&#xB3C4; &#xB17C;&#xC7C1;&#xB098;&#xB984;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815;&#xD55C; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xCC2C;&#xBC18;&#xC744; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;&#xB9CC;, &#xCD5C;&#xADFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xD55C;&#xB9C8;&#xB514; &#xC801;&#xC5B4;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xCC98;&#xC74C; &#xB4E4;&#xC5B4;&#xC628; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xC2E4;&#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xB3C8; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xB3C8;&#xC774; &#xAD00;&#xACC4;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBD88;&#xD654;&#xAC00; &#xC788;&#xB358;&#xAC00;&#xC694;? &#xB3C8;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xB3CC;&#xC544;&#xAC00;&#xAC8C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC; &#xD615;&#xC81C;&#xC640; &#xBD80;&#xBAA8; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC6C3;&#xC744; &#xAC08;&#xB77C;&#xC11C;&#xAC8C; &#xD558;&#xB294; &#xC545;&#xB9C8;&#xC758; &#xC228;&#xACB0;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xC81C;1,2&#xCC28; &#xB300;&#xC804;&#xB3C4; &#xBAA8;&#xB450; &#xB3C8; &#xB54C;&#xBB38;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC9C0;&#xC694;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB7F0; &#xC545;&#xB9C8;&#xC758; &#xC228;&#xACB0;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; SNS &#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC798;&#xBABB;&#xB2E4;&#xC2A4;&#xB9AC;&#xBA74; &#xC545;&#xB9C8;&#xC758; &#xC190;&#xC544;&#xADC0;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xADF8;&#xB7F0; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC62C;&#xB9AC;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;&#xACE0;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xC18D;&#xC131;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xB294; SNS&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;&#xB294; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC791;&#xC131;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xD2B9;&#xD788; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xC791;&#xAC00;&#x2019;&#xB77C;&#xB294; &#xD45C;&#xD604;&#xC744; &#xC4F0;&#xB358;&#xB370; &#xC800;&#xB294; &#xADF8; &#xD45C;&#xD604;&#xC774; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4; &#xAC19;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB07C;&#xB9AC; &#xD6CC;&#xB96D;&#xD55C; &#xC791;&#xAC00; &#xBC1C;&#xAD74;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xC624;&#xD788;&#xB824; &#xB2E4;&#xC218;&#xB97C; &#xC18C;&#xC678;&#xC2DC;&#xD0A4;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC2A4;&#xD2F0;&#xBBF8;&#xC548;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;&#xC694;? &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xB098;&#xB294; &#xC791;&#xAC00;&#xB2E4;&#xD558;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB0A8;&#xBCF4;&#xAE30;&#xC5D0; &#xC88B;&#xC740; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xC791;&#xAC00;&#xBC1C;&#xAD74;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xADFC;&#xBCF8;&#xCDE8;&#xC9C0;&#xC5D0; &#xB4E4;&#xC5B4; &#xB9DE;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; SNS&#xC758; &#xAE30;&#xBCF8; &#xCDE8;&#xC9C0;&#xC778;&#xB370; &#xAE00;&#xC798;&#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xC6B0;&#xB300;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xBD88;&#xD3C9;&#xB4F1;&#xD55C; SNS&#xAC00; &#xC5B4;&#xB514;&#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC28;&#xBCC4;&#xBC1B;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xC77C; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xCC28;&#xBCC4;&#xBC1B;&#xB294; &#xAC83;&#xC744; &#xC8FD;&#xAE30;&#xBCF4;&#xB2E4; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC791;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xD2B9;&#xC815;&#xD55C; &#xD050;&#xB808;&#xC774;&#xD130;&#xC5D0;&#xAC8C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xCC9C;&#xC744; &#xBC1B;&#xB294; &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD3B8;&#xC774;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294; &#xACFC;&#xC815;&#xC740; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC7A5;&#xB09C;&#xC2A4;&#xB7FD;&#xAC8C; &#xD3B8;&#xC218;&#xB9CC; &#xB9CE;&#xC774; &#xC62C;&#xB9AC;&#xBA74; &#xC88B;&#xC740; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xAE30; &#xC5B4;&#xB835;&#xACA0;&#xC9C0;&#xC694;. &#xB098;&#xB984; &#xC815;&#xC131;&#xC744; &#xB4E4;&#xC5EC;&#xC11C; &#xD558;&#xB8E8;&#xC5D0; &#xD55C;&#xB450;&#xD3B8; &#xC815;&#xB3C4; &#xC62C;&#xB9AC;&#xB2E4; &#xBCF4;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0; &#xC11C;&#xB108;&#xD3B8;&#xC529; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xB0B4;&#xC694;&#xC744; &#xACC4;&#xC18D; &#xC62C;&#xB9AC;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xC694;. &#xC778;&#xAC04;&#xC740; &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD55C; &#xAC10;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC880; &#xC544;&#xB2C8;&#xB2E4; &#xC2F6;&#xC73C;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC740; &#xC11C;&#xC11C;&#xD788; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC678;&#xBA74;&#xB2F9;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB2F9;&#xD558;&#xAC8C; &#xB418;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0; &#xACBD;&#xC6B0; &#xB9CE;&#xC774; &#xBCF4;&#xC544; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xAE09;&#xC801; &#xD2B9;&#xC815;&#xD55C; &#xBD84;&#xC57C; &#xC989; &#xC790;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xB97C; &#xBC1C;&#xAD74;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xBA74; &#xC624;&#xB798;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xC0AC;&#xB78C;&#xC778;&#xB370; @silvia&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xB9E4;&#xC77C; &#xBE7C;&#xC9C0; &#xC54A;&#xACE0; &#xC694;&#xB9AC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC62C;&#xB824;&#xC11C; &#xC880; &#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC694;&#xB9AC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xB354;&#xAD70;&#xC694;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB2C8; &#xC870;&#xAE08;&#xC529; &#xC778;&#xC9C0;&#xB3C4;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xC0C8;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xB97C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740;&#xB370; &#xC88B;&#xC740; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xAC83; &#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xCCA0;&#xC800;&#xD55C; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB098;&#xB3C4; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xB78C;&#xC758; &#xBCF8;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xBE44;&#xB09C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB798;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC838;&#xC57C; &#xB0A8;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xBCF4;&#xD305;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;. &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294;&#xB370; &#xBB50;&#xD558;&#xB7EC; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB0D0;&#xAD6C;&#xC694;? &#xAE00;&#xC384;&#xC694;? &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xACFC; &#xBCF4;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xD569;&#xCE58;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC62C;&#xB9AC;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xD6E8;&#xC52C; &#xC774;&#xC775;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xC815;&#xC2E0;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC190;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xCD5C;&#xC801;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xCC3E;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xAC1C;&#xC785;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xBA74; &#xC810;&#xC810; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xAC11;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xC2E4; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB3C4;&#xB85D; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC778;&#xC704;&#xC801;&#xC778; &#xD050;&#xB808;&#xC774;&#xC158;&#xC774;&#xB098; &#xC870;&#xC791; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xB0B3;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xC9C0;&#xC694;. &#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xBD80;&#xC791;&#xC6A9;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; @clayop&#xB2D8;&#xC774; &#xADF8;&#xB8F9;&#xBCC4;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xBC1C;&#xC804;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xACAC;&#xC744; &#xD53C;&#xB825;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8; &#xC758;&#xACAC;&#xC5D0; &#xACF5;&#xAC10;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; kr-newbie &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBBF8;&#xC548;&#xB4E4;&#xC758; &#xAC1C;&#xC778;&#xC801; &#xAD00;&#xACC4;&#xC5D0; &#xCD5C;&#xB300;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC801;&#xAC8C; &#xBBF8;&#xCE58;&#xBA74;&#xC11C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC774;&#xC81C; &#xCC98;&#xC74C; &#xAC00;&#xC785;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC54C;&#xC544;&#xC11C; kr-newbie &#xD0DC;&#xADF8;&#xB97C; &#xB2E4;&#xC2DC;&#xB124;&#xC694;. &#xAC00;&#xAE09;&#xC801; &#xC120;&#xC804;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC790;&#xC81C;&#xD1A0;&#xB85D; &#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC4F0;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xAE38;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE34;&#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ynemk" target="_blank" rel="noopener">&#x2018;(&#xB274;&#xBE44;&#xB97C; &#xC704;&#xD55C; &#xAE00;) &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xC6A9;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/63urw4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQnVdiKYa8kHqLFcWvW2LekRsEYapS57ZtDraG4Hfrz6o/Screenshot_20170605-102638.jpg" alt="가상화폐가격 상승 버블인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-05T01:36:45.000Z">2017-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2002 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/63urw4/">가상화폐가격 상승 버블인가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQnVdiKYa8kHqLFcWvW2LekRsEYapS57ZtDraG4Hfrz6o/Screenshot_20170605-102638.jpg" alt="Screenshot_20170605-102638.jpg"></p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xBC84;&#xBE14;&#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9CE;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xBC84;&#xBE14; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xBC84;&#xBE14;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xB124;&#xB378;&#xB780;&#xB4DC;&#xC5D0;&#xC11C;&#xC778;&#xAC00;&#xB294; &#xD29C;&#xB9BD; &#xBC84;&#xBE14;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD29C;&#xB9BD; &#xD55C;&#xC1A1;&#xC774;&#xAC00; &#xC9D1;&#xD55C;&#xCC44; &#xAC00;&#xACA9;&#xACFC; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xC9C0;&#xAE08; &#xBCF4;&#xBA74; &#xB3C4;&#xB300;&#xCCB4; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; 5&#xACF5;&#xB54C; &#xC0DD;&#xAC01;&#xC774; &#xB09C;&#xB2E4;. 5&#xACF5;&#xB54C; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xBAB0;&#xB77C;&#xB3C4; &#xACBD;&#xC81C;&#xB294; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xB54C; &#xB4E4;&#xC5C8;&#xB358; &#xB9D0;&#xC774; &#xC778;&#xD50C;&#xB808;&#xC2EC;&#xB9AC;&#xB97C; &#xC7A1;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC815;&#xAD8C;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xAD50;&#xC721;&#xC744; &#xD588;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0; &#xB098;&#xB294; &#xC5B4;&#xB838;&#xC5C8;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xAD50;&#xC721;&#xD574;&#xC11C; &#xBC14;&#xB014;&#xAE4C;&#xD588;&#xB2E4;. &#xACBD;&#xC81C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC7AC;&#xD654;&#xC640; &#xC6A9;&#xC5ED;&#xC774; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC778;&#xB370; &#xADF8;&#xB0E5; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xB294;&#xB2E4;&#xACE0; &#xC778;&#xD50C;&#xB808;&#xAC00; &#xC548;&#xB418;&#xACE0; &#xD560;&#xAE4C;? &#xD558;&#xB294; &#xC758;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xC5B4;&#xCA13;&#xB4E0; 5&#xACF5;&#xB54C;&#xB294; &#xACBD;&#xC81C;&#xAC00; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xACE0; &#xC804;&#xD1B5;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xADF8;&#xAC83;&#xC744; &#xC790;&#xB791;&#xC73C;&#xB85C; &#xC0BC;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD55C;&#xBC18;&#xB3C4;&#xC548;&#xC5D0;&#xB9CC; &#xAC16;&#xD600;&#xC788;&#xB358; &#xD55C;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xC138;&#xACC4;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; 5&#xACF5;&#xB54C; &#xBD80;&#xD130;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC790;&#xBA74; &#xACBD;&#xC81C;&#xB294; &#xC2EC;&#xB9AC;&#xC778; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xBC84;&#xBE14;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC9C4; &#xAC83;&#xC740; IT&#xBC84;&#xBE14; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xC815;&#xAD8C; &#xB9D0;&#xAE30;&#xC5D0; IMF &#xC704;&#xAE30;&#xB97C; &#xB9DE;&#xC740; &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC740; IT&#xB97C; &#xAD6D;&#xAC00;&#xBC1C;&#xC804;&#xC758; &#xC5D4;&#xC9C4;&#xC73C;&#xB85C; &#xC0BC;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC774; &#xD22C;&#xD558;&#xB418;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; 2008&#xB144; &#xBBF8;&#xAD6D;&#xC774; &#xC11C;&#xBE0C;&#xD504;&#xB77C;&#xC784; &#xBAA8;&#xAE30;&#xC9C0;&#xB54C; &#xB2EC;&#xB7EC;&#xB97C; &#xC0B4;&#xD3EC;&#xD558;&#xB4EF;&#xC774; &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xB3C4; IT&#xCABD;&#xC5D0;&#xB2E4; &#xB3C8;&#xC744; &#xBFCC;&#xB838;&#xB2E4;. IT&#xAE30;&#xC5C5;&#xC774; &#xBAB0;&#xB824;&#xC788;&#xB358; &#xD14C;&#xD5E4;&#xB780;&#xB85C;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xAC1C;&#xB3C4; &#xB9CC;&#xC6D0;&#xC9DC;&#xB9AC; &#xBB3C;&#xACE0; &#xB2E4;&#xB2CC;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC15;&#xB0A8;&#xC5D0; &#xACE0;&#xAE09; &#xC220;&#xC9D1; &#xB8F8;&#xC300;&#xB871;&#xB3C4; &#xADF8;&#xB54C; &#xD765;&#xCCAD; &#xB9DD;&#xCCAD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2E4;&#xAC00;&#x2026; &#xADF8;&#xB7EC;&#xB2E4;&#xAC00;&#x2026;. &#xD3ED;&#xB9DD;&#xD588;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC0C8;&#xB86C;&#xAE30;&#xC220;&#xC740; &#xC0C1;&#xD3D0;&#xB418;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB3C4;&#xC0B0;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBC84;&#xBE14;&#xD558;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBA3C;&#xC800; IT&#xBC84;&#xBE14;&#xC744; &#xB5A0;&#xC62C;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBAB8;&#xC744; &#xB3C4;&#xC0AC;&#xB9B0;&#xB2E4;. &#xADF8;&#xB2F9;&#xC2DC; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; IT&#xC815;&#xCC45;&#xC740; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC; &#xC870;&#xAE08; &#xB2E4;&#xC2DC; &#xBCF4;&#xC790;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xBCF4;&#xACE0; IT&#xAC15;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? &#xADF8;&#xB7FC; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C; IT &#xAC15;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC815;&#xBD80;&#xB294; &#xAC1C;&#xD310;&#xCCE4;&#xB294;&#xB370; &#xAE30;&#xC5C5;&#xC774; &#xC54C;&#xC544;&#xC11C; &#xC798;&#xD574;&#xC11C; IT&#xAC15;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; IT&#xAC15;&#xAD6D;&#xC774; &#xB41C; &#xAC83;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xCC98;&#xC74C;&#xC5D0; &#xC798;&#xD574;&#xC11C; &#xC600;&#xB2E4;. &#xC624;&#xBA85;&#xC7A5;&#xAD00; &#xC774;&#xC11D;&#xCC44;&#xC7A5;&#xAD00; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC815;&#xD1B5;&#xBD80; &#xC7A5;&#xAD00;&#xD558;&#xBA74;&#xC11C; &#xC0B4;&#xC2E0;&#xC131;&#xC778;&#xC758; &#xC790;&#xC138;&#xB85C; IT&#xC758;  &#xAE30;&#xBC18;&#xC744; &#xB2E6;&#xC544; &#xB193;&#xC558;&#xB2E4;. &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC790;&#xAE08;&#xC744; &#xB300;&#xACE0; &#xBC95;&#xC744; &#xC815;&#xBE44;&#xD558;&#xACE0; &#xB9C8;&#xB2F9;&#xC744; &#xC5F4;&#xC5C8;&#xB2E4;. &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xBFCC;&#xB838;&#xC9C0;&#xB9CC; &#xC81C;&#xB300;&#xB85C; &#xD68C;&#xC218;&#xB41C; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBFCC;&#xB824;&#xC9C4; &#xB3C8;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC558;&#xACE0; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xC815;&#xCC45;&#xC758; &#xC131;&#xACF5;&#xC744; &#xBFCC;&#xB9B0; &#xC608;&#xC0B0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD68C;&#xC218;&#xD588;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xB85C; &#xD310;&#xB2E8;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; IT&#xBC84;&#xBE14;&#xC774;&#xB77C;&#xB294; &#xB9D0; &#xC18D;&#xC5D0; &#xB9CE;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xB2F4;&#xACA8;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. IT &#xBC84;&#xBE14; &#xBD84;&#xBA85;&#xD788; &#xC788;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC774;&#xD6C4; IT&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xC5C5;&#xACFC; &#xC2E4;&#xD328;&#xD55C; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC84C;&#xB2E4;. &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xBD99;&#xC774;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB3C4; &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC2E4;&#xD328;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xADF8; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xBC84;&#xBE14;&#xC758; &#xAE30;&#xC900;&#xC740; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xAE30;&#xC900;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? </p>
<p>&#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC6B0;&#xB824;&#xD55C;&#xB2E4;. &#xAC00;&#xACA9; &#xB9CE;&#xC774; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xAC00;&#xACA9; &#xB9CE;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xBC84;&#xBE14;&#xC778;&#xAC00;? &#xADF8;&#xB7FC; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB3C4; &#xBC84;&#xBE14;&#xC774;&#xACA0;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBC84;&#xBE14;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB824;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC989; &#xBA85;&#xBAA9;&#xAC00;&#xACA9;&#xACFC; &#xC2E4;&#xC9C8;&#xAC00;&#xACA9;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xCC28;&#xC774;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xADF8;&#xAC83;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC881;&#xD600;&#xC9C8; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xB354; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD544;&#xC790;&#xB294; IT&#xBC84;&#xBE14;&#xC744; &#xBC84;&#xBE14;&#xC774;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD68C;&#xC758;&#xC801;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC880; &#xAE38;&#xAC8C;&#xBCF8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; IT &#xC815;&#xCC45;&#xC774; &#xBC84;&#xBE14;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC0C1;&#xB2F9;&#xC218; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xB3C4;&#xC0B0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC18D;&#xC131;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB9CE;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xC2E4;&#xB9AC;&#xCF58;&#xBCA8;&#xB9AC;&#xC758; &#xAE30;&#xC5C5;&#xB3C4;&#xC0B0;&#xC728;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC544;&#xB2D0;&#xAE4C;? &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xD1B5;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xC608;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xAE38;&#xAC8C; &#xC124;&#xBA85;&#xC744; &#xD588;&#xC9C0;&#xB9CC; IT&#xC5D0;&#xC11C;&#xC758; &#xBC84;&#xBE14;&#xC744; &#xAC00;&#xB974;&#xB294; &#xAE30;&#xC900;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC220;&#xC774;&#xC5C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xAE30;&#xC220;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xC9D3;&#xB294; &#xD575;&#xC2EC;&#xC801; &#xC694;&#xC18C;&#xC600;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; IT&#xAC15;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB098;&#xB9C8; &#xADF8;&#xB7F0; &#xAE30;&#xC220;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC790; &#xD575;&#xC2EC;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xC790;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBC84;&#xBE14;&#xC778;&#xAC00;? &#xC544;&#xC9C1; &#xC2DC;&#xC791;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBC84;&#xBE14;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC131;&#xAE09;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xBA85;&#xBAA9;&#xAC00;&#xCE58;&#xC640; &#xC2E4;&#xC9C8;&#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83; &#xC870;&#xCC28; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xC220;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xC870;&#xCC28; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xACFC;&#xC5F4;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACFC;&#xC5F4;&#xC774; &#xD56D;&#xC0C1; &#xC2E4;&#xD328;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBC84;&#xBE14;&#xC740; &#xC2EC;&#xAC01;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xC0C1;&#xB2F9;&#xD55C; &#xC870;&#xC815;&#xAE30;&#xAC04;&#xC774; &#xC694;&#xAD6C;&#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xC5C5;&#xC774; &#xB3C4;&#xC0B0;&#xD558;&#xACE0; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC54C;&#xC9DC;&#xB9CC; &#xC0B4;&#xC544; &#xB0A8;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACFC;&#xC5F4;&#xC740; &#xC544;&#xC8FC; &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xC870;&#xC815;&#xAE30;&#xAC04;&#xC744; &#xAC70;&#xCE5C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBC84;&#xBE14;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC57D;&#xAC04;&#xC758; &#xACFC;&#xC5F4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p> &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC84;&#xBE14;&#xC744; &#xAC71;&#xC815;&#xD55C;&#xB2E4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xC5D0; &#xC2E4;&#xD328;&#xD55C;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC5B4;&#xB5A4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xBC84;&#xBE14;&#xB85C; &#xAC08; &#xD655;&#xB960;&#xC774; &#xB192;&#xC740;&#xAC00;&#xB97C; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC911; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xBC84;&#xBE14;&#xC774;&#xACE0; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xBC84;&#xBE14;&#xC774; &#xC544;&#xB2CC;&#xC9C0;&#xB294; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xAD6C;&#xBD84;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xAE30;&#xC900;&#xC740; &#xAE30;&#xC220;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xAC83; &#xB9CC;&#xD07C;&#xC758; &#xAE30;&#xC220;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xBA74; &#xBC84;&#xBE14;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBC84;&#xBE14;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xBA74;&#xC5D0;&#xC11C; IT&#xBC84;&#xBE14;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC84;&#xBE14;&#xC740; &#xC720;&#xC0AC;&#xD558;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xAE30;&#xC220;&#xC774; &#xC5C6;&#xB294; &#xAE30;&#xC5C5; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC220;&#xC788;&#xB294; &#xAE30;&#xC5C5;&#xAE4C;&#xC9C0; &#xB3D9;&#xBC18;&#xD558;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xD68C;&#xC758; &#xC21C;&#xAC04;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xC774;&#xB2E4;. &#xC77C;&#xC0DD;&#xC5D0; &#xD55C;&#xBC88; &#xC788;&#xC744;&#xAE4C; &#xB9D0;&#xAE4C;&#xD558;&#xB294; &#xAE30;&#xD68C;&#xC774;&#xB2E4;.   </p>
<p>&#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xBC84;&#xBE14; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xB418;&#xACE0; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC548;&#xBC84;&#xBE14; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xB420; &#xAC83;&#xC778;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/63urw4" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xBC84;&#xBE14;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6vfxmp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmb8zw2UdgKUiuz9uzEWrzMyvcaPEmegzG9e4mEhXz3bzB/20170604_084552.png" alt="스티브 잡스를 그리워하며, 시간의 구조를 넘은 철학자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-04T00:02:12.000Z">2017-06-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2947 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6vfxmp/">스티브 잡스를 그리워하며, 시간의 구조를 넘은 철학자</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmb8zw2UdgKUiuz9uzEWrzMyvcaPEmegzG9e4mEhXz3bzB/20170604_084552.png" alt="20170604_084552.png"></p>
<p>&#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC5F4;&#xC5B4;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC2DC;&#xB300;&#xC758; &#xC8FC;&#xC5ED;&#xC774; &#xB41C;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xAC00; &#xADF8;&#xB807;&#xACE0; &#xBE4C;&#xAC8C;&#xC774;&#xCE20;&#xAC00; &#xADF8;&#xB807;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xBC88; &#xD558;&#xACE0; &#xC9C0;&#xB098;&#xAC00;&#xC790;. 20&#xC138;&#xAE30; &#xC774;&#xD6C4; &#xC6B0;&#xB9AC; &#xC778;&#xB958;&#xC758; &#xC0B6;&#xC744; &#xAC00;&#xC7A5; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAD6C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xD1B5;&#xC0C1; &#xC6B0;&#xB9AC;&#xB294; &#xC704;&#xB300;&#xD55C; &#xC815;&#xCE58;&#xAC00;&#xB97C; &#xAF3D;&#xC544;&#xC654;&#xB2E4;. 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xAC19;&#xC740; &#xC704;&#xAE30;&#xC758; &#xC21C;&#xAC04;&#xC5D0; &#xACE0;&#xB3C5;&#xD55C; &#xACB0;&#xB2E8;&#xC73C;&#xB85C; &#xC2B9;&#xB9AC;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xACE0; &#xD3C9;&#xD654;&#xB97C; &#xC870;&#xC131;&#xD558;&#xB294; &#xC704;&#xB300;&#xD55C; &#xC815;&#xCE58;&#xAC00;. &#xADF8;&#xB9AC;&#xACE0; &#xAD76;&#xC8FC;&#xB9BC;&#xC5D0; &#xACE0;&#xD1B5;&#xBC1B;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xACE0; &#xC0B4; &#xC218; &#xC788;&#xB3C4;&#xB85D;&#xD55C; &#xC815;&#xCE58;&#xAC00;. &#xB300;&#xCDA9; &#xADF8;&#xB7F0;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC758; &#xBC18;&#xC5F4;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. &#xACFC;&#xAC70;&#xB97C; &#xD68C;&#xC0C1;&#xD574; &#xBCFC;&#xB54C; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4; &#xBE7C;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xB300;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>20&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xBC14;&#xAFD4;&#xC9C0;&#xC9C0; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD37C;&#xC2A4;&#xB0A0; &#xCEF4;&#xD4E8;&#xD130;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0; &#xC774;&#xAC83;&#xC744; &#xC6B4;&#xC6A9;&#xD560; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xD37C;&#xC2A4;&#xB0A0; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xAE30;&#xC5EC;&#xD55C; &#xC0AC;&#xB78C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBC18;&#xB860;&#xC744; &#xC81C;&#xAE30;&#xD560; &#xC0AC;&#xB78C;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC790;&#xCCB4;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB9C8;&#xCF00;&#xD305; &#xB2A5;&#xB825;&#xC774; &#xD0C1;&#xC6D4;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;  &#xB9C8;&#xCF00;&#xD305; &#xB2A5;&#xB825;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC0AC;&#xBB3C;&#xC758; &#xBCF8;&#xC9C8;&#xC5D0; &#xB300;&#xD55C; &#xB0C9;&#xCCA0;&#xD55C; &#xC778;&#xC2DD;&#xACFC; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xACFC; &#xC804;&#xB9DD;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xBB50;&#xB2C8; &#xBB50;&#xB2C8;&#xD574;&#xB3C4; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBC14;&#xAFD4; &#xB193;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84; &#xC804;&#xCCA0;&#xC744; &#xD0C0;&#xACE0; &#xC8FC;&#xBCC0;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB77C;. &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC744; &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0; &#xC5C6;&#xB294; &#xC138;&#xACC4;&#xB97C; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;? &#xACF5;&#xBD80;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC740;&#xD589;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xB178;&#xB3D9;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xBD80;&#xC758; &#xCC3D;&#xCD9C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xBD84;&#xC57C;&#xAC00; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC744; &#xC6B0;&#xB9AC; &#xC0B6;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBCC0;&#xD654;&#xC2DC;&#xD0A8; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xB098;&#xB294; &#xB2E8;&#xC5F0;&#xCF54; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p>&#xAD34;&#xD345;&#xD558;&#xAE30; &#xC774;&#xB97C; &#xB370; &#xC5C6;&#xC73C;&#xBA70; &#xACE0;&#xC57D;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xB098;&#xB294; &#xADF8;&#xB97C; &#xC608;&#xC218; &#xD0C4;&#xC0DD;&#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xC870;&#xAE08; &#xC9C0;&#xB098;&#xBA74; &#xC608;&#xC218;&#xB3C4; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4; &#xBC11;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC08; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xC810;&#xC810; &#xC885;&#xAD50;&#xB3C4; &#xD798;&#xC744; &#xC783;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? &#xC5BC;&#xB9C8;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC885;&#xAD50;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC804;&#xB9DD;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC65C; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC640; &#xAC19;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xBC14;&#xAFBC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xAC8C;&#xB420;&#xAE4C;?  </p>
<p>&#xADF8;&#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB294; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xB2F9;&#xC2DC; &#xC138;&#xACC4;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xB8E8;&#xC988;&#xBCA8;&#xD2B8;&#xC640; &#xCC98;&#xCE60; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB098;&#xC640;&#xC11C; &#xB0B4;&#xAC00; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC785;&#xB124;&#xD558;&#xB294; &#xC0C1;&#xD669; &#xC790;&#xCCB4;&#xAC00; &#xB098;&#xC62C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xBB18;&#xD558;&#xAC8C; &#xC11C;&#xB85C; &#xC791;&#xC6A9;&#xC744; &#xD55C;&#xB2E4;. &#xC804;&#xD600; &#xC11C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xC740; &#xC77C;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294;&#xB2E4;. &#xC704;&#xB300;&#xD55C; &#xC815;&#xCE58;&#xAC00;&#xAC00; &#xB098;&#xC62C; &#xC218;&#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xB300;&#xC804;&#xACFC; &#xAC19;&#xC740; &#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC138;&#xACC4;&#xC801;&#xC778; &#xC704;&#xAE30;&#xAC00; &#xC5C6;&#xC73C;&#xBA74; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xB300;&#xD55C; &#xC815;&#xCE58;&#xAC00;&#xAC00; &#xB098;&#xC62C; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.<br>&#xBB3C;&#xB860; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xB9E4;&#xC6B0; &#xBD88;&#xC548;&#xC815;&#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xACFC; &#xAC19;&#xC740; &#xB300;&#xADDC;&#xBAA8;&#xC758; &#xBE44;&#xADF9;&#xC801; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xADF8;&#xB9AC; &#xB192;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xD575;&#xBB34;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD575;&#xBB34;&#xAE30;&#xB294; &#xC804;&#xC7C1; &#xBB34;&#xAE30;&#xC774;&#xC9C0;&#xB9CC; &#xC804;&#xC7C1;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. </p>
<p>&#xD504;&#xB791;&#xC2A4;&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xC559;&#xB4DC;&#xB808; &#xBCF4;&#xD504;&#xB974;&#xB294; &#xACF5;&#xD3EC;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xBA74;&#xC11C; &#xC804;&#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xD575;&#xC744; &#xAC00;&#xC9C8; &#xAC83;&#xC744; &#xC81C;&#xC548;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xBA74; &#xC11C;&#xB85C; &#xBB34;&#xC11C;&#xC6CC;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xB9D0;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;&#xACE0;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xBE44;&#xD575;&#xC6B4;&#xB3D9;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xAC83;&#xC740; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD575;&#xBB34;&#xAE30; &#xB355;&#xBD84;&#xC5D0; &#xC778;&#xB3C4;&#xC640; &#xC911;&#xAD6D;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC2F8;&#xC6B0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xACFC; &#xC778;&#xB3C4;&#xB3C4; &#xC2F8;&#xC6B0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xB3C4; &#xC804;&#xC7C1;&#xAE4C;&#xC9C0;&#xB294; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xAE0D;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC559;&#xB4DC;&#xB808; &#xBCF4;&#xD504;&#xB974;&#xC758; &#xB9D0;&#xC774; &#xC804;&#xD600; &#xC77C;&#xB9AC; &#xC5C6;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xC640; &#xC804;&#xC7C1;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xC8FC;&#xC694; &#xC0AC;&#xAC74;&#xC774; &#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB41C; &#xC9C0;&#xAE08;, &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xD5A5;&#xD574; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xC18D;&#xB3C4;&#xC640; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xB2E8;&#xCD08;&#xB97C; &#xD558;&#xB098; &#xC81C;&#xACF5;&#xD574;&#xC900; &#xC0AC;&#xB78C;&#xC774; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xB0B4;&#xAC00; &#xADF8;&#xB97C; &#xB108;&#xBB34; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;?</p>
<p> &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC120;&#xAD6C;&#xC790;&#xAC00; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC640; &#xBE44;&#xD0C8;&#xB77D; &#xBD80;&#xD14C;&#xB9B0;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFBC; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC694;&#xC998; &#xC138;&#xC0C1;&#xC5D0; &#xC0AC;&#xB0B4;&#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xCEE4;&#xC11C; &#xC7A5;&#xAD70;&#xB418;&#xB77C;&#xAC70;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xB418;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBD80;&#xBAA8;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB09C; &#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xCEF4;&#xD4E8;&#xD130; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xACF5;&#xBD80;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB354;&#xB2C8; &#xADF8; &#xB188;&#xC740; &#xAE30;&#xACC4;&#xACF5;&#xD559;&#xACFC;&#xAC14;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C;&#xB3C4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xACF5;&#xBD80;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC778;&#xAC04;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83; &#xD558;&#xACE0; &#xC0B4;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC640; &#xB304; &#xB77C;&#xB9AC;&#xBA38; &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC744; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC138;&#xC0C1;&#xC740; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xACFC; &#xB3C8;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC88C;&#xC6B0;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC778;&#xAC04;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xB3D9;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD00;&#xACC4;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xAD00;&#xACC4;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xADF8; &#xBE44;&#xC911; &#xCC28;&#xC774;&#xAC00; &#xC0C1;&#xB2F9;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC77C;&#xC218;&#xB85D; &#xAD00;&#xACC4;&#xC5D0; &#xC5BD;&#xB9E4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC5F0;&#xAD6C;&#xACB0;&#xACFC;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xC88C;&#xC6B0;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xACB0;&#xAD6D;&#xC740; &#xAE30;&#xC220;&#xACFC; &#xD601;&#xC2E0;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xACFC; &#xD601;&#xC2E0;&#xC740; &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0;? &#xADF8;&#xB807;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xAE30;&#xC220;&#xACFC; &#xD601;&#xC2E0;&#xC758; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xB77C;. &#xC778;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xB358;&#xAC00;&#xB97C;. &#xACB0;&#xAD6D; &#xACFC;&#xD559;&#xACFC; &#xAE30;&#xC220;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xC220;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xC0B0;&#xC5C5;&#xD654;&#xC774;&#xD6C4; &#xB300;&#xAC00;&#xC871;&#xC81C;&#xB3C4;&#xC5D0;&#xC11C; &#xC18C;&#xAC00;&#xC871; &#xC81C;&#xB3C4;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; 1&#xC778;&#xAC00;&#xAD6C; &#xC2DC;&#xB300;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xADF8;&#xB0E5; &#xC2DC;&#xB300;&#xC801; &#xC870;&#xB958;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xAC00;? &#xADF8;&#xB0E5; &#xD3B8;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB294;&#xAC00;? &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xAE00;&#xC744; &#xC77D;&#xB294; &#xADF8;&#xB300;&#xB294; &#xC8FC;&#xBCC0;&#xC744; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC15;&#xC694;&#xB41C; &#xADF8; &#xBB34;&#xC5C7;&#xC774; &#xC18C;&#xAC00;&#xC871;&#xC81C;&#xB3C4; &#xB9C8;&#xC800; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xBB34;&#xC5C7;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xCCA0;&#xD559;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xADF8;&#xB0E5; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xCCA0;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xB098;&#xD0DC; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCCA0;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xB300;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xBBF8;&#xB9AC; &#xAC10;&#xC9C0;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD654;&#xB450;&#xB97C; &#xB358;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xACE0;&#xBBFC;&#xD558;&#xB294; &#xCCA0;&#xD559;&#xC790;&#xC758; &#xBD80;&#xC7AC;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; &#xC0C1;&#xD669;&#xD310;&#xB2E8;&#xC5C6;&#xC774; &#xC804;&#xC7C1;&#xD130;&#xC5D0; &#xB098;&#xC11C;&#xC11C; &#xAD70;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC9C0;&#xD718;&#xAD00;&#xACFC; &#xAC19;&#xC774; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xCCA0;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xD3B8;&#xD558;&#xAC8C; &#xC549;&#xC544;&#xC11C; &#xC61B;&#xB0A0; &#xCC45;&#xC774;&#xB098; &#xBCF4;&#xBA74;&#xC11C; &#xC8FD;&#xC740; &#xC9C0;&#xC2DD;&#xC774;&#xB098; &#xD314;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB4EF;&#xC774; &#xC815;&#xCE58;&#xB3C4; &#xBCC0;&#xD654;&#xD588;&#xB2E4;. &#xAD8C;&#xC704;&#xC801; &#xD1B5;&#xCE58;&#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xD654;&#xB41C; &#xC815;&#xCE58;&#xC81C;&#xB3C4;&#xB85C; &#xBCC0;&#xD654;&#xD588;&#xB2E4;. &#xADF8; &#xBCC0;&#xD654;&#xB3C4; &#xB2E8;&#xC21C;&#xD788; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC758;&#xC2DD;&#xC774; &#xBCC0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCC0;&#xD654;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC870;&#xC131;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B8;&#xB860; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0;? &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xC218;&#xC900;&#xC774; &#xC62C;&#xB77C; &#xAC14;&#xAE30;  &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0;? &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC6C3;&#xAE30;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC5B8;&#xB860;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xAE30;&#xB4DD;&#xAD8C;&#xC758; &#xD3B8;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC88C;&#xB4E0; &#xC6B0;&#xB4E0;. &#xC5B8;&#xB860;&#xC774;&#xB77C;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xAC00; &#xC815;&#xC758;&#xC640; &#xC0AC;&#xC2E4;&#xC744; &#xD314;&#xC544;&#xBA39;&#xB294; &#xC790;&#xBCF8;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xD615;&#xD0DC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC04;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? </p>
<p>&#xBB34;&#xC5C7;&#xC774; &#xC774;&#xB7F0; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC778;&#xAC00;&#xB97C; &#xB098;&#xB3C4; &#xAF2D; &#xCC1D;&#xC5B4;&#xC11C; &#xB9D0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84;&#xAC00; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC11C;&#xB85C; &#xC778;&#xACFC;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;&#xBA74;&#xC11C; &#xB9D0;&#xD55C; &#xC120;&#xD0DD;&#xC801; &#xCE5C;&#xD654;&#xB825;(selective affinity)&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xAE30;&#xC220;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xACFC;&#xAC70;&#xC640; &#xCC28;&#xC6D0;&#xC774; &#xB2E4;&#xB974;&#xAC8C; &#xBE68;&#xB9AC; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xADF8;&#xB7FC; &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xAC00; &#xC6B0;&#xB9AC;&#xB124; &#xC778;&#xAC04;&#xAD00;&#xACC4;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xC544;&#xC9C1; &#xADF8;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xADF8;&#xB807;&#xC9C0; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xB294; &#xD6C4;&#xD589;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC9C1; &#xD604;&#xC2E4;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xB0A8;&#xB140;&#xAC00; &#xB370;&#xC774;&#xD2B8;&#xD558;&#xBA74;&#xC11C; &#xC2DD;&#xB2F9;&#xC5D0; &#xB9C8;&#xC8FC; &#xC549;&#xC544;&#xC11C; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC11C;&#xB85C; &#xCE74;&#xD1A1;&#xC73C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? </p>
<p>&#xB0B4;&#xAC00; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB97C; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xB9CC;&#xB4E0; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC744; &#xC218;&#xC788;&#xB294; &#xB2E8;&#xCD08;&#xB97C; &#xB358;&#xC838; &#xB193;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB014;&#xAE4C;? &#xD55C;&#xBC88; &#xB450;&#xACE0; &#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xB294; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xACE0;&#xC790; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB97C; &#xB044;&#xC9D1;&#xC5B4; &#xB0C8;&#xB2E4;? &#xADF8;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xAE4C;? &#xADF8;&#xB0E5; &#xC6B4;&#xC88B;&#xC544;&#xC11C;? &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC11C;? &#xC5ED;&#xC0AC;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xBD80;&#xBD84; &#xC6B4;&#xACFC; &#xC6B4;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC758; &#xC0B6;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xC11D;&#xC5F0;&#xCE58;&#xAC00; &#xC54A;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xB300;&#xC758; &#xC0B6;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xB2E4;&#xB978; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xBBF8;&#xB798;&#xB97C; &#xC0B4;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0B6;&#xC774;&#xB780; &#xACFC;&#xAC70;&#xC640; &#xD604;&#xC7AC; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB798;&#xC5D0;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC5B4;&#xB514;&#xC5D0; &#xC88C;&#xD45C;&#xB97C; &#xCC0D;&#xB294;&#xAC00;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. </p>
<p>&#xC790; &#xC774;&#xC81C; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB97C; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD560; &#xAC83;&#xC778;&#xAC00;?<br>&#xADF8;&#xB294; &#xC0AC;&#xC5C5;&#xAC00;&#xC778;&#xAC00;?<br>&#xB098;&#xB294; &#xADF8;&#xB97C; &#xBBF8;&#xB798;&#xB97C; &#xC5FF;&#xBCF8; &#xCCA0;&#xD559;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6vfxmp" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB97C; &#xADF8;&#xB9AC;&#xC6CC;&#xD558;&#xBA70;, &#xC2DC;&#xAC04;&#xC758; &#xAD6C;&#xC870;&#xB97C; &#xB118;&#xC740; &#xCCA0;&#xD559;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/38gww4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUuE4NoVJFnSkdEXrY1Gi6KiWJtDzBTHgLD7kuktxiGfH/Screenshot_20170601-122749.jpg" alt="(뉴비를 위한 글)블록체인 돈된다. 그러나 기회는 얼마 남지 않았다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-03T05:17:24.000Z">2017-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2177 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/38gww4/">(뉴비를 위한 글)블록체인 돈된다. 그러나 기회는 얼마 남지 않았다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUuE4NoVJFnSkdEXrY1Gi6KiWJtDzBTHgLD7kuktxiGfH/Screenshot_20170601-122749.jpg" alt="Screenshot_20170601-122749.jpg"></p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB3C8;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0;&#xB098; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.    </p>
<p>&#xD5E4;&#xAC94;&#xC740; &#xC5ED;&#xC0AC;&#xB97C; &#xC790;&#xC720;&#xC758; &#xD655;&#xB300;&#xACFC;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xC790;&#xC720;&#xAC00; &#xD655;&#xB300;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC81C;&#xAD70;&#xC8FC;&#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xD55C;&#xC0AC;&#xB78C;&#xB9CC;&#xC758; &#xC790;&#xC720;&#xAC00; &#xADF8;&#xB9AC;&#xACE0; &#xADC0;&#xC871;&#xC815; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xADC0;&#xC871;&#xB9CC; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xD601;&#xBA85;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xB4E4;&#xAE4C;&#xC9C0; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB838;&#xB2E4;. 19&#xC138;&#xAE30; &#xC720;&#xB7FD;&#xC758; &#xD601;&#xBA85;&#xC740; &#xADC0;&#xC871;&#xC5D0;&#xC11C; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xAE4C;&#xC9C0;&#xB85C; &#xC790;&#xC720;&#xAC00; &#xD655;&#xB300;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. 20&#xC138;&#xAE30; &#xBCBD;&#xB450;&#xC5D0; &#xBCFC;&#xC138;&#xBE44;&#xD0A4; &#xD601;&#xBA85;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC73C;&#xB098; &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xB178;&#xB3D9;&#xC790; &#xB18D;&#xBBFC;&#xB4E4;&#xAE4C;&#xC9C0; &#xC790;&#xC720;&#xB294; &#xD655;&#xB300;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB3C8;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C8;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC790;&#xC720;&#xB294; &#xC5C6;&#xB2E4;. </p>
<p>&#xC804;&#xC5D0;&#xB3C4; &#xB9D0;&#xD55C;&#xBC14;&#xC640; &#xAC19;&#xC774; &#xCC3D;&#xC870;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xC790;&#xC720;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB204;&#xB9B4; &#xC218; &#xC5C6;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC9C4;&#xC815; &#xC790;&#xC720;&#xB85C;&#xC6B4;&#xAC00;? &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC0C1;&#xC0AC;&#xC5D0;&#xAC8C; &#xC790;&#xC874;&#xC2EC; &#xD30D;&#xD30D; &#xC8FD;&#xC774;&#xACE0; &#xC0AC;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xC11C;&#xB2E4;. &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0; &#xCC98;&#xD574;&#xB3C4; &#xB9D0;&#xD55C;&#xB9C8;&#xB514; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xC11C;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xC5C6;&#xB294; &#xC790;&#xC720;&#xB294; &#xCC29;&#xAC01;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD604;&#xC7AC; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xD68C;&#xCCB4;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4;&#xC758; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xD601;&#xBA85;&#xC758; &#xC774;&#xB150;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC9C4;&#xC815;&#xD55C; &#xC790;&#xC720;&#xB294; &#xC790;&#xBCF8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xB3C8;&#xC5C6;&#xB294; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC9C4;&#xC815;&#xD55C; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC790;&#xBCF8;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xC870;&#xC801; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? &#xBB3C;&#xB860; &#xC6B4;&#xC88B;&#xAC8C; &#xD22C;&#xC790;&#xB97C; &#xC798;&#xD574;&#xC11C; &#xAC74;&#xBB3C;&#xD55C;&#xCC44; &#xC0AC;&#xC11C; &#xC784;&#xB300;&#xC218;&#xC785;&#xC744; &#xAC70;&#xB458;&#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB358;&#xAC00;? </p>
<p>&#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xACFC;&#xAC70;&#xC640; &#xB2EC;&#xB9AC; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xBCF8;&#xC744; &#xD615;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xADF8;&#xB7EC;&#xB098; &#xC881;&#xC740; &#xBB38;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xADF8; &#xC131;&#xACA9; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAD6C;&#xC131;&#xB418;&#xB824;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xAC00; &#xD544;&#xC694; &#xD55C;&#xB2E4;. &#xC800;&#xBCC0;&#xC774; &#xB113;&#xC5B4;&#xC57C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC548;&#xC815;&#xC131;&#xC774; &#xD655;&#xBCF4;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC800;&#xBCC0;&#xC758; &#xD655;&#xB300;&#xAC00; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0;&#xB098; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xC810;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xBCF8;&#xC758; &#xC18D;&#xC131;&#xC774; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xAC19;&#xC740; &#xCCA8;&#xB2E8;&#xAE30;&#xC220;&#xB3C4; &#xC608;&#xC678;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB098;&#xD0A4;&#xC2A4;&#xD2B8;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC744; &#xB760;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xB0B4;&#xC5D0; &#xC218;&#xB834;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC6B4;&#xBA85;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xAC08; &#xAC83;&#xC740; IT, BT, NT &#xC989; 3T&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xC801; &#xC788;&#xB2E4;. &#xC774; 3T&#xB294; &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xCC38;&#xC5EC;&#xC815;&#xBD80; &#xB9C8;&#xC9C0;&#xB9C9; &#xCBE4;&#xC5D0; &#xAD6D;&#xAC00; &#xBC1C;&#xC804;&#xC758; &#xAE30;&#xBCF8;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xADF8;&#xB54C; &#xB4DC;&#xB514;&#xC5B4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC9DA;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBA85;&#xBC15;&#xC740; 5&#xB144;&#xB0B4;&#xB0B4; &#xB545;&#xB9CC; &#xD30C;&#xB2E4;&#xAC00; &#xC138;&#xC6D4; &#xB2E4; &#xBCF4;&#xB0B4;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xB300;&#xB97C; &#xC55E;&#xC124; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xB2E4;. </p>
<p>&#xC774; 3T &#xC911;&#xC5D0;&#xC11C; BT&#xC640; NT&#xB294; &#xC6B0;&#xB9AC;&#xC640; &#xAC19;&#xC740; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC804;&#xD600; &#xD544;&#xC694;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. BT&#xC640; NT&#xB294;  &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xBCF8;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB780; &#xB2E8;&#xC21C;&#xD55C; &#xC18C;&#xBE44;&#xC790;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; IT&#xB3C4; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xC801;&#xC774;&#xC5B4;&#xC11C; &#xB300;&#xAE30;&#xC5C5;&#xC774;&#xB098; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xBCF8;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74;&#xC11C; IT&#xC758; &#xC591;&#xC0C1;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xC874;&#xC758; IT&#xAC00; centralized&#xB77C;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; decentralized&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; decentalized&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC18D;&#xC131;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; decentralization&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCD08;&#xAE30;&#xC5D0; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; decentralized&#xB77C;&#xACE0; &#xD558;&#xB294; &#xD2B9;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBD84;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xB300;&#xC801; &#xBCC0;&#xD601;&#xC5D0; &#xC8FC;&#xC5ED;&#xC73C;&#xB85C; &#xCC38;&#xAC00;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xAC83;&#xC774;&#xB2E4;.</p>
<p> &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. .<br>&#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBD84;&#xC0B0;&#xC801; &#xD2B9;&#xC131;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xBC1C;&#xC744; &#xB4E4;&#xC778;&#xC9C0; 1&#xB144;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB080;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF8;&#xB798;&#xC801; &#xCDE8;&#xC9C0;&#xC640; &#xB2EC;&#xB9AC; &#xC810;&#xCC28; &#xC790;&#xBCF8;&#xC774; &#xC9C4;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xBCF8;&#xC758; &#xB17C;&#xB9AC;&#xC5D0; &#xB530;&#xB77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC7AC;&#xAD6C;&#xC131;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xD558;&#xC774;&#xC608;&#xD06C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xB2F4;&#xB860;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xB2E4;. &#xCD08;&#xAE30; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xAD6D;&#xAC00;&#xCCB4;&#xC81C;&#xB97C; &#xC218;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB3C8;&#xBB38;&#xC81C;&#xB294; &#xB450;&#xBC88;&#xC9F8;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xB294;&#xAC00;? &#xC9C0;&#xAE08; &#xC544;&#xB098;&#xD0A4;&#xC998;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xAC70;&#xC758; &#xCC3E;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC790;&#xBCF8;&#xC774; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xC790;&#xBCF8;&#xC758; &#xB17C;&#xB9AC;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD588;&#xB2E4;.</p>
<p>&#xC608;&#xB97C;&#xB4E4;&#xC5B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC5D0; &#xBB34;&#xC218;&#xD558;&#xAC8C; &#xD769;&#xC5B4;&#xC838; &#xC788;&#xB294; miner &#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC548;&#xC815;&#xC815;&#xC774; &#xD655;&#xBCF4;&#xB418;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC774; &#xD769;&#xC5B4;&#xC838; &#xC788;&#xC73C;&#xBA74; &#xB9CE;&#xC774;  &#xD769;&#xC5B4;&#xC838; &#xC788;&#xC744; &#xC218;&#xB85D; &#xC548;&#xC815;&#xC131;&#xC774; &#xB354; &#xBCF4;&#xC7A5;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74;&#xC774; &#xC9D1;&#xC911;&#xC801; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC548;&#xC815;&#xC131;&#xC774; &#xD6FC;&#xC190;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xB9CE;&#xC740; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB4E4;&#xC774; POW&#xC5D0;&#xC11C; POS&#xB85C; &#xC804;&#xD658;&#xD558;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBBFC;&#xC8FC;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xC810;&#xCC28; &#xD6FC;&#xC190;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC798;&#xBAA8;&#xB974;&#xC9C0;&#xB9CC; POS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xAD6D;&#xC740; &#xB9CE;&#xC774; &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.  </p>
<p>&#xC790;&#xBCF8;&#xC758; &#xD798;&#xC740; &#xAC15;&#xB825;&#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD84;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC6D0;&#xB798;&#xC801; &#xCDE8;&#xC9C0;&#xB97C; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xC9D5;&#xC870;&#xB294; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xAE30;&#xC5C5;&#xC758; &#xCC38;&#xAC00;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCDE8;&#xC9C0;&#xC5D0; &#xC5B4;&#xAE0B;&#xB09C;&#xB2E4;. &#xCD5C;&#xADFC; &#xAC01;&#xAD11;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xB9AC;&#xD50C;&#xB3C4; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xCABD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xCDE8;&#xC9C0;&#xAC00; &#xBD84;&#xC0B0;&#xC744; &#xC9C0;&#xD5A5;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC790;&#xBCF8;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;.<br>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD544;&#xC790;&#xAC00; &#xC4F4; &#xAE00;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xC8FC; &#xC9E7;&#xC740; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB204;&#xB9B4;  &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC2DC;&#xB300;&#xC801; &#xBCC0;&#xD601;&#xC758; &#xC8FC;&#xC5ED;&#xC774;&#xB77C;&#xB294; &#xC790;&#xB9AC;&#xAC00; &#xACB0;&#xAD6D; &#xC790;&#xBCF8;&#xC5D0;&#xAC8C; &#xB118;&#xC5B4;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB0B4;&#xC5B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB3C8;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; decentralized&#xB77C;&#xB294; &#xD2B9;&#xC131;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC5F4;&#xB824;&#xC788;&#xC9C0;&#xB9CC; &#xAE30;&#xD68C;&#xC758; &#xBB38;&#xC774; &#xC810;&#xCC28; &#xB2EB;&#xD600;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xC9C1;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB3C8;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xD68C;&#xC758; &#xBB38;&#xC774; &#xB2EB;&#xD788;&#xBA74; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xBC8C;&#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB3C4; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;.<br>&#x3141;<br>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xC758; &#xC881;&#xC740; &#xBB38;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xD589;&#xC6B4;&#xC544;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/38gww4" target="_blank" rel="noopener">&#x2018;(&#xB274;&#xBE44;&#xB97C; &#xC704;&#xD55C; &#xAE00;)&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB3C8;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xD68C;&#xB294; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/ehsws/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/RqdTyxR.jpg" alt="오늘의 유머">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-02T11:17:45.000Z">2017-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 28 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/ehsws/">오늘의 유머</a>
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgur.com/RqdTyxR.jpg" alt=""></p>
<p>&#xC6C3;&#xACE0; &#xAC11;&#xC2DC;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/ehsws" target="_blank" rel="noopener">&#x2018;&#xC624;&#xB298;&#xC758; &#xC720;&#xBA38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUWHBA6EMnbX8es6gLodABGrSqBw8uoG2j9TBxvWGfZ1y/20170602_073711.jpg" alt="사드문제와 가림막 뒤 엿보기, 큰여우와 작은여우의 계산법.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-01T22:52:39.000Z">2017-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2127 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4/">사드문제와 가림막 뒤 엿보기, 큰여우와 작은여우의 계산법.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUWHBA6EMnbX8es6gLodABGrSqBw8uoG2j9TBxvWGfZ1y/20170602_073711.jpg" alt="20170602_073711.jpg"><br>&#xC774;&#xAE00;&#xC740; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC758; &#xC798;&#xC798;&#xBABB;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C;  &#xD558;&#xB294;&#xAC00;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB274;&#xC2A4;&#xC758; &#xB4B7;&#xD3B8;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00;  &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC0AC;&#xB4DC; 4&#xAE30;&#xAC00; &#xCD94;&#xAC00;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xACE0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xD55C;&#xBBFC;&#xAD6C; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xACFC; &#xAE40;&#xAD00;&#xC9C4; &#xC804; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC870;&#xC0AC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB4E4;&#xB9B0;&#xB2E4;. &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xBB38;&#xC81C;&#xAC00; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC758; &#xC8FC;&#xC694;&#xC774;&#xC288;&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xAD6D;&#xBC29;&#xBD80;&#xC758; &#xBCF4;&#xACE0;&#xBB38;&#xC81C;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xAD6D;&#xAE30;&#xBB38;&#xB780;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC98;&#xB9AC;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xACA9;&#xB178;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC0C1;&#xB2F9;&#xD788; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xB2E4;&#xB8F0; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C; &#xC7A5;&#xAD00;&#xC774; &#xBCF4;&#xACE0;&#xB97C; &#xB204;&#xB77D;&#xD558;&#xACE0; &#xBAA8;&#xB974;&#xC1E0;&#xB85C; &#xC77C;&#xAD00;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xBB34;&#xC2A8; &#xBC00;&#xC57D;&#xC774; &#xC788;&#xC5C8;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xB2A5;&#xC758; &#xADF9;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD2B9;&#xD788; &#xC815;&#xC758;&#xC6A9; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774;  &#xC624;&#xCC2C;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xACE0;&#xD560; &#xAE30;&#xD68C;&#xB3C4; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;?  &#xC7A5;&#xAD00;&#xC774; &#xB420; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xADF8;&#xC815;&#xB3C4;&#xB3C4; &#xC0C1;&#xD669;&#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xB9CC;&#xD07C; &#xBB34;&#xB2A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB204;&#xAC00; &#xB4A4;&#xB97C; &#xBD10;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xC774;&#xD574;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xC2E0;&#xBCC0;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC57D;&#xC870;&#xB97C; &#xBC1B;&#xC544;&#xB0C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xB358;&#xAC04;&#xC5D0; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC83;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xAD6D;&#xAE30;&#xBB38;&#xB780;&#xD589;&#xC704;&#xB85C; &#xCE58;&#xBD80;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC774;&#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xAD6D;&#xAE30;&#xBB38;&#xB780;&#xD589;&#xC704;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB77C;&#xACE0; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xAD6D;&#xAC00;&#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xB3C4;&#xB355;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC724;&#xB9AC;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xAE00;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xAD00;&#xC9C4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC0C1;&#xD669;&#xD310;&#xB2E8; &#xC218;&#xC900;&#xC744; &#xAC00;&#xB2A0;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC758; &#xC758;&#xB3C4;&#xB294; &#xB108;&#xBB34;&#xB098; &#xBA85;&#xD655;&#xD558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC791;&#xB144;&#xBD80;&#xD130; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xCD94;&#xC9C4;&#xD55C; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xB294; &#xBBF8;&#xAD6D; &#xD55C;&#xCABD;&#xC774;&#xB77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBD99;&#xC7A1;&#xC544;&#xC57C; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9D1;&#xAD8C;&#xD558;&#xBA74; &#xC0AC;&#xB4DC; &#xCCAD;&#xBB38;&#xD68C;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC73C;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xAE09;&#xD588;&#xC744;&#xAE4C;?</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xACE4;&#xB780;&#xD574;&#xC9C4;&#xB2E4;. &#xC138;&#xC0C1; &#xC5B4;&#xB290;&#xB098;&#xB77C;&#xAC00; &#xBBF8;&#xAD6D;&#xC774; &#xB9C8;&#xC74C;&#xBA39;&#xACE0; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC77C;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xC911;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xCC98;&#xBC8C;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4;&#xC77C;&#xC774;  &#xC0DD;&#xAE38;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC6B0; &#xD53C;&#xACE4;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;  &#xC6B0;&#xB9AC;&#xB97C; &#xAD34;&#xB86D;&#xD790; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;  &#xB300;&#xD1B5;&#xB839; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC555;&#xB825;&#xC744; &#xACAC;&#xB514;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.  &#xD2B9;&#xD788; &#xBBF8;&#xAD6D;&#xB3C4; &#xC815;&#xAD8C;&#xCD9C;&#xBC1C; &#xCD08;&#xBC18;&#xC774;&#xAE30;  &#xB54C;&#xBB38;&#xC5D0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB098;&#xC62C; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; &#xAC00;&#xC7A5; &#xC720;&#xB9AC;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;?</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC65C; &#xBD88;&#xAC19;&#xC774;  &#xD654;&#xB97C; &#xB0C8;&#xC744;&#xAE4C;? &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC120;&#xD0DD;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xD639;&#xC790;&#xB294; &#xAD70;&#xAE30;&#xAC15; &#xC7A1;&#xAE30;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xCD08;&#xBCF4;&#xC911;&#xC758; &#xCD08;&#xBCF4;&#xB4E4;&#xC774;&#xB098;  &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;  &#xAD70;&#xB300;&#xB294; &#xBB38;&#xBBFC;&#xD1B5;&#xC81C;&#xAC00; &#xAC00;&#xC7A5; &#xBAA8;&#xBC94;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xCE58;&#xC758; &#xAD70;&#xC0AC;&#xC9C0;&#xBC30;&#xB77C;&#xB294; &#xC6D0;&#xCE59;&#xC5D0;&#xC11C; &#xC808;&#xB300;&#xB85C; &#xBC97;&#xC5B4;&#xB0A0; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xAD70;&#xB300;&#xB2E4;. &#xB108;&#xBB34;&#xB098;  &#xC815;&#xCE58;&#xC758; &#xAD70;&#xC0AC;&#xC9C0;&#xBC30;&#xB77C;&#xB294; &#xC6D0;&#xCE59;&#xC5D0; &#xB108;&#xBB34;&#xB098;  &#xCCA0;&#xC800;&#xD574;&#xC11C; &#xBE44;&#xC0C1;&#xC0AC;&#xD0DC;&#xAC00; &#xC0DD;&#xACBC;&#xC744; &#xB54C; &#xAD70;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xCE58;&#xD574;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xAC71;&#xC815;&#xB420;  &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xAD70;&#xAE30;&#xAC15; &#xC7A1;&#xAE30;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xD575;&#xC2EC;&#xC758; &#xADFC;&#xCC98;&#xC5D0;&#xB3C4; &#xAC00;&#xC9C0;  &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xB2E8;&#xB3C4;&#xC9C1;&#xC785;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC911;&#xAD6D; &#xB208;&#xCE58;&#xBCF4;&#xAE30;&#xC774;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xACE0;&#xB9D9;&#xAE30;&#xAC00; &#xADF8;&#xC9C0;&#xC5C6;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC9C0;&#xAE08;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xCCA0;&#xD68C;&#xD560;  &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBC30;&#xCE58;&#xB418;&#xAE30;&#xC804;&#xC774;&#xBA74; &#xBAB0;&#xB77C;&#xB3C4; &#xBC30;&#xCE58;&#xB41C; &#xC774;&#xD6C4;&#xB77C;&#xBA74; &#xADF8;&#xAC83;&#xC744; &#xB418;&#xBB3C;&#xB9AC;&#xAE30;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xD589;&#xC704;&#xB294; &#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB97C; &#xD30C;&#xD0C4;&#xB0B4;&#xACA0;&#xB2E4;&#xB294; &#xACB0;&#xC2EC;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098;? &#xC911;&#xAD6D;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xB294; &#xC77C;&#xB9CC; &#xB0A8;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB09C;&#xC81C; &#xC911;&#xC758; &#xB09C;&#xC81C;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xACB0;&#xB2E8;&#xCF54; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xBC18;&#xB300;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xD604; &#xC815;&#xBD80;&#xC785;&#xC7A5;&#xB3C4; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0CC;&#xB4DC;&#xC704;&#xCE58;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xC774;&#xB3C4; &#xC800;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC0CC;&#xB4DC;&#xC704;&#xCE58;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC744; &#xC870;&#xC0AC;&#xD574;&#xC11C; &#xC5C4;&#xBC8C;&#xC5D0; &#xCC98;&#xD560; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xBBF8;&#xAD6D;&#xC740; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xB193;&#xC77C;  &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xAD6D;&#xBC29;&#xBD80;&#xC640; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xC0AC;&#xB4DC;&#xAD00;&#xB828;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xD30C;&#xAE30;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5B4;&#xC11C; &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xCC98;&#xBC8C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xCC98;&#xBC8C;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC911;&#xAD6D;&#xB3C4; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xAE30; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC591;&#xD574;&#xB97C; &#xBC1B;&#xC544;&#xB0B4;&#xACE0; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xD654;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xD604;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC635;&#xC158;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC900;&#xB2E4;&#xACE0;?<br>&#xBBF8;&#xAD6D;&#xC740; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xAC00; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; &#xC804;&#xD600; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xAC89;&#xC73C;&#xB85C;&#xB294; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC62C;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4; &#xCE74;&#xB4DC;&#xB294; &#xD5CC;&#xC2E0;&#xC9DD;&#xCC98;&#xB7FC; &#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; X&#xB410;&#xB2E4;.<br>&#xCD5C;&#xC18C;&#xD55C; &#xAD6C;&#xC18D;&#xC744; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xB9C8; &#xB2E4;&#xB978; &#xAC83;&#xC73C;&#xB85C;&#xB77C;&#xB3C4; &#xC7A1;&#xC544; &#xB123;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB300;&#xB0B4;&#xC678;&#xB85C; &#xC99D;&#xBA85;&#xD568;&#xC740; &#xBB3C;&#xB860; &#xCD9C;&#xBC94;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xBC14;&#xB85C; &#xB808;&#xC784;&#xB355;&#xC5D0; &#xBE60;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB784;&#xAC19;&#xB2E4;&#xACE0;?<br>&#xC6D0;&#xB798; &#xADF8;&#xB807;&#xB2E4;. &#xC815;&#xCE58;&#xB780; &#xAC83;&#xC740;. &#xC774;&#xC815;&#xB3C4;&#xB294; &#xB9C8;&#xD0A4;&#xC544;&#xBCA8;&#xB9AC;&#xAC00; &#xC774;&#xBBF8; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xBC14;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xAC8C;&#xC784;&#xC774;&#xB860;&#xC758; &#xAE30;&#xCD08; &#xC911;&#xC758; &#xAE30;&#xCD08;&#xB2E4;.</p>
<p>&#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; &#xBA38;&#xB9AC;&#xAC00; &#xB098;&#xBE60;&#xC11C; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xCCB4;&#xC2A4;&#xB97C; &#xB450;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xCCB4;&#xC2A4;&#xD310;&#xC758; &#xB9D0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBAB0;&#xB790;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC7A5;&#xAD00;&#xC815;&#xB3C4;&#xB418;&#xC5C8;&#xC744;&#xB54C; &#xBB34;&#xB2A5;&#xC740; &#xC8C4;&#xAC00; &#xB41C;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; &#xBB34;&#xB2A5;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xAE00; &#xB9C8;&#xCE58;&#xB294; &#xC21C;&#xAC04; CNBC&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC870;&#xCE58;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xD658;&#xC2EC;&#xC744; &#xC0AC;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB77C;&#xB294; &#xB274;&#xC2A4; &#xBA38;&#xB9BF; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB188;&#xB4E4; &#xBE60;&#xB974;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xB4DC;&#xBB38;&#xC81C;&#xC640; &#xAC00;&#xB9BC;&#xB9C9; &#xB4A4; &#xC5FF;&#xBCF4;&#xAE30;, &#xD070;&#xC5EC;&#xC6B0;&#xC640; &#xC791;&#xC740;&#xC5EC;&#xC6B0;&#xC758; &#xACC4;&#xC0B0;&#xBC95;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/160/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/162/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/160/">160</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/161/">161</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/162/">162</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/181/">181</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

