
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3-dapp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="블록체인의 역사 3, Dapp과 스티밋">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-12T01:13:33.000Z">2017-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2542 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3-dapp/">블록체인의 역사 3, Dapp과 스티밋</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>Dapp(Decentralized Application) &#xBD84;&#xC0B0;&#xD654; &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;</p>
<p>&#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xB2E4;&#xC2DC; &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC5D0; &#xB3C4;&#xC804;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xC11C;&#xC9C1;&#xC9C0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB2E4;. &#xC989; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xBD88;&#xACFC; 1&#xB144; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC2E0;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC798; &#xC544;&#xC2DC;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xB17C;&#xC758;&#xB4E4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC8FC;&#xB85C; &#xAD6D;&#xAC00;&#xC758; &#xBD80;&#xB2F9;&#xD55C; &#xAD8C;&#xB825;&#xD589;&#xC0AC;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD65C;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB17C;&#xC758;&#xAC00; &#xB9CE;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB77D;&#xD2B8; &#xAE30;&#xB2A5;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xC758; &#xD589;&#xC815;&#xAE30;&#xB2A5; &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xBC31;&#xB144;&#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC5B4; &#xC624;&#xB358; &#xC740;&#xD589;&#xC758; &#xD589;&#xC815;&#xAE30;&#xB2A5;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xB17C;&#xC758;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xC740; &#xC57D;&#xAD00;&#xC758; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xD68C;&#xC815;&#xCE58;&#xC801; &#xD568;&#xC758;&#xC5D0;&#xB294; &#xBCC4;&#xB85C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xBCF4;&#xB2E4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC810;&#xC5D0; &#xC9D1;&#xC911;&#xC744; &#xD55C; &#xAC83;&#xAC19;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xB17C;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xD615;&#xD0DC;&#xC758; Dapp&#xC774; &#xAD6C;&#xC0C1;&#xB418;&#xC5C8;&#xB2E4;. &#xB304;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC778;&#xD130;&#xB137; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xAD6C;&#xC870;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xC0C1;&#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; Naver&#xB098; Facebook&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAD6C;&#xC870;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBE4C;&#xAC8C;&#xC774;&#xCE20;&#xAC00; &#xC4F4; content is king &#xC774;&#xB77C;&#xB294; &#xAE00;&#xC740; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; Naver&#xB098; Facebook&#xC5D0; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC790;&#xAE30;&#xB9CC;&#xC871;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xADF8;&#xB4E4;&#xC740; &#xB3C8;&#xC744; &#xCC59;&#xACBC;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4DC;&#xB294; &#xAE00;&#xC740; &#xC790;&#xAE30;&#xB4E4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xBE7C;&#xBC84;&#xB9AC;&#xACE0; &#xC790;&#xAE30;&#xB4E4; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xAE00;&#xC740; &#xC704;&#xC5D0; &#xC62C;&#xB824; &#xB193;&#xC740; &#xD589;&#xD0DC;&#xB97C; &#xC790;&#xD589;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><a href="https://steemit.com/kr/@sanghkaang/content-is-king-by-bill-gates-1996" target="_blank" rel="noopener">https://steemit.com/kr/@sanghkaang/content-is-king-by-bill-gates-1996</a></p>
<p>&#xB304;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAC1C;&#xB150;&#xC744; &#xC124;&#xACC4;&#xD558;&#xBA74;&#xC11C; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xB450;&#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xC5D0; &#xC9D1;&#xC911;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xAE00;&#xC744; &#xC4F4; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xD558;&#xACE0; &#xAC80;&#xC5F4;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xBCF4;&#xD305;&#xACFC; &#xD50C;&#xB799;&#xC740; &#xC55E;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xBCF4;&#xC0C1;&#xACFC; &#xAC80;&#xC5F4;&#xC758; &#xB450;&#xAC00;&#xC9C0; &#xAE30;&#xB2A5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xC559;&#xAE30;&#xAD00;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xD2F0;&#xBC0B; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xACF5;&#xB3D9;&#xCCB4;&#xC758; &#xAC80;&#xC5F4;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xC218;&#xAC1C;&#xC6D4;&#xB3D9;&#xC548; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC2DC;&#xD589;&#xCC29;&#xC624;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC2DC;&#xD589;&#xCC29;&#xC624;&#xB97C; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xAC04;&#xC758; &#xC8FC;&#xC694; &#xBCC0;&#xD654;&#xB0B4;&#xC6A9;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBE44;&#xC728;&#xC758; &#xBCC0;&#xACBD;, &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC804;&#xD658;&#xAE30;&#xAC04; &#xCD95;&#xC18C;, &#xBCF4;&#xC0C1;&#xC758; &#xBE44;&#xC728;(&#xC81C;&#xACF1;-&#xC120;&#xD615;) &#xC870;&#xC815;&#xACFC; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB4E4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC740; &#xD38C;&#xD551;&#xACFC; &#xB364;&#xD551;&#xC744; &#xC624;&#xAC14;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xB098;&#xB984; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB294;&#xAC00;&#xB294; &#xBBF8;&#xC9C0;&#xC218;&#xC774;&#xB2E4;. &#xC790; &#xADF8;&#xB7FC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB420; &#xB3C4;&#xC804;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;  </p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC774; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xACBD;&#xC6B0; &#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC774;&#xB2E4;.   </p>
<p>&#xC77C;&#xB144;&#xC0AC;&#xC774;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xAC70;&#xC758; 30&#xB9CC;&#xBA85;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xC785;&#xC790; &#xC22B;&#xC790;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xC815;&#xB3C4;&#xC758; &#xC18D;&#xB3C4;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB298;&#xC5B4;&#xB0A0; &#xC9C0; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC77C;&#xC815;&#xC815;&#xB3C4;&#xB97C; &#xC9C0;&#xB098;&#xBA74; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC740; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC774; 500&#xB9CC;&#xBA85; 1000&#xB9CC;&#xBA85;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xB354; &#xB098;&#xC544;&#xAC00; 1&#xC5B5;&#xC774;&#xB098; 10&#xC5B5;&#xC774; &#xB41C;&#xB2E4;&#xBA74;? </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAD6C;&#xC131;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC774; &#xD65C;&#xB3D9;&#xD588;&#xC744;&#xB54C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB300;&#xB85C; &#xB193;&#xC544;&#xB450;&#xBA74; &#xC54C;&#xC544;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC9C8;&#xC11C;&#xB97C; &#xAD6C;&#xCD95;&#xD574;&#xB098;&#xAC00;&#xB294; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD63C;&#xB3C8;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC77C;&#xC815;&#xC2DC;&#xAC04;&#xC774;&#xD6C4;&#xC5D0; &#xC9C8;&#xC11C;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xC790;&#xAE30;&#xC870;&#xC9C1;&#xD654;&#xB77C;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xD544;&#xC790;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC870;&#xC815;&#xC774;&#xB098; &#xAC1C;&#xC120;&#xACFC; &#xAC19;&#xC740; &#xC791;&#xC758;&#xC801;&#xC778; &#xC870;&#xCE58;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xADF8;&#xB807;&#xAC8C; &#xD560;&#xACBD;&#xC6B0; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC870;&#xD654;&#xC640; &#xADE0;&#xD615;&#xC774; &#xBB34;&#xB108;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xAC00;&#xC785;&#xC790;&#xC758; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC99D;&#xAC00;&#xB294; &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC870;&#xC131;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xC5B4;&#xAD8C;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xBCC4;&#xB85C; &#xC138;&#xBD84;&#xD654;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC131;&#xC7A5;&#xD558;&#xB290;&#xB0D0; &#xC1E0;&#xD1F4;&#xD558;&#xB290;&#xB0D0;&#xC758; &#xAE30;&#xB85C;&#xC5D0; &#xC11C;&#xAC8C;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xAC71;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBCF4;&#xC0C1;&#xCCB4;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2ED;&#xC218;&#xB144; &#xC774;&#xD6C4;&#xBA74; 1%&#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xB9CC; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xAE30; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; @leesunmoo&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xAC00;&#xC785;&#xC790;&#xC758; &#xC99D;&#xAC00;&#xC640; &#xD568;&#xAED8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; 1%&#xC758; &#xBCF4;&#xC0C1;&#xB9CC;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xC168;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; 1%&#xC758; &#xBCF4;&#xC0C1;&#xB9CC;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC2A4;&#xD300;&#xC758; &#xCD94;&#xAC00;&#xBC1C;&#xD589;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xD0C8;&#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B; &#xACC4;&#xC815;&#xB9C8;&#xB2E4; &#xC801;&#xC808;&#xD55C; &#xAD11;&#xACE0;&#xB97C; &#xB123;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC218;&#xC785;&#xC744; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF8; &#xAE00;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xACE0; &#xC801;&#xAC8C;&#xBCF4;&#xB294; &#xAE00;&#xC5D0;&#xB294; &#xC801;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAD11;&#xACE0;&#xB8CC;&#xC758; &#xC77C;&#xC815;&#xBD80;&#xBD84;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xD68C;&#xC218;&#xD574;&#xC11C; &#xAE00;&#xC758; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB098;&#xB204;&#xC5B4;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; 1%&#xC758; &#xBCF4;&#xC0C1;&#xB9CC; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC9C0;&#xC18D;&#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xADF9;&#xBCF5;&#xB418;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xD30C;&#xC6CC;&#xBE14;&#xB85C;&#xAC70;&#xC758; &#xACBD;&#xC6B0; &#xAC1C;&#xC778;&#xC774; &#xAE30;&#xC5C5;&#xACFC; &#xC81C;&#xD734;&#xB97C; &#xB9FA;&#xACE0; &#xAD11;&#xACE0;&#xB97C; &#xC720;&#xCE58;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xBC88;&#xC9F8;&#xB294; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xB0B4;&#xBD80;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xAC8C;&#xB420; &#xB0B4;&#xBD80;&#xC801; &#xBB38;&#xC81C;&#xB294; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.<br>&#xD558;&#xB098;&#xB294; DPOS&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xC99D;&#xC778;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0;,<br>&#xB610; &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xD604;&#xC7AC; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD45C;&#xC808;&#xACFC; &#xAC19;&#xC740; &#xBD80;&#xC815;&#xD589;&#xC704;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB2F4;&#xD569;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#x2018;&#xC99D;&#xC778;&#x2019;&#xC774; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xC99D;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC131;&#xD5A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xC54C;&#xB824;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC2A4;&#xD2F0;&#xBC0B; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC99D;&#xC778;&#xC744; &#xC120;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xBCF8;&#xC0AC;&#xAC00; &#xC808;&#xBC18;&#xAC00;&#xAE4C;&#xC6B4; &#xC9C0;&#xBD84;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC99D;&#xC778;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xBB38;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xBD84;&#xC774; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xBA74;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B; &#xBCF8;&#xC0AC;&#xAC00; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0;&#xC11C; &#xBCF4;&#xC548;&#xC740; &#xC544;&#xD0AC;&#xB808;&#xC2A4; &#xAC74;&#xC774;&#xB2E4;. &#xB304;&#xC774; &#xB9CC;&#xB4E0; DPOS&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC99D;&#xC778;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB0B4;&#xBD80;&#xC801;&#xC778; &#xBD80;&#xC815;&#xD589;&#xC704;&#xB294; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xBCC4;&#xB85C; &#xC790;&#xCCB4; &#xC815;&#xD654;&#xC791;&#xC5C5;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB290;&#xB2C8; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB34;&#xC815;&#xBD80;&#xC801; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC545;&#xC5D0; &#xB300;&#xD56D;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xCCB4;&#xD5D8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC65C; &#xAD6D;&#xAC00;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB274;&#xBE44;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xC870;&#xAE08; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC801;&#xC5C8;&#xB2E4;. &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC790; &#xB2E4;&#xC2DC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC704;&#xCE58;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E0; &#xC774;&#xD6C4; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB178;&#xB825;&#xC774; &#xC9C0;&#xD5A5;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;&#xB294; Dapp&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xB304;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xBCF4;&#xB2E4;&#xB294; &#xAC15;&#xB825;&#xD55C; Dapp&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294;  Dapp&#xC5D0; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC62C;&#xBC14;&#xB978; &#xC120;&#xD0DD;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3-dapp" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC; 3, Dapp&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/marginshort-50mv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="표절을 방지하기 위해 @marginshort님에게 스팀파워 50MV를 위임했습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-11T12:52:51.000Z">2017-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 696 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/marginshort-50mv/">표절을 방지하기 위해 @marginshort님에게 스팀파워 50MV를 위임했습니다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xD64D;&#xC5ED;&#xC744; &#xC553;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD45C;&#xC808;&#xACFC; &#xBD80;&#xC815;&#xBCF4;&#xD305;&#xC774; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB3D9;&#xC548; &#xB9C8;&#xC9C4;&#xC20F;&#xB2D8;&#xAED8;&#xC11C; &#xD45C;&#xC808;&#xAE00;&#xB4E4;&#xC744; &#xACE0;&#xBC1C;&#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC2F8;&#xC6C0;&#xC774; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC81C;&#xAC00; @kb720k&#xC5D0;&#xAC8C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD588;&#xB354;&#xB2C8; &#xC774;&#xBD84;&#xC774; &#xB274;&#xBE44;&#xB4E4; &#xAE00;&#xC5D0;&#xB2E4; &#xD654;&#xD480;&#xC774;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC798;&#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xC11D;&#xACE0;&#xB300;&#xC8C4;&#xD574;&#xB3C4; &#xC2DC;&#xC6D0;&#xCE58;  &#xC54A;&#xC740;&#xB370; &#xC5C9;&#xB6B1;&#xD55C;&#xB370; &#xD654;&#xD480;&#xC774;&#xB97C; &#xD558;&#xB2E4;&#xB2C8; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xB3C4;&#xC804;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC6A9;&#xB0A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xB204;&#xAD70;&#xAC00; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAC10;&#xC2DC;&#xB97C; &#xD574;&#xC57C;  &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC601;&#xC5B4;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; @steemclean &#xC778;&#xAC00; &#xD558;&#xB294; &#xACC4;&#xC815;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xB9E4;&#xC77C; &#xAC10;&#xC2DC;&#xD574;&#xC11C; &#xACB0;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB354;&#xAD70;&#xC694;. &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD2F0;&#xBC0B; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xB294; &#xD558;&#xC9C0;  &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBA85;&#xBC31;&#xD55C; &#xD45C;&#xC808;&#xC5D0; &#xB300;&#xD55C; &#xC801;&#xC808;&#xD55C; &#xB300;&#xC751;&#xC774;  &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xB9C8;&#xC9C4;&#xC20F;&#xB2D8;&#xC5D0;&#xAC8C; &#xC758;&#xC0AC;&#xB3C4; &#xBB3B;&#xC9C0; &#xC54A;&#xACE0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD574;&#xC11C; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098;  &#xC9C0;&#xAE08; &#xCC98;&#xB7FC; &#xD45C;&#xC808;&#xD558;&#xB294; &#xAE00;&#xC744; &#xC801;&#xBC1C;&#xD558;&#xC2DC;&#xACE0; &#xC704;&#xC784;&#xB41C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xB0B4;&#xC5D0;&#xC11C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8; &#xBC94;&#xC704;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xAE00;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xC154;&#xC11C; &#xC804;&#xCCB4;&#xAC00; &#xAC19;&#xC774; &#xB300;&#xC751;&#xD588;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC704;&#xC784;&#xAE30;&#xAC04;&#xC744; 2&#xB2EC; &#xC815;&#xB3C4;&#xB85C; &#xC7A1;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xB2EC; &#xC815;&#xB3C4; &#xC774;&#xD6C4;&#xC5D0; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC704;&#xC784;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;  &#xAC83;&#xC778;&#xC9C0; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;  &#xBD84;&#xB4E4;&#xC758; &#xB9D0;&#xC500;&#xC744; &#xB4E4;&#xC5B4;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;  &#xC704;&#xC784;&#xD574;&#xB4DC;&#xB9B0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB3C4; @kb720k&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0;  &#xB9D0;&#xC544; &#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C4;&#xC20F;&#xB2D8;&#xAED8;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC5D0;&#xB294; &#xAC19;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C4;&#xC20F;&#xB2D8; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.<br>&#xC704;&#xC784;&#xBC1B;&#xC73C;&#xC2E0; &#xC2A4;&#xD30C;&#xB294; &#xBB38;&#xC81C;&#xB418;&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;, &#xD654;&#xD480;&#xC774;  &#xB2F9;&#xD55C; &#xACC4;&#xC815;&#xC5D0;  &#xB300;&#xD55C; &#xBCF4;&#xD305;&#xC5D0; &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xC368;&#xC8FC;&#xC2DC;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD574;<br> &#xC6D0;&#xD558;&#xC2DC;&#xB294;&#xB370;&#xB85C; &#xBCF4;&#xD305;&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/marginshort-50mv" target="_blank" rel="noopener">&#x2018;&#xD45C;&#xC808;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; @marginshort&#xB2D8;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; 50MV&#xB97C; &#xC704;&#xC784;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-2017711t105236156z/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="스팀달러가 왜 이렇게 하락하지? 어떻게 해야 하지 앞으로 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-11T01:52:39.000Z">2017-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1770 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-2017711t105236156z/">스팀달러가 왜 이렇게 하락하지? 어떻게 해야 하지 앞으로 ?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>&#xC6D0;&#xB798; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC04;&#xBC24;&#xC5D0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xB2EC;&#xB9AC; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; 1&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xD398;&#xAE45;&#xB418;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370; &#xC5B4;&#xC81C;&#xB294; 0.87 &#xB2EC;&#xB7EC;&#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC624;&#xB298;&#xC740; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.<br>&#xC65C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xC744;&#xAE4C;? &#xADF8; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xB9CE;&#xC774; &#xB0B4;&#xB2E4; &#xD314;&#xC544;&#xC11C;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xBA85;&#xBAA9;&#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xBC11;&#xC5D0;&#xC11C; &#xD314;&#xC544; &#xCE58;&#xC6E0;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xBE44;&#xAD50;&#xC801; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xC885;&#xC758; &#xD328;&#xB2C9;&#xC140;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC65C; &#xD328;&#xB2C9;&#xC140;&#xC5D0; &#xBE60;&#xC84C;&#xC744;&#xAE4C;? &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xB2F5;&#xD558;&#xAE30;&#xC804;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD328;&#xB2C9;&#xC140;&#xC5D0; &#xBE60;&#xC84C;&#xC744;&#xAE4C;? &#xD558;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xB204;&#xAC00; &#xC9C0;&#xAE08; &#xBA85;&#xBAA9;&#xAC00;&#xCE58;&#xC774;&#xD558;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xD558;&#xB77D;&#xC740; &#xBA87;&#xAC00;&#xC9C0;&#xAC00; &#xC0C1;&#xD638; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; HF19&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xCCB4;&#xACC4;&#xC758; &#xBCC0;&#xD654;, &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xAD6D;&#xBA74; &#xC138;&#xBC88;&#xC9F8;&#xB294; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC;&#xC758; &#xAE30;&#xB2A5;&#xACE0;&#xC7A5;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC138;&#xAC00;&#xC9C0;&#xAC00; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xD558;&#xB77D;&#xC744; &#xC720;&#xB3C4;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.<br>&#xADF8;&#xB7FC; &#xADF8; &#xC5F0;&#xACB0;&#xACE0;&#xB9AC;&#xB97C; &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC00;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xC790;  </p>
<p>&#xBA3C;&#xC800; HF19&#xC774;&#xB2E4;. &#xC81C;&#xB3C4;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xAE30;&#xB2A5;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xAD6C;&#xC870;&#xAC00; &#xB2EC;&#xB77C;&#xC9C0;&#xBA74; &#xAE30;&#xB2A5;&#xB3C4; &#xBCC0;&#xD654;&#xD55C;&#xB2E4;&#xB294; &#xC624;&#xB798;&#xB41C; &#xAD6C;&#xC870;&#xAE30;&#xB2A5;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC704;&#xC138;&#xB97C; &#xB5A8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC6CC;&#xB099; &#xB2F9;&#xC5F0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>HF19&#xC758; &#xD575;&#xC2EC;&#xC740; &#xBBF8;&#xB178;&#xC6B0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xAC8C;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBC8C;&#xC368; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xB0AC;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xAE00;&#xC744; &#xC4F4; &#xBBF8;&#xB178;&#xC6B0;&#xB4E4;&#xC740; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB3C4; &#xD55C;&#xB2EC;&#xC5D0; 500&#xC744; &#xBC8C;&#xC5C8;&#xB290;&#xB2C8; 600&#xC744; &#xBC8C;&#xC5C8;&#xB290;&#xB2C8; &#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C;&#xACF1; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; HF19 &#xC774;&#xD6C4; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xB9CE;&#xC774; &#xD655;&#xBCF4;&#xD55C; &#xBBF8;&#xB178;&#xC6B0;&#xB4E4;&#xC774; &#xC0DD;&#xAE34;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xD558;&#xB77D;&#xAD6D;&#xBA74;&#xC774;&#xB2E4;.<br>7&#xC6D4;&#xC911;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC774; &#xCD9C;&#xB801;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xB294; &#xB9CE;&#xC558;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xADF8;&#xB7F0; &#xC6B0;&#xB824;&#xB97C; &#xC774;&#xBBF8; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. 8&#xC6D4;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3EC;&#xD0B9;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC774; &#xCD9C;&#xB801;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBBF8;&#xB9AC; &#xC5B8;&#xAE09;&#xD55C;&#xBC14; &#xC788;&#xC5C8;&#xB2E4;. &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xD06C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD074;&#xC218;&#xB85D; &#xC774;&#xC775;&#xC744; &#xB9CE;&#xC774; &#xBCF8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC138;&#xB825;&#xC740; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB9CC;&#xB4E4;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB610; &#xBA70;&#xCE60;&#xAC04;&#xC758; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;, &#xD2B9;&#xD788; HF 19&#xC774;&#xD6C4; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xD558;&#xB77D;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBBF8;&#xB9AC; &#xBE68;&#xB9AC; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xBCF5;&#xC7A1;&#xACC4;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC74C;&#xC758; &#xB418;&#xBA39;&#xC784; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xD604;&#xD55C; &#xAC83; &#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBCF5;&#xC7A1;&#xACC4;&#xAE4C;&#xC9C0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xB2C8; &#xADF8;&#xAC83;&#xC740; &#xC5EC;&#xAE30;&#xC11C; &#xC904;&#xC774;&#xACE0; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xBA74; &#xB098;&#xC911;&#xC5D0;  &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xC138;&#xBC88;&#xC9F8;&#xB294; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC;&#xC758; &#xACE0;&#xC7A5;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xB098; &#xC2A4;&#xD300;&#xC740; &#xBAA8;&#xB450; DPOS &#xCCB4;&#xC81C;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD559;&#xC758; &#xAE08;&#xC5B8;&#xC774;  &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xAC1C;&#xB150;&#xC774;&#xB098; &#xBC29;&#xBC95;&#xBCF4;&#xB2E4;&#xB294; &#xACFC;&#xAC70;&#xB85C; &#xBD80;&#xD130; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC4F0;&#xC774;&#xB358; &#xBC29;&#xBC95;&#xC744; &#xC120;&#xD638;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC624;&#xB798;&#xB41C; &#xBC29;&#xBC95;&#xC740; POW&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC740; POS&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xBC88; &#xD3B8;&#xC5D0;&#xC11C; DPOS&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC640; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; DPOS &#xCCB4;&#xC81C;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC810;&#xC774; &#xB178;&#xC815;&#xB41C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC9C0;&#xAE08; &#xB09C; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC758; &#xC99D;&#xC778;&#xB178;&#xB4DC; &#xBB38;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xB418;&#xC5B4; &#xAC00;&#xB294;&#xC9C0; &#xC804;&#xD600; &#xBAA8;&#xB978;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xD574;&#xD0B9;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB290;&#xAC83;&#xC774;&#xB4E0; &#xAC04;&#xC5D0; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;&#xB294; &#xAC83;&#xC740; DPOS &#xCCB4;&#xC81C;&#xAC00; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC55E;&#xC5D0;&#xC11C; &#xC18D;&#xB3C4;&#xC640; &#xBCF4;&#xC548;&#xC911;&#xC5D0;&#xC11C; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xBCF4;&#xC548;&#xC744; &#xD76C;&#xC0DD;&#xD574;&#xC11C; &#xC18D;&#xB3C4;&#xB97C; &#xD0DD;&#xD588;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC18D;&#xB3C4;&#xC640; &#xBCF4;&#xC548;&#xC744; &#xB458;&#xB2E4; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB4E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC758; &#xC99D;&#xC778;&#xB178;&#xB4DC; &#xBB38;&#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC758; &#xC99D;&#xC778;&#xB178;&#xB4DC; &#xBB38;&#xC81C;&#xAC00; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC774; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xCEF8;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC740; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xD558;&#xB77D;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; 1&#xB2EC;&#xB7EC; &#xBC11;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xC55E;&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xC704;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xD604;&#xC0C1;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8; HF 19 &#xC774;&#xD6C4; &#xBBF8;&#xB178;&#xC6B0;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.<br>&#xB458;&#xC9F8; &#xADF8;&#xB4E4;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xD328;&#xB2C9;&#xC140;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC14B;&#xC9F8; &#xC77C;&#xBD80; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC; &#xBB38;&#xC81C;&#xB85C; &#xC6B0;&#xC120; &#xD314;&#xAE30; &#xC26C;&#xC6B4; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xCC98;&#xBD84;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC21C;&#xC804;&#xD788; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xBAAB;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017711t105236156z" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xC9C0;? &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xC9C0; &#xC55E;&#xC73C;&#xB85C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4j4vn1-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="블록체인에 대한 역사적 고찰 2, 변증법과 블록체인">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-10T00:53:00.000Z">2017-07-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2176 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4j4vn1-2/">블록체인에 대한 역사적 고찰 2, 변증법과 블록체인</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<ol>
<li>&#xBE44;&#xD2B8;&#xC250;&#xC5B4;</li>
</ol>
<p>&#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xB294; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC1C;&#xB150;&#xC774; &#xC81C;&#xC2DC;&#xB418;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC774;&#xD6C4; &#xB9CE;&#xC740; &#xC2DC;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2DC;&#xB3C4;&#xB97C; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xBCF4;&#xC644;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC5D0; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xAE30;&#xC874;&#xC758; &#xC815;&#xBD80;&#xC758; &#xD589;&#xC815;&#xBD80; &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAC04;&#xB9E4;&#xAC1C;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAE30;&#xAD6C;&#xB97C; &#xB300;&#xC2E0;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xAC83;. &#xC774;&#xAC83;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xAC00;&#xB2A5;&#xD574;&#xC9C4;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xBD84;&#xC0B0;&#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xB4E4;&#xC744; &#xAD6C;&#xB3D9;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;</p>
<p>&#xC138;&#xBC88;&#xC9F8;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC2E4;&#xC81C; &#xC801;&#xC6A9;&#xAC00;&#xB2A5;&#xD55C; &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;.</p>
<p>&#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xB294; &#xCCAB;&#xBC88;&#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xBCF4;&#xC644;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC5D0; &#xD574;&#xB2F9;&#xB41C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.<br>&#xB2E4;&#xB4E4; &#xC798; &#xC544;&#xC2DC;&#xB294; &#xBC14;&#xC640;&#xAC19;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBCF4;&#xC548;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC99D;&#xBA85;(POW)&#xB97C; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC2E4;&#xC81C; &#xC801;&#xC6A9;&#xD588;&#xB2E4;. &#xC218;&#xB144;&#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xC81C;&#xAE30;&#xB41C; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xC810;&#xC740; POW&#xAC00; &#xC804;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xBA39;&#xACE0; &#xC18D;&#xB3C4;&#xAC00; &#xB290;&#xB9AC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0; &#xB3C8;&#xB3C4; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xD6A8;&#xC728;&#xC131;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC81C;&#xC2DC;&#xB41C; &#xBC29;&#xC548;&#xC740; &#xBAA8;&#xB450; POW&#xB97C; &#xB300;&#xC2E0;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xAC15;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xAC1C;&#xB150;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xADF8; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xBCF4;&#xC720;&#xC99D;&#xBA85;(POS)&#xC600;&#xB2E4;. DASH&#xB294; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xC774;&#xC6A9;&#xD55C; POS&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xC640;&#xD568;&#xAED8; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xB2E8;&#xC810;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C; Zcash &#xAC19;&#xC740; &#xD654;&#xD3D0;&#xB3C4; &#xC81C;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xCC28;&#xB2E8;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xB17C;&#xC758;&#xC640; &#xAC80;&#xD1A0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAC04;&#xB7B5;&#xD788; &#xC5B8;&#xAE09;&#xD558;&#xC790;&#xBA74; &#xAD6D;&#xAC00;&#xAD8C;&#xB825;&#xACFC; &#xC644;&#xC804;&#xD55C; &#xB300;&#xCC99;&#xC810;&#xC5D0; &#xC11C;&#xB294; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xC544;&#xBB34;&#xB9AC; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xBD80;&#xC815;&#xD558;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB77C;&#xB3C4; &#xAD6D;&#xAC00;&#xAD8C;&#xB825;&#xC758; &#xD1B5;&#xC81C;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBC97;&#xC5B4;&#xB09C;&#xB2E4;&#xBA74; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xB41C; &#xD65C;&#xC6A9;&#xC131; &#xBC16;&#xC5D0; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC640; &#xAD6D;&#xAC00;&#xAD8C;&#xB825;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C; &#xAE30;&#xD68C;&#xC5D0; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xB2E8;&#xC21C;&#xD55C;  POS&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD45C;&#xC790;&#xB97C; &#xD1B5;&#xD55C; POS &#xC989; DPOS&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD55C; &#xBCF4;&#xC720;&#xC9C0;&#xBD84; &#xC99D;&#xBA85;(POS)&#xB294; &#xBD80;&#xC790;&#xB4E4;&#xB9CC;&#xC758; &#xB9AC;&#xADF8;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB4E4;&#xC774; &#xB2F4;&#xD569;&#xC744; &#xD558;&#xBA74; &#xBCF4;&#xC548;&#xC774; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB300;&#xD45C;&#xC790;&#xB97C; &#xC120;&#xBC1C;&#xD558;&#xC5EC; &#xADF8;&#xB4E4;&#xC774; &#xC99D;&#xBA85;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; DPOS&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xACE0;&#xC548;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xC640; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xBE44;&#xC6A9;&#xC774; &#xBB34;&#xB8CC;&#xB77C;&#xB294; &#xC7A5;&#xC810;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xC73C;&#xB9AC;&#xB77C;. &#xAE30;&#xC220;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC740; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB798;&#xD540; &#xC5D4;&#xC9C4;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xBC14;&#xD0D5;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xB9AC;&#xB77C; &#xBCF8;&#xB2E4;. </p>
<p>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B8; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB2E8;&#xC810;&#xC778; &#xC18D;&#xB3C4;&#xC640; &#xBE44;&#xC6A9;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xC744; &#xD76C;&#xC0DD;&#xD574;&#xC57C; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBCF4;&#xC548;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; POW&#xAC00; &#xBCF4;&#xC548;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xCD5C;&#xC0C1;&#xC758; &#xBC29;&#xBC95;&#xC778; &#xAC83;&#xC740; &#xD2C0;&#xB9BC;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBCF4;&#xC548;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC18D;&#xB3C4;&#xC640; &#xBE44;&#xC6A9;&#xC744; &#xD76C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xB294; &#xBCF4;&#xC548;&#xC744; &#xD76C;&#xC0DD;&#xD558;&#xACE0; &#xC18D;&#xB3C4;&#xC640; &#xBE44;&#xC6A9;&#xC744; &#xC5BB;&#xACE0;&#xC790; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xCD5C;&#xC0C1;&#xC758; &#xC18D;&#xB3C4;&#xC640; &#xCD5C;&#xC800;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xAC00; &#xB418;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xB2E4;. &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xAC00; &#xC2DC;&#xC7A5;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC5BB;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xB108;&#xBB34; &#xC55E;&#xC120; &#xAC1C;&#xB150;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;&#xB358;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB358;&#xAC00; &#xD558;&#xB294; &#xAC83; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB2C8;&#xACA0;&#xB294;&#xAC00;? </p>
<p>&#xBB3C;&#xB860; DPOS&#xC5D0;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xAE30;&#xC874;&#xC758; POS&#xAC00; &#xBD80;&#xC790;&#xB4E4;&#xB9CC;&#xC758; &#xB9AC;&#xADF8;&#xB85C; &#xC804;&#xB77D;&#xD574;&#xBC84;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xBA74; DPOS&#xB3C4; POS&#xC640; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. DPOS&#xAC00; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB824;&#xBA74; &#x2018;witness&#x2019;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; delegates&#xAC00; &#xBBFC;&#xC8FC;&#xC801;&#xC778; &#xC808;&#xCC28;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC120;&#xCD9C;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC77C;&#xBC18; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC0C1;&#xD638;&#xAC04;&#xC758; &#xB2F4;&#xD569;&#xC5D0; &#xC758;&#xD574; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC774;&#xB098; &#xC0DD;&#xAC01; &#xADF8;&#xB9AC;&#xACE0; &#xC131;&#xD5A5;&#xC744; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. DPOS&#xB294; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC99D;&#xC778;&#xB4E4;&#xAC04;&#xC758; &#xC0C1;&#xD638; &#xB2F4;&#xD569;&#xC73C;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xBD95;&#xAD34;&#xB420; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xBCF4;&#xC548;&#xC744; &#xD76C;&#xC0DD;&#xD574;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xC18D;&#xB3C4;&#xC640; &#xCD5C;&#xC800;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xC544;&#xD0AC;&#xB808;&#xC2A4;&#xC758; &#xAC74;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBAB0;&#xB860; &#xC774;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xBC30;&#xB418;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xAE30;&#xB294; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC740; &#xB2E4;&#xB978; &#xAC83;&#xACFC;&#xB294; &#xCC28;&#xC6D0;&#xC774; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xAE30;&#xC220;&#xCD5C;&#xACE0;&#xC8FC;&#xC758;&#xC790;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xCD5C;&#xACE0;&#xC774;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xCD5C;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xADF8;&#xB97C; &#xC7A1;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xACFC; &#xB2E4;&#xB978; &#xB4EF; &#xD558;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC740; &#xAE30;&#xC220;&#xBCF4;&#xB2E4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC815;&#xCE58;&#xC801; &#xACBD;&#xC81C;&#xC801; &#xC0AC;&#xD68C;&#xC801; &#xC758;&#xBBF8;&#xB97C; &#xC6B0;&#xC120;&#xC2DC;&#xD588;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xADF8;&#xB7F0; &#xAC1C;&#xB150;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xC9C0; &#xAE30;&#xC220;&#xC758; &#xC0B0;&#xBB3C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC1C;&#xB150;&#xC774; &#xD604;&#xC2E4;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xC5B4; &#xC81C;&#xB300;&#xB85C; &#xAD74;&#xB7EC;&#xAC08; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC5C6;&#xC744;&#xC9C0;&#xB294; &#xC54C;&#xAE30; &#xC608;&#xB2E8;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD654;&#xD3D0;&#xB85C; &#xCD9C;&#xBC1C;&#xD558;&#xC5EC; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xBC1C;&#xC744; &#xB113;&#xD600;&#xAC00;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xD574;&#xACB0;&#xD574;&#xC57C;&#xD560; &#xAE30;&#xC220;&#xC801; &#xB09C;&#xC81C;&#xAC00; &#xB9CE;&#xC774; &#xC313;&#xC5EC; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xAE30;&#xC220;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC815;&#xCE58;&#xC801; &#xACBD;&#xC81C;&#xC801; &#xC0AC;&#xD68C;&#xC801; &#xC758;&#xBBF8;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xB6F0;&#xC5B4;&#xB09C; &#xC2E4;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBD80;&#xAC01;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xAC00; &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC138;&#xC0C1;&#xC744; &#xD754;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC6B8;&#xB9BC;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. </p>
<p>&#xD654;&#xD3D0;&#xB85C; &#xC2E4;&#xD328;&#xD55C; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC5D4;&#xC9C4;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C;  &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9B0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC11C;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC740; &#xC815;-&#xBC18;-&#xD569;&#xC758; &#xC6D0;&#xB9AC;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xBCC0;&#xC99D;&#xBC95;&#xC740; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC815;&#xC774;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xB300;&#xC26C;&#xB098; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC81C;&#xD2B8;&#xCF00;&#xC26C; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xBC18;&#xC758; &#xAC1C;&#xB150;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC5B4;&#xB514;&#xCBE4;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xBC18;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;? &#xADF8;&#xB7EC;&#xBA74; &#xC815;&#xACFC; &#xBC18;&#xC758; &#xBAA8;&#xC21C;&#xC744; &#xD574;&#xC18C;&#xD574;&#xB0B4;&#xB294; &#xD569;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC138;&#xC0C1;&#xC758; &#xC815;&#xD574;&#xC9C4; &#xBC95;&#xCE59;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xD569;&#xC774; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xAC83;&#xC740; &#xB450;&#xACE0; &#xBCF4;&#xBA74; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.      </p>
<p>&#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC62C;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4j4vn1-2" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xACE0;&#xCC30; 2, &#xBCC0;&#xC99D;&#xBC95;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/52wkj-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWfJnzsdtJLQ8tLQQZcWyrNi5aqwuukuNWHrgWBoirUmw/Screenshot_20170709-093020.jpg" alt="블록체인의 역사적  고찰 1, 당연한 것에 대한 의심을 통해 본 블록체인의  역사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-09T00:31:39.000Z">2017-07-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1831 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/52wkj-1/">블록체인의 역사적  고찰 1, 당연한 것에 대한 의심을 통해 본 블록체인의  역사</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWfJnzsdtJLQ8tLQQZcWyrNi5aqwuukuNWHrgWBoirUmw/Screenshot_20170709-093020.jpg" alt="Screenshot_20170709-093020.jpg"></p>
<p>&#xB370;&#xCE74;&#xB974;&#xD2B8;&#xAC00; &#xC758;&#xC2EC;&#xC744; &#xD1B5;&#xD574; &#xC874;&#xC7AC;&#xB97C; &#xC99D;&#xBA85;&#xD55C; &#xAC83;&#xC744; &#xBC29;&#xBC95;&#xC801; &#xD68C;&#xC758;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC758;&#xC2EC;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB0B4;&#xAC00; &#xC758;&#xC2EC;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4; &#xC790;&#xCCB4;&#xB9CC;&#xC740; &#xBD80;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xC9C4;&#xC2E4;&#xC778;&#xAC00;&#xB97C; &#xADDC;&#xBA85;&#xD558;&#xB294; &#xCCA0;&#xD559;&#xC801; &#xBC29;&#xBC95;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBAB0;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xC758;&#xC2EC;&#xC744; &#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD06C;&#xAC8C; &#xC138;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xAE30;&#xC900;&#xC744; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC0BC;&#xB294;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAE30;&#xC220;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xBCF4;&#xB2E4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC131;&#xACA9;&#xC5D0; &#xB530;&#xB77C; &#xAD6C;&#xBD84;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC740; &#xC81C;&#xAC00; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xB97C; &#xB118;&#xC5B4; &#xC12D;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC138;&#xC0C1;&#xC5D0; &#xB0B4;&#xB193;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xD45C;&#xBC29;&#xD55C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xD30C;&#xACE0; &#xB4E0; &#xC774;&#xC624;&#xC2A4;, &#xADF8;&#xB9AC;&#xACE0; &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xB2E4;&#xC2DC; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6A9;&#xB3C4;&#xC758; &#xC131;&#xACA9;&#xC744; &#xC8FC;&#xB85C; &#xACE0;&#xB824;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC798; &#xC544;&#xC2DC;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB300;&#xC26C; &#xB4F1;&#xB4F1;&#xC774; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC774; &#xC778;&#xBBFC; &#xB300;&#xC911;&#xC758; &#xC0DD;&#xD65C;&#xC744; &#xACE4;&#xAD81;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC77C;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xAD6C;&#xC0C1;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694; </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xB098;&#xC628; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8; &#xAC1C;&#xB150;&#xC744; &#xC5B9;&#xC744; &#xAC83;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xADF8;&#xAC83;&#xC774; &#xC548;&#xB418;&#xB2C8;&#xAE4C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB098;&#xC640;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBE44;&#xD0C8;&#xB9AD;&#xC758; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8; &#xAC1C;&#xB150;&#xC744; &#xC5B9;&#xC5C8;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xACBC;&#xC744;&#xAE4C;&#xC694;? &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB9DD;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xB54C; &#xBB38;&#xC81C;&#xB85C; &#xC0BC;&#xC558;&#xB358; &#xAD6D;&#xAC00;&#xC640; &#xAC70;&#xB300;&#xAE30;&#xC5C5; &#xC911;&#xC2EC;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801; &#xC778;&#xC2DD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC11;&#xACFC; &#xC744; &#xC0AC;&#xC774;&#xC5D0; &#xBCD1;&#xC774; &#xB07C;&#xC5B4;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70; &#xADF8; &#xBCD1;&#xC774; &#xAD6D;&#xAC00;&#xC640; &#xAC70;&#xB300;&#xAE30;&#xC5C5; &#xD2B9;&#xD788; &#xC740;&#xD589;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC740;&#xD589;&#xC740; &#xC218;&#xBC31;&#xB144;&#xAC04; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xD589;&#xC815;&#xC801;&#xC778; &#xC808;&#xCC28;&#xB97C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xB7F0; &#xAC83;&#xC744; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC77C;&#xAC70;&#xC5D0; &#xD574;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#x2018;&#xC628;&#xB77C;&#xC778; &#xBB34;&#xC815;&#xBD80;&#xC8FC;&#xC758;&#x2019;&#xB77C;&#xACE0;&#xB3C4; &#xBD80;&#xB97C; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xB2F9;&#xC2DC; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xC2DC;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBC29;&#xC2DD;&#xC5D0;&#xB2E4;&#xAC00; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC5B9;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC98;&#xB7FC; POW &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC740; 10&#xBD84;&#xB9C8;&#xB2E4; &#xD55C;&#xBC88;&#xC529; &#xBE14;&#xB85D;&#xC744; &#xD615;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xBE14;&#xB85D;&#xC744; &#xD615;&#xC131;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC18C;&#xC694;&#xB418;&#xC9C0;&#xC694;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xC5B9;&#xC740; &#xD654;&#xD3D0;&#xB85C; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;&#xBA74; &#xC804;&#xD600; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE44;&#xD0C8;&#xB9AD;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xD55C; &#xAC78;&#xC74C; &#xB354; &#xB098;&#xAC00;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; Dapp&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; POW&#xC758;  &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC18D;&#xB3C4;&#xC5D0; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; POS &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAC04;&#xB2E4;&#xACE0; &#xBC29;&#xD5A5;&#xC744; &#xC218;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB3CC;&#xB9AC;&#xB294; &#xC5D4;&#xC9C4;&#xC778; &#xCE90;&#xC2A4;&#xD37C;&#xB3C4; &#xAC1C;&#xBC1C;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xCE90;&#xC2A4;&#xD37C;&#xC758; &#xCD94;&#xC9C4; &#xACBD;&#xACFC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xC911;&#xC5D0;&#xC11C; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xBA74; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBD80;&#xD0C1;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0;&#xBC14;&#xC640; &#xAC19;&#xC740; &#xD504;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xB610; &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xC740;&#xD589;&#xC774;&#xB098; &#xC911;&#xC559;&#xD589;&#xC815;&#xAE30;&#xAD00;&#xC758; &#xBE44;&#xD6A8;&#xC728;&#xC131;&#xC744; &#xC81C;&#xAC70;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB799;&#xD2B8;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xCE21;&#xBA74;.</p>
<p>&#xCD5C;&#xADFC;&#xC758; EEA&#xC640; R3 &#xAC19;&#xC740; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xCE21;&#xBA74;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC774;&#xB97C; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xAC1C;&#xB150;&#xC801;&#xC73C;&#xB85C; Dapp&#xC744; &#xAD74;&#xB9AC;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xC911;&#xC559;&#xD589;&#xC815;&#xAE30;&#xAD00;&#xC758; &#xBE44;&#xD6A8;&#xC728;&#xC131;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xC758; &#xAE30;&#xB2A5; &#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xAC01;&#xAC01; &#xBCC4;&#xB3C4;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC790;&#xBA74; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB85C;&#xC11C;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xACB0;&#xD569;&#xD558;&#xBA74; &#xC138;&#xACC4;&#xB97C; &#xC815;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC6B0;&#xC120; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xD718;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5D4;&#xC9C4;&#xC778; &#xCE90;&#xC2A4;&#xD37C;&#xC758; &#xAC1C;&#xBC1C;&#xC774; &#xADF8;&#xB9AC; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xCC99;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xB824;&#xBA74; &#xC21C;&#xCC28;&#xC801;&#xC774;&#xACE0; &#xBCD1;&#xB82C;&#xC801;&#xC778; &#xCC98;&#xB9AC;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xD574;&#xC57C;&#xD560;&#xD150;&#xC5D0; &#xC5B4;&#xCC0C;&#xB420;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xC694;. </p>
<p>&#xC758;&#xC2EC;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xCCAB;&#xBC88;&#xC9F8; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;  &#xC131;&#xACF5;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xB2C8;&#xAE50; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xAC15;&#xC870;&#xD558;&#xAE30; &#xC704;&#xD574; EEA&#xAC19;&#xC740; &#xAC83;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC744; &#xBC8C;&#xB4E0;&#xAC00; &#xD3C9;&#xD310;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB4E0;&#xAC00; &#xD558;&#xB294; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2CC;&#xAC00;  &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xC9C0;&#xCF1C;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098;  &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC04; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC640; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC989; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0AC;&#xD68C;&#xC801; &#xCE21;&#xBA74;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC220;&#xC801; &#xCE21;&#xBA74;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC2DC;&#xB3C4;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xACC4;&#xC18D;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB108;&#xBB34; &#xAE38;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/52wkj-1" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC;&#xC801;  &#xACE0;&#xCC30; 1, &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC2EC;&#xC744; &#xD1B5;&#xD574; &#xBCF8; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758;  &#xC5ED;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5ropdj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="비트코인 포킹 어떻게 봐야 할까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-08T01:20:42.000Z">2017-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1471 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5ropdj/">비트코인 포킹 어떻게 봐야 할까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC694;&#xC998; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB2EC;&#xAD6C;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC81C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD3EC;&#xD0B9;&#xACFC; EOS ICO&#xC778;&#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>EOS ICO&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC6CC;&#xB099; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC798;&#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xACE0; &#xC800;&#xB3C4; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC624;&#xB298;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC798; &#xC544;&#xC2DC;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBC14;&#xC57C;&#xD750;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xC758; &#xAE30;&#xB85C;&#xC5D0; &#xC11C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB9CE;&#xC740; &#xAD6C;&#xC124;&#xC218;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xC804;&#xBB38;&#xC801;&#xC774;&#xACE0; &#xC138;&#xBD80;&#xC801;&#xC778; &#xB17C;&#xC758;&#xB97C; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC77C;&#xBC18;&#xB300;&#xC911;&#xB4E4;&#xC774; &#xC27D;&#xAC8C; &#xC54C;&#xC544;&#xB4E3;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xB4EF; &#xD558;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC804;&#xBB38;&#xC9C0;&#xC2DD;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC790;&#xB8CC;&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74;&#xC11C; &#xB108;&#xBB34; &#xB514;&#xD14C;&#xC77C;&#xD558;&#xAC8C; &#xBE60;&#xC9C0;&#xBA74; &#xC815;&#xC791; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xB193;&#xCE60; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB354;&#xAD6C;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD0B9;&#xC774; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xBA74;&#xC11C; &#xBD88;&#xC548;&#xAC10;&#xC774; &#xC870;&#xC131;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4;  &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; &#xD074;&#xB798;&#xC2DD;&#xC774; &#xB5A8;&#xC5B4;&#xC838; &#xB098;&#xAC04; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC790;&#xB8CC;&#xB97C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xBA74;&#xC11C; &#xC9C0;&#xAE08; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB17C;&#xC7C1;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD6FC;&#xC190;&#xD560; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xAC00; &#xBCC4;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xC801;&#xC5B4;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xB2E4;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xC9C0;&#xC704;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xAC70;&#xB098; &#xAC00;&#xACA9;&#xC774;  &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC9C0;&#xAE08; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB2E4;&#xC74C; &#xB450;&#xAC00;&#xC9C0;&#xB85C; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE14;&#xB7ED;&#xC0AC;&#xC774;&#xC988; &#xD655;&#xB300;&#xC774;&#xBA70; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xC911;&#xAD6D;&#xC758; &#xB3C5;&#xC810;&#xBB38;&#xC81C; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE14;&#xB7ED;&#xC0AC;&#xC774;&#xC988; &#xD655;&#xB300;&#xB294; &#xAC70;&#xC758; &#xACB0;&#xC815;&#xB41C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBC29;&#xC548;&#xC774; &#xC81C;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xAC01;&#xC790;&#xC758; &#xC720;&#xBD88;&#xB9AC; &#xC810;&#xC744; &#xB530;&#xC9C0;&#xB294; &#xC0C1;&#xD669; &#xC815;&#xB3C4;&#xC774;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE14;&#xB7ED;&#xC0AC;&#xC774;&#xC988; &#xD655;&#xB300;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB7ED;&#xC0AC;&#xC774;&#xC988; &#xD655;&#xB300;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xAC00;&#xC7A5; &#xD070; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBE14;&#xB7ED;&#xCCB4;&#xC778;&#xC758; &#xBD84;&#xB9AC;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBE14;&#xB7ED;&#xCCB4;&#xC778;&#xC774; &#xBD84;&#xB9AC;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC7AC;&#xC0B0;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC740; &#xBCC4;&#xB85C; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC131;&#xACA9;&#xC0C1; &#xB2E4;&#xC218;&#xAC00; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xAC00; &#xC815;&#xB9AC;&#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC0AC;&#xC2E4; &#xBE14;&#xB7ED;&#xC0AC;&#xC774;&#xC988; &#xD655;&#xB300;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xB9CC;&#xC77C; &#xBE14;&#xB7ED;&#xC0AC;&#xC774;&#xC988;&#xB97C; &#xD655;&#xB300;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xAC8C;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC2E4;&#xC81C;&#xB85C; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;  &#xC911;&#xAD6D; &#xB3C5;&#xC810;&#xB860;&#xC785;&#xB2C8;&#xB2E4;. pow&#xC758; &#xCDE8;&#xC9C0;&#xC0C1; &#xC5B4;&#xB290; &#xD55C;&#xAD6D;&#xAC00;&#xB098; &#xC9D1;&#xB2E8;&#xC774; &#xCC44;&#xAD74;&#xC790; &#xC804;&#xCCB4;&#xB97C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xC548;&#xC0C1; &#xACB0;&#xC815;&#xC801;&#xC778; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC774; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xC2FC; &#xC804;&#xAE30;&#xAC12; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC2FC; &#xC804;&#xAE30;&#xAC12;&#xC73C;&#xB85C; &#xCC44;&#xAD74;&#xC744; &#xB3C5;&#xC810;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC815;&#xB9D0; &#xC911;&#xAD6D;&#xC774; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD574;&#xC11C; &#xC790;&#xAE30;&#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC911;&#xAD6D;&#xC774; &#xCC44;&#xAD74;&#xC744; &#xB3C5;&#xC810;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xC2FC; &#xC804;&#xAE30;&#xAC12; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9D0;&#xC740; &#xC804;&#xAE30;&#xAC12;&#xC774; &#xC2FC;&#xACF3;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xB5A0;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC758; &#xB9CE;&#xC740; &#xC77C;&#xB4E4;&#xC740; &#xBCF4;&#xB294; &#xAC01;&#xB3C4;&#xC640; &#xC2DC;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB9AC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xCC44;&#xAD74;&#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC70;&#xAFB8;&#xB85C; &#xBCF4;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD574;&#xC8FC;&#xB294; &#xBE44;&#xC6A9;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xAC8C;&#xB4DC;&#xB294; &#xC2DD;&#xBBFC;&#xC9C0;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC8FC;&#xC778;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC6B4;&#xBA85;&#xC744; &#xC88C;&#xC6B0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCC44;&#xAD74;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xC9D3;&#xC744; &#xD560; &#xC218;&#xAC00;  &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC21C;&#xAC04; &#xADF8;&#xB4E4;&#xC740; &#xCC44;&#xAD74;&#xC758; &#xD0C0;&#xC0B0;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC5C6;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xBC18;&#xBC1C;&#xC744; &#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xB9E4;&#xB3C4;&#xB97C; &#xD55C;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB9DD;&#xD558;&#xAC8C; &#xB418;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC5D0; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xAE30;&#xB294; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1; &#xC77C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC54C;&#xD2B8;&#xB3C4; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB3C4; &#xD54F;&#xBE5B;&#xC774;&#xAD70;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB294; &#xC190;&#xD574;&#xB97C; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xB294; &#xC704;&#xAE30;&#xC774;&#xC790; &#xAE30;&#xD68C;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC57C;  &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ropdj" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3EC;&#xD0B9; &#xC5B4;&#xB5BB;&#xAC8C; &#xBD10;&#xC57C; &#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/160/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/162/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/160/">160</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/161/">161</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/162/">162</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/188/">188</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

