
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3qx4vw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설)일본의 경제전쟁, 한국과 일본 무엇이 다른가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-16T23:17:18.000Z">2019-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3qx4vw/">(올드스톤의 횡설수설)일본의 경제전쟁, 한국과 일본 무엇이 다른가?</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC740; &#xD55C;&#xAD6D;&#xBCF4;&#xB2E4; &#xADFC;&#xB300;&#xD654;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xBE60;&#xB974;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xD798;&#xC73C;&#xB85C; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB97C; &#xC218;&#xB9BD;&#xD588;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC740; &#xC704;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xD601;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC11C;&#xC11C;&#xD788; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xBBFC;&#xC774; &#xB418;&#xC5B4; &#xAC14;&#xB2E4;. &#xD1B5;&#xC0C1; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xBBFC;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; &#xACC4;&#xAE30;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xACC4;&#xAE30;&#xB294; &#xC804;&#xC7C1;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC77C;&#xBCF8;&#xC740; &#xC911;&#xC77C;&#xC804;&#xC7C1;&#xACFC; &#xB7EC;&#xC77C; &#xC804;&#xC7C1;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC790;&#xAC01;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xD2B9;&#xD788; &#xB7EC;&#xC77C;&#xC804;&#xC7C1;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74; &#xD55C;&#xAD6D;&#xC740; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xD798;&#xC73C;&#xB85C; &#xC218;&#xB9BD;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD574;&#xBC29;&#xACFC; &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC758; &#xACFC;&#xC815;&#xC774; &#xBAA8;&#xB450; &#xC5F4;&#xAC15;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xD798;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xCE58;&#xC5F4;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xACAA;&#xC5C8;&#xC9C0;&#xB9CC; &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB300;&#xC678;&#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB0B4;&#xC804;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xACFC; &#xB2EC;&#xB9AC; &#xC9C0;&#xBC30;&#xCE35;&#xC758; &#xAC01;&#xC131;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAC01;&#xC131;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xB300;&#xD55C;&#xC81C;&#xAD6D;&#xC744; &#xD314;&#xC544;&#xBA39;&#xC740; &#xAC83;&#xC740; &#xC655;&#xACFC; &#xC9C0;&#xBC30;&#xCE35;&#xC774;&#xC5C8;&#xC73C;&#xB2C8; &#xBB50;&#xB77C;&#xACE0; &#xD560; &#xB9D0;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D;&#xC758; &#xBBFC;&#xC911;&#xB4E4;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xBBFC;&#xC911;&#xB4E4;&#xACFC; &#xB9E4;&#xC6B0; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xB3D9;&#xD559;&#xD601;&#xBA85;&#xACFC; 4.19&#xD601;&#xBA85;, &#xAD11;&#xC8FC;&#xD56D;&#xC7C1;, 6&#xC6D4;&#xD56D;&#xC7C1;, &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC744; &#xD1B5;&#xD574; &#xBBFC;&#xC911;&#xB4E4;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xBB3C;&#xC904;&#xAE30;&#xB97C; &#xBC14;&#xAFB8;&#xC5B4;&#xC654;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xB2E8; &#xD55C;&#xBC88; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC73C;&#xB85C; &#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xB4E4;&#xC774; &#xC5ED;&#xC0AC;&#xB97C; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBBFC;&#xC911;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC801; &#xBCC0;&#xD601;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC740; &#xC544;&#xC640; &#xBE44;&#xC544;&#xC758; &#xAD6C;&#xBD84;&#xACFC; &#xD22C;&#xC7C1;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xB3D9;&#xC871;&#xB07C;&#xB9AC;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xC73C;&#xB2C8; &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xD574;&#xB098;&#xAC00;&#xB294;&#xB370; &#xACB0;&#xC815;&#xC801;&#xC778; &#xACC4;&#xAE30;&#xAC00; &#xB41C; &#xB4EF;&#xD558;&#xB2E4;.</p>
<p>&#xD56D;&#xC0C1; &#xC5ED;&#xC0AC;&#xACFC; &#xC815;&#xCE58;&#xC801; &#xBCC0;&#xD601;&#xC744; &#xCD94;&#xB3D9;&#xD574;&#xC628; &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0; &#xB2F9;&#xC2DC;&#xC758; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xBC18;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC0AC;&#xBA85;&#xAC10;&#xACFC; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC9C0;&#xB3C4;&#xCE35;&#xB4E4;&#xC740; &#xC808;&#xBC18;&#xC740; &#xC678;&#xC138;&#xC758;&#xC874;&#xC138;&#xB825;&#xC774;&#xACE0; &#xC808;&#xBC18;&#xC740; &#xBBFC;&#xC8FC;&#xAC74;&#xB2EC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD06C;&#xAC8C; &#xD2C0;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xB97C; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xCE5C;&#xBBF8;, &#xCE5C;&#xC911;, &#xCE5C;&#xC77C;, &#xAC8C;&#xB2E4;&#xAC00; &#xC885;&#xBD81;&#xAE4C;&#xC9C0; &#xC678;&#xC138;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xC120;&#xC2DC;&#xB300; &#xB178;&#xB860;&#xC758; &#xD6C4;&#xC608;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xD2C0;&#xB9AC;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xBD80;&#xB974;&#xC9D3;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACB0;&#xAD6D; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294;&#xB370; &#xC5EC;&#xB150;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xBA74;&#xC5D0;&#xC11C; &#xBE44;&#xB85D; 19&#xC138;&#xAE30;&#xC801; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC774;&#xB098;&#xB9C8; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC9C1;&#xC9C4;&#xD558;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xB124; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xBA87;&#xBC30;&#xB294; &#xC704;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xC758; &#xD76C;&#xB9DD;&#xC740; &#xBBFC;&#xC911;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC801; &#xBCC0;&#xD601;&#xC758; &#xC8FC;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xBE44;&#xB85C;&#xC18C; &#xAD6D;&#xBBFC;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xD55C;&#xBC88;&#xB3C4; &#xC5ED;&#xC0AC;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xCD94;&#xB3D9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xC800; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC744; &#xC21C;&#xC885;&#xD558;&#xBA74;&#xC11C; &#xB530;&#xB790;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC544;&#xBCA0;&#xC815;&#xAD8C;&#xC774; &#xC800;&#xB807;&#xAC8C; &#xC2DC;&#xB300;&#xCC29;&#xC624;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xC2DC;&#xBBFC;&#xC0AC;&#xD68C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xBCC0;&#xD601;&#xC758; &#xC8FC;&#xCCB4;&#xAC00; &#xB41C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xC6A9;&#xB418;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xD610;&#xD55C; &#xAC10;&#xC815;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC77C;&#xBCF8;&#xC0C1;&#xD488;&#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC548;&#xAC00;&#xAE30; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC9C0;&#xC77C;&#xD30C; &#xD559;&#xC790;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC2DC;&#xBBFC;&#xC0AC;&#xD68C; &#xC5F0;&#xB300;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xB098;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC77C;&#xBCF8; &#xB300;&#xC911; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xAC01;&#xC131;&#xC774; &#xC5C6;&#xC774;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xBCC0;&#xD601;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB420;&#xB54C; &#xBE44;&#xB85C;&#xC18C; &#xBCF4;&#xD3B8;&#xC801; &#xC778;&#xB958;&#xC5ED;&#xC0AC;&#xC758; &#xBC1C;&#xC804;&#xC5D0; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xB3C4; &#xAE30;&#xB300;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xD328;&#xC804;&#xC744; &#xB2F9;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC815;&#xCE58;&#xC801; &#xBCC0;&#xD601;&#xC744; &#xC774;&#xB8E8;&#xC5B4;&#xB0B4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC77C;&#xBCF8;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xACC4;&#xB294; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xC758; &#xD55C;&#xACC4;&#xB294; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xCE35;&#xB4E4;&#xC758; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xB300;&#xC911;&#xC758; &#xC758;&#xC2DD;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xD55C;&#xAD6D;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3qx4vw" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)&#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1;, &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8; &#xBB34;&#xC5C7;&#xC774; &#xB2E4;&#xB978;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4pwwik/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 일본 평화헌법 개헌을 위해 한반도의 군사적 긴장이 필요한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-15T22:51:33.000Z">2019-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1795 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4pwwik/">(올드스톤의 횡설수설) 일본 평화헌법 개헌을 위해 한반도의 군사적 긴장이 필요한 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xC774; &#xC77C;&#xBCF8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xBBF8;&#xC77C; 3&#xC790;&#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58;&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xD55C;&#xBBF8;&#xC77C; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xB300;&#xD56D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xC744; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBBF8;&#xC77C; &#xB3D9;&#xB9F9;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB3D9;&#xBD81;&#xC544;&#xC2DC;&#xC544;&#xC758; &#xC548;&#xBCF4;&#xD310;&#xC744; &#xC9DC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xD574;&#xC900; &#xC57D;&#xC18D;&#xACFC;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xD574;&#xC900; &#xC57D;&#xC18D;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xC6A9;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.  &#xADF8;&#xB7F0; &#xC57D;&#xC18D;&#xB3C4; &#xC0AC;&#xB4DC;&#xB97C; &#xB108;&#xBB34; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xBC30;&#xCE58;&#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC57D;&#xC18D;&#xD574;&#xC904; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xC57D;&#xC18D;&#xC744; &#xD574;&#xC8FC;&#xAE30; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xD55C;&#xBBF8;&#xC77C;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC774;&#xB098; &#xB2E4;&#xB984; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xC57D;&#xC18D;&#xC744; &#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC838;&#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58; &#xC774;&#xC804;&#xC5D0; &#xD55C;&#xBBF8;&#xC77C; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC758; &#xCCB4;&#xC81C;&#xAC00; &#xB354; &#xAC16;&#xCD94;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB3C4; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xC57D;&#xC18D;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xC77C;&#xAD00;&#xACC4; &#xAD00;&#xB9AC;&#xB97C; &#xC798;&#xBABB;&#xD55C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xCC45;&#xC784;&#xB3C4; &#xD06C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xACFC;&#xAC70;&#xC0AC; &#xBB38;&#xC81C;&#xB97C; &#xC798; &#xC815;&#xB9AC;&#xD588;&#xC73C;&#xBA74; &#xD55C;&#xC77C;&#xAC04; &#xB9E4;&#xC6B0; &#xAE34;&#xBC00;&#xD55C; &#xAD70;&#xC0AC;&#xAD00;&#xACC4;&#xAC00; &#xB9FA;&#xC5B4;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xADF8;&#xB3D9;&#xC548; &#xC77C;&#xBCF8;&#xC744; &#xC911;&#xC694;&#xC2DC; &#xD558;&#xB290;&#xB77C;&#xACE0; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC5ED;&#xC0AC;&#xBB38;&#xC81C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD55C;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC740; &#xAC1C;&#xD5CC;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xBCF8;&#xC758;&#xD68C;&#xC5D0;&#xC11C; &#xAC1C;&#xD5CC;&#xC548;&#xC774; &#xD1B5;&#xACFC;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;&#xB97C; &#xAC70;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;&#xB97C; &#xD1B5;&#xACFC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xBCF8;&#xC774; &#xC7AC;&#xBB34;&#xC7A5;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC870;&#xC131;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC870;&#xC131;&#xC5D0; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB3C5;&#xB3C4;&#xBB38;&#xC81C;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xC804; &#xB3D9;&#xD574;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xD568;&#xC815;&#xC5D0; &#xB300;&#xD574; &#xC77C;&#xBCF8;&#xC774; &#xCD08;&#xACC4;&#xAE30;&#xB85C; &#xC704;&#xD611;&#xC744; &#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8; &#xAC83;&#xB3C4; &#xD3C9;&#xD654;&#xD5CC;&#xBC95; &#xAC1C;&#xC815;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xCE58;&#xBC00;&#xD558;&#xAC8C; &#xACC4;&#xC0B0;&#xB41C; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C5;&#xB3C4;&#xC5D0;&#xC11C; &#xD6C8;&#xB828;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xB2F9;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xC5F0;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xD6C8;&#xB828;&#xB3C4; &#xAD6D;&#xBBFC;&#xC5EC;&#xB860; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC5B8;&#xB860;&#xC5D0; &#xBC1C;&#xD45C;&#xD558;&#xBA74; &#xC77C;&#xBCF8;&#xC5D0; &#xC774;&#xC6A9;&#xB41C;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7AC;&#xBB34;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xAC01;&#xC778;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB0A8;&#xBD81;&#xAC04; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xC77C;&#xBCF8;&#xC744; &#xC7AC;&#xBB34;&#xC7A5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC720;&#xC5D4;&#xC0AC;&#xD68C;&#xC6D0;&#xAD6D;&#xC5D0; &#xC77C;&#xBCF8;&#xACFC; &#xB3C5;&#xC77C;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD55C;&#xAC83;&#xB3C4; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB2E4;. &#xC720;&#xC5D4;&#xC0AC; &#xD68C;&#xC6D0;&#xAD6D;&#xC740; &#xC6D0;&#xB798; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xAD6D;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC740; &#xC720;&#xC5D4;&#xC0AC;&#xCC38;&#xC804;&#xAD6D;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xB113;&#xD788;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB3C5;&#xC77C;&#xB3C4; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xACE0; &#xC77C;&#xBCF8;&#xB3C4; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC720;&#xC5D4;&#xC0AC;&#xCC38;&#xC804;&#xAD6D;&#xC5D0; &#xAC00;&#xC7A5; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC77C;&#xBCF8;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC77C;&#xBCF8;&#xC774; &#xC720;&#xC5D4;&#xC0AC; &#xCC38;&#xC804;&#xAD6D;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4;&#xC57C; &#xB3D9;&#xBD81;&#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC548;&#xBCF4;&#xCCB4;&#xC81C;&#xB97C; &#xC644;&#xC131;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC720;&#xC5D4;&#xC0AC;&#xC5D0; &#xCC38;&#xAC00;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC911;&#xAD6D;&#xC740; &#xBB3C;&#xB860; &#xBD81;&#xD55C;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xB3C4; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xC218;&#xC0AC;&#xC801; &#xD45C;&#xD604;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xC2E4;&#xC81C; &#xAD70;&#xC0AC;&#xC801; &#xB3C4;&#xBC1C;&#xAE4C;&#xC9C0; &#xAC10;&#xD589;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xC774;&#xC801;&#xD589;&#xC704;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xCD5C;&#xB300;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xD45C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC544;&#xBCA0;&#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xD0C0;&#xB3C4;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8; &#xC77C;&#xBCF8;&#xC740; &#xD3C9;&#xD654;&#xD5CC;&#xBC95;&#xC744; &#xD3D0;&#xAE30;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xD55C;&#xAD6D;&#xC815;&#xAD8C;&#xB3C4; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xB3C4; &#xB9CE;&#xB2E4;. &#xD2B9;&#xD788; &#xD0DC;&#xADF9;&#xAE30; &#xBD80;&#xB300;&#xC640; &#xAC19;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xAD70;&#xC911; &#xD589;&#xC0AC;&#xC758; &#xBC30;&#xD6C4;&#xC5D0; &#xC77C;&#xBCF8;&#xC774; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD0DC;&#xADF9;&#xAE30; &#xBD80;&#xB300;&#xC5D0;&#xC11C; &#xC11C;&#xC2B4;&#xC5C6;&#xC774; &#xC77C;&#xBCF8;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC5C6;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xCD5C;&#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xC591;&#xBCF4;&#xB97C; &#xB2E4; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xC190;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xBF08;&#xAC00; &#xC544;&#xD504;&#xB2E4;. &#xD639;&#xC790;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xBBF8;&#xAD6D;&#xC758; &#xD478;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xD611;&#xB825; &#xC0AC;&#xC5C5;&#xC744; &#xC704;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5BB;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xAC08;&#xB4F1;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xD3B8;&#xC744; &#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xACE0; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xB3C4; &#xBB3C;&#xAC74;&#xB108;&#xC9C0;&#xB098;&#xAC00; &#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC7A5;&#xD560; &#xAC83;&#xC744; &#xC815;&#xD655;&#xD558;&#xACE0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xC591;&#xBCF4;&#xB97C; &#xB9CE;&#xC774; &#xD574;&#xB3C4; &#xC5BB;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC744; &#xC5BB;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;.  </p>
<p>&#xC694;&#xBA70;&#xCE60;&#xAC04; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xBCF4;&#xB2E4;&#xB294; &#xAC15;&#xC555;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xB4EF;&#xD55C; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xBD81;&#xD55C;&#xC758; &#xB2E8;&#xAC70;&#xB9AC; &#xD0C4;&#xB3C4;&#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xB97C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xACFC; &#xC8FC;&#xC77C;&#xBBF8;&#xAD70;&#xC5D0;&#xAC8C; &#xC704;&#xD611;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?  </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xAE34;&#xC7A5;&#xC758; &#xC815;&#xB3C4;&#xAC00; &#xC0C1;&#xB2F9;&#xC218;&#xC900;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB3C4; &#xBCC4;&#xB85C; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB9C9;&#xC5F0;&#xD55C;-&#xB099;&#xAD00;&#xC740;-&#xBE44;&#xADF9;&#xC758;-&#xC11C;&#xC7A5;&#xC774;-&#xB41C;&#xB2E4;"><a href="#&#xB9C9;&#xC5F0;&#xD55C;-&#xB099;&#xAD00;&#xC740;-&#xBE44;&#xADF9;&#xC758;-&#xC11C;&#xC7A5;&#xC774;-&#xB41C;&#xB2E4;" class="headerlink" title="&#xB9C9;&#xC5F0;&#xD55C; &#xB099;&#xAD00;&#xC740; &#xBE44;&#xADF9;&#xC758; &#xC11C;&#xC7A5;&#xC774; &#xB41C;&#xB2E4;. "></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNHB3d2lrIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvZ3NvbWlhLWRlbnVuY2lhdGlvbi1uby10aW1lLyIsImlhdCI6MTU2NTkxMTA0OCwiZXhwIjoxODgxMjcxMDQ4fQ.-7jOefEULE2EZ2Uj0zm_GVEEXdMdOAg175ZsK6AEbao" target="_blank" rel="noopener">&#xB9C9;&#xC5F0;&#xD55C; &#xB099;&#xAD00;&#xC740; &#xBE44;&#xADF9;&#xC758; &#xC11C;&#xC7A5;&#xC774; &#xB41C;&#xB2E4;. </a></h5><p><sup>&#xADF8;&#xB0E5; &#xAE30;&#xB2E4;&#xB9AC;&#xAE30;&#xB9CC; &#xD574;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF4;&#xB2E4; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4pwwik" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8; &#xD3C9;&#xD654;&#xD5CC;&#xBC95; &#xAC1C;&#xD5CC;&#xC744; &#xC704;&#xD574; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xAE34;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5gmqdc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 일본의 경제침략 그리고 시민과 시민단체의 유리">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-15T05:12:18.000Z">2019-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1451 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5gmqdc/">(올드스톤의 횡설수설) 일본의 경제침략 그리고 시민과 시민단체의 유리</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xC591;&#xC0C1;&#xC744; &#xAD00;&#xCC30;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xC758; &#xBCC0;&#xD654;&#xACFC;&#xC815; &#xACE0;&#xBE44;&#xACE0;&#xBE44;&#xB9C8;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC624;&#xB358; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB4E4;&#xC774; &#xC798; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC0C1;&#xD488;&#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC548;&#xAC00;&#xAE30; &#xC6B4;&#xB3D9;&#xC740; &#xB204;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xBCF4;&#xD1B5;&#xC758; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; sns&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xD0DC;&#xC5D0; &#xBD84;&#xB178;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xBA74;&#xC11C; &#xC790;&#xC0DD;&#xC801;&#xC774;&#xACE0; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC815;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xC758; &#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xB3C4; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xBC1C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBB34;&#xC2A8; &#xC77C;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xB358; &#xCC38;&#xC5EC;&#xC5F0;&#xB300;&#xC640; &#xAC19;&#xC740; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC77C;&#xBCF8;&#xC0C1;&#xD488;&#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC548;&#xAC00;&#xAE30; &#xC6B4;&#xB3D9;&#xC5D0; &#xAC70;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xBC95; &#xC5F0;&#xAD6C;&#xD68C; &#xAC19;&#xC740; &#xC9D1;&#xB2E8;&#xB3C4; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xBBFC;&#xB178;&#xCD1D;&#xC758; &#xD65C;&#xB3D9;&#xB3C4; &#xAC70;&#xC758; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB2E8;&#xCCB4;&#xB098; &#xC9D1;&#xB2E8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xB300;&#xAC00;&#xB97C; &#xBC14;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC21C;&#xC804;&#xD788; &#xC790;&#xC2E0;&#xC758; &#xC18C;&#xC2E0;&#xACFC; &#xC591;&#xC2EC;&#xC5D0; &#xB530;&#xB77C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB294; &#xBCC0;&#xD654;&#xC758; &#xB2E8;&#xACC4;&#xB9C8;&#xB2E4; &#xC774;&#xB97C; &#xC6C0;&#xC9C1;&#xC5EC;&#xB098;&#xAC00;&#xB294; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC7AC;&#xC57C;&#xB2E8;&#xCCB4;&#xB4E4;&#xC774; &#xADF8;&#xB7AC;&#xACE0; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB4E4;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xB2E8;&#xCCB4;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC6B0;&#xC120; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB4E4;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB4E4;&#xC5B4; &#xC815;&#xCE58;&#xCC38;&#xC5EC;&#xAC00; &#xB298;&#xBA74;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xD604;&#xC0C1;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB4E4;&#xC5B4; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB358; &#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xAD6D;&#xAC00;&#xC6B4;&#xC601;&#xC5D0; &#xB9CE;&#xC774; &#xCC38;&#xC5EC;&#xD588;&#xB2E4;. &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB780; &#xACBD;&#xACC4;&#xC5D0; &#xC11C; &#xC788;&#xC5B4;&#xC57C; &#xADF8; &#xD798;&#xC744; &#xBC1C;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xAC00; &#xC9C1;&#xC811; &#xC815;&#xBD80;&#xC6B4;&#xC601;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xBC84;&#xB9AC;&#xBA74;&#xC11C; &#xADF8; &#xD798;&#xC744; &#xBC1C;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB3D9;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD574; &#xBC84;&#xB9B0; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC815;&#xBD80;&#xB294; &#xBE44;&#xD310;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC9C4;&#xBCF4;&#xB4E0; &#xBCF4;&#xC218;&#xB4E0; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC9C4;&#xBCF4;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xB760;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB4E4;&#xC774; &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xBD80;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xBC84;&#xB838;&#xC73C;&#xB2C8; &#xC5B4;&#xB5BB;&#xAC8C; &#xBE44;&#xD310;&#xC744; &#xD558;&#xAC70;&#xB098; &#xC815;&#xBD80;&#xC758; &#xC758;&#xB3C4;&#xC640; &#xB2E4;&#xB978; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xC815;&#xBD80;&#xB294; &#xC774;&#xBBF8; &#xC77C;&#xBCF8;&#xACFC; &#xD0C0;&#xD611;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xD55C;&#xC77C;&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xD30C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD3EC;&#xAE30;&#xD55C; &#xAC83;&#xAC19;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xADF8;&#xB7F0; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC744; &#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xAC00; &#xC815;&#xBD80;&#xC815;&#xCC45;&#xACFC; &#xBC18;&#xB300;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xAC00; &#xC0AC;&#xD68C;&#xBCC0;&#xD601;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xD55C;&#xBC88; &#xB193;&#xCE58;&#xBA74; &#xB2E4;&#xC2DC; &#xD65C;&#xB3D9;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xACFC;&#xAC70;&#xC640; &#xB2EC;&#xB9AC; &#xBE44;&#xD310;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xB3C4; &#xAC70;&#xC758; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBE44;&#xD310;&#xC801; &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xBD80;&#xC758; &#xC6B4;&#xC601;&#xACFC; &#xCC38;&#xC5EC;&#xC5D0; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC694;&#xC998;&#xC740; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD574; &#xBE44;&#xD310;&#xC801; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xD55C;&#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xC9C0;&#xC2DD;&#xC778;&#xC0AC;&#xD68C;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xACF5;&#xC791;&#xB3C4; &#xC801;&#xC9C0;&#xC54A;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB300;&#xD559;&#xC0AC;&#xD68C;&#xB294; &#xC0AC;&#xC0AC;&#xAC00;&#xC640; &#xC7AC;&#xB2E8;&#xC758; &#xB3C8;&#xC744; &#xB9C8;&#xAD6C; &#xBC1B;&#xC558;&#xB2E4;. &#xCD5C;&#xADFC; &#xCE5C;&#xC77C;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0AC;&#xC0AC;&#xAC00;&#xC640; &#xC7AC;&#xB2E8;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xBCF4;&#xC218;&#xC801; &#xC131;&#xD5A5;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xC77C;&#xBCF8;&#xC5D0; &#xD3EC;&#xC12D;&#xB418;&#xC5B4;&#xBC84;&#xB838;&#xACE0;, &#xC9C4;&#xBCF4;&#xC801; &#xC131;&#xD5A5;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xC815;&#xBD80;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xBA74;&#xC11C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD574;&#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xB2EC;&#xB9AC; &#xCD5C;&#xADFC; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xC77C;&#xC815;&#xD55C; &#xAD6C;&#xC2EC;&#xC810;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xAD6C;&#xC2EC;&#xC810; &#xC5C6;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD55C;&#xB2E4;. &#xC6B4;&#xB3D9;&#xC73C;&#xB85C; &#xC2B9;&#xD654;&#xB418;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xC77C; &#xC6B4;&#xB3D9;&#xC740; &#xC77C;&#xC885;&#xC758; &#xBB38;&#xD654;&#xD604;&#xC0C1;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC815;&#xCCB4;&#xC131;&#xC740; &#xD0C0;&#xC778;&#xACFC; &#xB098;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xB370;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xB77C;&#xB294; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xD655;&#xC778;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC774;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB204;&#xC801;&#xB41C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC5ED;&#xB7C9;&#xC774; &#xC11C;&#xC11C;&#xD788; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC544;&#xAC00;&#xB294; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xBD88;&#xC758;&#xC5D0; &#xB208;&#xAC10;&#xC9C0; &#xC54A;&#xB294; &#xC131;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xADFC;&#xB300;&#xC0AC;&#xC5D0;&#xC11C;&#xC758; &#xB3D9;&#xD559;&#xD601;&#xBA85;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC;, 4.19&#xD601;&#xBA85;, &#xAD11;&#xC8FC;&#xD56D;&#xC7C1;, 6&#xC6D4; &#xD56D;&#xC7C1; &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xADFC;&#xC758; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xC800;&#xD56D;&#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBC18;&#xC544;&#xBCA0; &#xC6B4;&#xB3D9;&#xB3C4; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC758; &#xC5F0;&#xC7A5;&#xC120;&#xC0C1;&#xC5D0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1C;&#xC804;&#xD574; &#xB098;&#xAC08;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5gmqdc" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xBBFC;&#xACFC; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xC758; &#xC720;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 미국이 방위비 6조원을 요구했다는데..주한미군 규모를 줄이면 어떨까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-14T00:02:33.000Z">2019-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2115 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6/">(올드스톤의 횡설수설) 미국이 방위비 6조원을 요구했다는데..주한미군 규모를 줄이면 어떨까?</a>
            
        </h1>
        <div class="content">
            <p>&#xAD11;&#xBCF5;&#xC808; &#xC774;&#xD6C4; &#xD55C;&#xC77C;&#xAC04; &#xC9D5;&#xC6A9;&#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xC77C;&#xCC28;&#xAD00;&#xAE09; &#xD68C;&#xB2F4;&#xC744; &#xC5F4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC591;&#xC790;&#xD68C;&#xB2F4;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC81C;3&#xC790; &#xC911;&#xC7AC;&#xB97C; &#xACE0;&#xC9D1;&#xD558;&#xB358; &#xC77C;&#xBCF8;&#xC774; &#xC785;&#xC7A5;&#xC744; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD615;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xC591;&#xBCF4;&#xB97C; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xB2E4;&#xD589;&#xC778; &#xAC83;&#xC740; &#xD55C;&#xC77C;&#xC591;&#xAD6D;&#xC774; &#xC0C1;&#xD638; &#xC190;&#xD574;&#xB9CC; &#xAC00;&#xB294; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xADF8;&#xB9CC; &#xB458; &#xC218; &#xC788;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xBB38;&#xC81C;&#xB97C; &#xD558;&#xB098;&#xC529; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD574; &#xB098;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xAC04;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xB300;&#xD654;&#xB4E0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F4; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC65C; &#xC77C;&#xBCF8;&#xC774; 8&#xAC1C;&#xC6D4;&#xC804;&#xBD80;&#xD130; &#xC694;&#xAD6C;&#xD558;&#xB358; &#xC591;&#xC790;&#xD611;&#xC758;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0AC;&#xB2E8;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xBA74; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC77C;&#xBCF8;&#xC774; &#xC591;&#xC790;&#xD68C;&#xB2F4;&#xC744; &#xD558;&#xC790;&#xACE0; &#xD560; &#xB54C; &#xADF8;&#xB0E5; &#xC751;&#xD588;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC758; &#xBBF8;&#xD761;&#xD55C; &#xB300;&#xCC98;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xC77C;&#xAC04; &#xC2F8;&#xC6C0;&#xC5D0; &#xC81C;&#xC77C; &#xC774;&#xC775;&#xC744; &#xBCF8; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xBA3C;&#xC800; &#xBBF8;&#xAD6D;&#xC5D0; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC5D0; &#xD574;&#xAD70;&#xD568;&#xC815;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xD588;&#xACE0;, &#xBC29;&#xC704;&#xBE44;&#xB3C4; &#xC778;&#xC0C1;&#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xC744; &#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xBC29;&#xC704;&#xBE44; &#xC778;&#xC0C1;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB17C;&#xC758;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xD55C;&#xAD6D;&#xC774; &#xC778;&#xC0C1;&#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;&#xB294; &#xD2B8;&#xC704;&#xD2B8;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xC57D;&#xC18D;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00;? &#xB2F9;&#xC7A5; &#xC7AC;&#xC120;&#xC774; &#xBAA9;&#xC5D0; &#xAC78;&#xB824; &#xC788;&#xC73C;&#xB2C8; &#xC790;&#xC2E0;&#xC758; &#xC5C5;&#xC801;&#xC774; &#xB420; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xB9C8;&#xAD6C; &#xC790;&#xB791;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xAC15;&#xACBD;&#xD55C; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB358; &#xC77C;&#xBCF8;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xAC70;&#xBD80;&#xD558;&#xB358; &#xC591;&#xC790;&#xD611;&#xC758;&#xB97C; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBC29;&#xC704;&#xBE44;&#xB3C4; &#xC99D;&#xC561;&#xD574;&#xC8FC;&#xAE30;&#xB85C; &#xC57D;&#xC18D;&#xD588;&#xACE0; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611; &#xD30C;&#xBCD1;&#xB3C4; &#xC57D;&#xC18D;&#xBC1B;&#xC558;&#xC73C;&#xB2C8; &#xC5BB;&#xC744; &#xAC83;&#xC740; &#xB2E4; &#xC5BB;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xC7AC;&#xB97C; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xD55C;&#xC77C; &#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xD06C;&#xAC8C; &#xB098;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xB2C8; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC560;&#xCD08;&#xC5D0; &#xD55C;&#xC77C; &#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xB97C; &#xBBF8;&#xB9AC; &#xC120;&#xC5B8;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xD638;&#xB974;&#xBB34;&#xB974; &#xD574;&#xD611;&#xC5D0; &#xD30C;&#xBCD1;&#xD558;&#xAC70;&#xB098; &#xBC29;&#xC704;&#xBE44; &#xC778;&#xC0C1; &#xC57D;&#xC18D;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.   </p>
<p>&#xBB38;&#xC81C;&#xB97C; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xBBF8;&#xC5F0;&#xC5D0; &#xBC29;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xAD6D;&#xAC00;&#xAC04;&#xC758; &#xC77C;&#xC740; &#xB354; &#xD558;&#xB2E4;. &#xBBF8;&#xB9AC; &#xC0B4;&#xD3B4;&#xC11C; &#xB300;&#xC751;&#xD558;&#xBA74; &#xBB38;&#xC81C;&#xB97C; &#xCD5C;&#xC18C;&#xD654; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xBBF8;&#xB9AC; &#xB300;&#xCC98;&#xD588;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xCD5C;&#xD558;&#xC758; &#xC5ED;&#xB7C9;&#xC744; &#xBCF4;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xB9AC; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xACE0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xC774;&#xBC88; &#xD55C;&#xC77C;&#xAC04; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC545;&#xB355; &#xBCC0;&#xD638;&#xC0AC; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88;&#xC77C;&#xB85C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD55C;&#xC77C;&#xAC04; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC774; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xC77C;&#xC740; &#xC7AC;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB098; &#xC0B0;&#xC5C5;&#xACC4;&#xAC00; &#xC77C;&#xBCF8;&#xC758;&#xC874;&#xB3C4;&#xB97C; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xB178;&#xB825;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC740; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xAD00;&#xACC4;&#xC815;&#xB9AC;&#xB2E4;. &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC6B0;&#xD574;&#xC8FC;&#xACE0; &#xD0A4;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC7AC;&#xBC8C;&#xAE30;&#xC5C5;&#xC758; &#xC0DD;&#xC874;&#xC5D0;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xBC88;&#xAE30;&#xD68C;&#xC5D0; &#xC778;&#xC2DD;&#xD588;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xAC70;&#xAFB8;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xB2E8;&#xAC00;&#xD6C4;&#xB824;&#xCE58;&#xAE30; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xAD6D;&#xBBFC;&#xC758; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xCC98;&#xB2E8;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC29;&#xC704;&#xBE44;&#xB97C; 6&#xC870;&#xAC00;&#xB7C9; &#xC62C;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xBC29;&#xC704;&#xBE44;&#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB2EC;&#xB824;&#xC57C; &#xD560;&#xAE4C;? &#xC544;&#xB9C8; &#xC9C1;&#xC811; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xBE44;&#xC6A9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC9C0;&#xC0AC;&#xC6A9;&#xB8CC; &#xB4F1;&#xB4F1;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xBD80;&#xB2F4;&#xD558;&#xB294; &#xCD1D;&#xBE44;&#xC6A9;&#xC740; 6&#xC870;&#xC6D0; &#xD6CC;&#xCA4D; &#xB118;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBC29;&#xC704;&#xBE44;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC62C;&#xB824;&#xC8FC;&#xB2E4;&#xAC00;&#xB294; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC548;&#xBCF4;&#xB97C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xB313;&#xAC00;&#xB294; &#xAC08;&#xC218;&#xB85D; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC790;&#xC8FC;&#xAD6D;&#xBC29;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839; &#xB54C;&#xB294; &#xC790;&#xC8FC;&#xAD6D;&#xBC29;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB77C;&#xB3C4; &#xD588;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC548;&#xD0C0;&#xAE5D;&#xB2E4;. &#xC548;&#xBCF4;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xAC10;&#xB2F9;&#xD558;&#xACE0; &#xB3D9;&#xB9F9;&#xC740; &#xBCF4;&#xC644;&#xD558;&#xB294; &#xC218;&#xC900;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC548;&#xBCF4;&#xC640; &#xAD6D;&#xBC29;&#xC758; &#xAE30;&#xBCF8;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xC77C; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xAC19;&#xB2E4;. </p>
<p>&#xBC29;&#xC704;&#xBE44; &#xBB38;&#xC81C;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xACF5;&#xACE0;&#xD558;&#xAC8C; &#xD558;&#xB294;&#xB370;&#xB3C4; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xC758;&#xBBF8;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAD70;&#xB300;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xADF8; &#xC790;&#xCCB4;&#xC5D0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xAE61;&#xD328;&#xC5D0;&#xAC8C; &#xC138;&#xAE08;&#xB0B4;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xAE30;&#xBD84;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB3D9;&#xB9F9;&#xC5D0; &#xBB34;&#xC2A8; &#xC774;&#xC775;&#xC774; &#xC788;&#xACA0;&#xB294;&#xAC00;? </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC548;&#xBCF4;&#xB97C; &#xC758;&#xC874;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB97C; &#xC810;&#xCC28; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC22B;&#xC790;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC8FC;&#xB454; &#xBE44;&#xC6A9;&#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294;  &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD55C;&#xAD6D;&#xC5D0; 3&#xB9CC;2&#xCC9C;&#xBA85;&#xC774; &#xC640;&#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB294; 2&#xB9CC;8&#xCC9C;&#xC5EC;&#xBA85;&#xC774;&#xB2E4;. &#xC808;&#xBC18;&#xC815;&#xB3C4;&#xB85C; &#xC904;&#xC5EC;&#xBCF4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?  </p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC5D0; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xC9C0; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xBD80;&#xCC28;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC81C;2&#xC758; &#xC5D0;&#xCE58;&#xC2A8;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC9C1;&#xC804;&#xC758; &#xD55C;&#xAD6D;&#xACFC; &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xAD6D;&#xC740; &#xC11C;&#xB85C; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; &#xC138;&#xACC4; 10&#xB300; &#xAD50;&#xC5ED;&#xAD6D;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xB300;&#xAD6D;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xB098; &#xAD70;&#xC0AC;&#xB825;&#xB3C4; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; 6.25&#xB54C;&#xCC98;&#xB7FC; &#xB0A8;&#xCE68;&#xD588;&#xB2E4;&#xAC00;&#xB294; &#xACE7;&#xBC14;&#xB85C; &#xD328;&#xBC30;&#xD558;&#xACE0; &#xBB34;&#xB825;&#xD1B5;&#xC77C; &#xB2F9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC7AC;&#xB798;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC0C1;&#xB300;&#xAC00; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xB300;&#xB3C4; &#xB2E4;&#xB974;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xB358; &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xC744; &#xC0AC;&#xC8FC;&#xD574;&#xC11C; &#xB0A8;&#xD55C;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAC8C; &#xD560; &#xC0C1;&#xD669;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2C8; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;-&#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;-&#xAD6D;&#xD68C;&#xAC00;-&#xC81C;&#xC5ED;&#xD560;-&#xBABB;&#xD558;&#xACE0;-&#xC788;&#xB2E4;"><a href="#&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;-&#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;-&#xAD6D;&#xD68C;&#xAC00;-&#xC81C;&#xC5ED;&#xD560;-&#xBABB;&#xD558;&#xACE0;-&#xC788;&#xB2E4;" class="headerlink" title="&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611; &#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;, &#xAD6D;&#xD68C;&#xAC00; &#xC81C;&#xC5ED;&#xD560; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. "></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNiIsImEiOlsidC0yMDE4Il0sInVybCI6Imh0dHA6Ly9vbGRzdG9uZS5kb3Rob21lLmNvLmtyL25hdGlvbmFsYXNzZW1ibHktY2hlb25nd2FkYWUtcmVidWJsaWMvIiwiaWF0IjoxNTY1NzQyNTExLCJleHAiOjE4ODExMDI1MTF9.QauOyQchIRgW-iRvPbfs2ok3eltvSgWeivtvm6GXudM" target="_blank" rel="noopener">&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611; &#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;, &#xAD6D;&#xD68C;&#xAC00; &#xC81C;&#xC5ED;&#xD560; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </a></h5><p><sup>&#xCCAD;&#xC640;&#xB300;&#xAC00; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC5D0; &#xD574;&#xAD70;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAD6D;&#xD68C;&#xC758; &#xB3D9;&#xC758;&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBBF8;&#xAD6D;&#xC774; &#xBC29;&#xC704;&#xBE44; 6&#xC870;&#xC6D0;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xB294;&#xB370;..&#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC774;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/64o8ya/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 호르무즈 해협에 우리해군 함정을 파견하는 문제, 청와대와 국회의 역할">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-12T22:53:33.000Z">2019-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1752 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/64o8ya/">(올드스톤의 횡설수설) 호르무즈 해협에 우리해군 함정을 파견하는 문제, 청와대와 국회의 역할</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBBFC;&#xC8FC; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB2E4;. &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB780; &#xAC01;&#xAC01; &#xC790;&#xC2E0;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xAE30;&#xB2A5;&#xC744; &#xC218;&#xD589;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB3C5;&#xC7AC;&#xB098; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xB85C; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xC758; &#xBC18;&#xB300;&#xB9D0;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAD6D;&#xAC00;&#xB3C4; &#xB3C5;&#xC7AC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C;&#xAC00;? &#xADF8;&#xB807;&#xB2E4;. &#xB2F9;&#xC7A5; &#xBD81;&#xD55C;&#xB3C4; &#xC778;&#xBBFC;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xB3C5;&#xC7AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#x2018;&#xC6B0;&#xB9AC; &#xACF5;&#xD654;&#xAD6D;&#x2019;&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xACF5;&#xD654;&#xB780; &#xC5B4;&#xB5A4; &#xC138;&#xB825;&#xC774;&#xB098; &#xD798; &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xC9C1;&#xC774; &#xB2E4;&#xB978; &#xC138;&#xB825;&#xC774;&#xB098; &#xD798; &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xC9C1;&#xBCF4;&#xB2E4; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xB825;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB294; &#xC0C1;&#xD0DC;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC744; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC5D0; &#xD574;&#xAD70;&#xD568;&#xC815;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xCCAD;&#xC640;&#xB300; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC758; &#xB2F5;&#xBCC0;&#xC740; &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;? &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xAD8C;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC5D0; &#xC6B0;&#xB9AC; &#xD574;&#xAD70;&#xD568;&#xC815;&#xC744; &#xBCF4;&#xB0B4;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xAD6D;&#xD68C;&#xC758; &#xB3D9;&#xC758;&#xC808;&#xCC28;&#xB97C; &#xC5BB;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC815;&#xC758;&#xC6A9; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xD574;&#xAD70;&#xD568;&#xC815;&#xC744; &#xBCF4;&#xB0BC;&#xB54C; &#xAD6D;&#xD68C;&#xC758; &#xB3D9;&#xC758;&#xB97C; &#xC5BB;&#xC5C8;&#xACE0;, &#xBC30;&#xCE58;&#xC9C0;&#xC5ED;&#xB9CC; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC774;&#xB2C8; &#xCD94;&#xAC00;&#xB85C; &#xAD6D;&#xD68C;&#xC758; &#xB3D9;&#xC758;&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD574; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xBB50;&#xB77C;&#xACE0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xD574;&#xAD70;&#xD568;&#xC815;&#xC758; &#xBC30;&#xCE58;&#xC9C0;&#xC5ED;&#xC744; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB780;&#xC774; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD80;&#xB2F4;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD574;&#xC801;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC720;&#xC870;&#xC120;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC774;&#xB780;&#xACFC; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xB3C4; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD574;&#xAD70;&#xD568;&#xC815;&#xBCF4;&#xB0B4;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD611;&#xC870; &#xBC0F; &#xD611;&#xBC15;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00;&#xAC04; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC791;&#xC804;&#xACFC; &#xC18C;&#xB9D0;&#xB9AC;&#xC544; &#xD574;&#xC801;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC720;&#xC870;&#xC120;&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xADF8; &#xC784;&#xBB34;&#xAC00; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB974;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB780;&#xACFC; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC804;&#xC7C1;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;. &#xD574;&#xAD70;&#xD568;&#xC815;&#xC758; &#xC784;&#xBB34;&#xAC00; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB010; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xD30C;&#xBCD1;&#xC758; &#xBAA9;&#xC801;&#xC774; &#xBC14;&#xB010; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xD568;&#xC815;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xD718;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB9AC;&#xB3C4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xD574;&#xAD70;&#xC744; &#xC678;&#xAD6D;&#xC5D0; &#xBCF4;&#xB0B4;&#xBA74;&#xC11C; &#xC9C0;&#xD718;&#xAD00;&#xACC4;&#xC870;&#xCC28; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xD574;&#xAD70;&#xACFC; &#xD611;&#xC870;&#xAD00;&#xACC4;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xB294; &#xAD00;&#xACC4;&#xC778;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC815;&#xD588;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBB50;&#xAC00;&#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xB0B4;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xD611;&#xC870;&#xAD00;&#xACC4;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD00;&#xACC4;&#xB97C; &#xBC1B;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xBCF4;&#xB0B4;&#xBA74; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD55C; &#xC791;&#xC804;&#xC5D0; &#xD22C;&#xC785;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xC7A5;&#xBCD1;&#xB4E4;&#xC758; &#xC548;&#xC804;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xACFC;&#xC5F0; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xADF8;&#xB7F0; &#xC810;&#xAE4C;&#xC9C0; &#xACE0;&#xBBFC;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xCCAD;&#xC640;&#xB300;&#xB294; &#xADC0;&#xCC2E;&#xC73C;&#xB2C8; &#xACFC;&#xAC70;&#xC758; &#xB3D9;&#xC758;&#xB85C; &#xD241;&#xCE58;&#xACA0;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xD68C;&#xB294; &#xADF8;&#xB7F0; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC678;&#xD1B5;&#xC704;&#xB098; &#xAD6D;&#xBC29;&#xC704; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xAC80;&#xD1A0;&#xB97C; &#xD558;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB17C;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC774;&#xB780;&#xC758; &#xAC08;&#xB4F1;&#xC740; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xC804;&#xC7C1; &#xC77C;&#xBCF4;&#xC9C1;&#xC804;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC5D0; &#xAD70;&#xD568;&#xC744; &#xBCF4;&#xB0B4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC720;&#xC870;&#xC120;&#xC758; &#xC548;&#xC804;&#xD55C; &#xD56D;&#xD589;&#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC740; &#xD575;&#xBB38;&#xC81C;&#xB85C; &#xBE44;&#xB86F;&#xB41C; &#xBBF8;&#xAD6D;&#xACFC; &#xC774;&#xB780;&#xC758; &#xAC08;&#xB4F1;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xACFC; &#xD575;&#xD569;&#xC758;&#xB97C; &#xD30C;&#xAE30;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xC774;&#xB780;&#xACFC; &#xD575;&#xD569;&#xC758;&#xB97C; &#xD30C;&#xAE30;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC0C1;&#xD669;&#xC744; &#xC545;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;. &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB780;&#xC740; &#xB9CC;&#xB9CC;&#xD55C; &#xAD6D;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB780;&#xACFC; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC654;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAD6D;&#xAC00;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xCCAD;&#xC640;&#xB300; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xAD6D;&#xD68C;&#xAC00; &#xB3D9;&#xC758;&#xD588;&#xC73C;&#xB2C8; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAD6D;&#xD68C;&#xC758; &#xB3D9;&#xC758;&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xACF5;&#xD654;&#xC8FC;&#xC758; &#xC815;&#xC2E0;&#xC5D0; &#xC5B4;&#xAE0B;&#xB09C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xD68C;&#xC758; &#xC7AC;&#xC2EC;&#xC758;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xB0BC;&#xAC83;&#xC778;&#xAC00; &#xC548;&#xBCF4;&#xB0BC; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xAD6D;&#xD68C;&#xAC00; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xACE0;, &#xD589;&#xC815;&#xBD80;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xAE30;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC758; &#xBD80;&#xC871;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC774;&#xBC88; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC5D0; &#xC6B0;&#xB9AC; &#xD568;&#xC815;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xB3C4; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xC870;&#xC120;&#xC758; &#xC548;&#xC804;&#xD55C; &#xD56D;&#xD589;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xD3C9;&#xD654;&#xC720;&#xC9C0;&#xAE30;&#xB2A5;&#xC744; &#xBC1C;&#xB3D9;&#xD558;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xB098;&#xD1A0;&#xAC00; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC73C;&#xB85C; &#xC720;&#xC870;&#xC120;&#xC744; &#xB9CE;&#xC774; &#xC6B4;&#xD589;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xB07C;&#xB9AC; &#xC5F0;&#xD569;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC548;&#xC804;&#xD55C; &#xC6B4;&#xD56D;&#xC744; &#xC704;&#xD55C; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xB780;&#xC758; &#xD575;&#xD569;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC751;&#xC9D5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD70;&#xC0AC;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAC00;&#xAE09;&#xC801; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC744; &#xCC38;&#xAC00;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611; &#xC548;&#xC804;&#xD56D;&#xD589;&#xC744; &#xC774;&#xC720;&#xB85C; &#xD0C0;&#xAD6D;&#xC758; &#xD574;&#xAD70;&#xD568;&#xC815;&#xC744; &#xC791;&#xC804;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB9C9;&#xC5F0;&#xD55C;-&#xB099;&#xAD00;&#xC740;-&#xBE44;&#xADF9;&#xC758;-&#xC11C;&#xC7A5;&#xC774;-&#xB41C;&#xB2E4;"><a href="#&#xB9C9;&#xC5F0;&#xD55C;-&#xB099;&#xAD00;&#xC740;-&#xBE44;&#xADF9;&#xC758;-&#xC11C;&#xC7A5;&#xC774;-&#xB41C;&#xB2E4;" class="headerlink" title="&#xB9C9;&#xC5F0;&#xD55C; &#xB099;&#xAD00;&#xC740; &#xBE44;&#xADF9;&#xC758; &#xC11C;&#xC7A5;&#xC774; &#xB41C;&#xB2E4;. "></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNjRvOHlhIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvZ3NvbWlhLWRlbnVuY2lhdGlvbi1uby10aW1lLyIsImlhdCI6MTU2NTY1MTY0MywiZXhwIjoxODgxMDExNjQzfQ.Cw-8qoliF3-67EItuXzEVSGIF2RU2RSMj4AJymk5e_I" target="_blank" rel="noopener">&#xB9C9;&#xC5F0;&#xD55C; &#xB099;&#xAD00;&#xC740; &#xBE44;&#xADF9;&#xC758; &#xC11C;&#xC7A5;&#xC774; &#xB41C;&#xB2E4;. </a></h5><p><sup>&#xADF8;&#xB0E5; &#xAE30;&#xB2E4;&#xB9AC;&#xAE30;&#xB9CC; &#xD574;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF4;&#xB2E4; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/64o8ya" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC5D0; &#xC6B0;&#xB9AC;&#xD574;&#xAD70; &#xD568;&#xC815;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xB294; &#xBB38;&#xC81C;, &#xCCAD;&#xC640;&#xB300;&#xC640; &#xAD6D;&#xD68C;&#xC758; &#xC5ED;&#xD560;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5yvbgx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이중으로 글이 올라갔습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-12T01:09:21.000Z">2019-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 36 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5yvbgx/">이중으로 글이 올라갔습니다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC911;&#xC73C;&#xB85C; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5yvbgx" target="_blank" rel="noopener">&#x2018;&#xC774;&#xC911;&#xC73C;&#xB85C; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/54/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/56/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/54/">54</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/55/">55</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/56/">56</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/185/">185</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

