
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4hjyrp-2/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544696328256715.jpg:580x316" alt="복리로 성장하는 기업에 투자하라 - 워런 버핏의 진화 2부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-13T10:21:12.000Z">2018-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4hjyrp-2/">복리로 성장하는 기업에 투자하라 - 워런 버핏의 진화 2부</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544696328256715.jpg:580x316" alt=""><br></center><br>#<p></p>
<h4 id="&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#x201C;&#xBCF5;&#xB9AC;-&#xAE30;&#xC5C5;&#x201D;-&#xB2E8;&#xACC4;"><a href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#x201C;&#xBCF5;&#xB9AC;-&#xAE30;&#xC5C5;&#x201D;-&#xB2E8;&#xACC4;" class="headerlink" title="&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#x201C;&#xBCF5;&#xB9AC; &#xAE30;&#xC5C5;&#x201D; &#xB2E8;&#xACC4;"></a>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#x201C;&#xBCF5;&#xB9AC; &#xAE30;&#xC5C5;&#x201D; &#xB2E8;&#xACC4;</h4><p>#<br>&#xBC84;&#xD54F;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xCD94;&#xACE0;, &#xC774;&#xB97C; &#xBB34;&#xAE30;&#xB85C; &#xB192;&#xC740; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xC73C;&#xB85C;&#xC11C;, &#xC218;&#xC775;&#xC744; &#xB2E4;&#xC2DC; &#xC7AC;&#xD22C;&#xC790;&#xD574; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC5C5;&#xC740; &#xC544;&#xC8FC; &#xB4DC;&#xBB3C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC744; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;&#xC57C;, &#xC644;&#xBCBD;&#xD55C;  &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<ul>
<li>&#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB85C; &#xB192;&#xC740; &#xD22C;&#xC790; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xD55C;&#xD3B8;,  </li>
<li>&#xB298;&#xC5B4;&#xB09C; &#xC790;&#xBCF8;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD574; &#xB2E4;&#xC2DC; &#xADF8;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE0;, </li>
<li>&#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xB294; &#xC790;&#xBCF8;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xBA70;,  </li>
<li>&#xADF8; &#xACB0;&#xACFC;, &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xADF8; &#xC218;&#xC775;&#xB960;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xBE44;&#xC728;&#xB85C; &#xB192;&#xC544;&#xC9C0;&#xB294;, &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xBCF5;&#xB9AC;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;.<br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; 20&#xC138;&#xC5D0; &#xCC98;&#xC74C; &#xC54C;&#xAC8C; &#xB41C; &#xC800;&#xBE44;&#xC6A9;&#xC758;  &#xC790;&#xB3D9;&#xCC28; &#xBCF4;&#xD5D8; &#xD68C;&#xC0AC; &#xAC00;&#xC774;&#xCF54;(Geico)&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xCC3E;&#xC558;&#xB2E4;. 1995&#xB144; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xAC00;&#xC774;&#xCF54;&#xC758; &#xC9C0;&#xBD84;  50%&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD54F;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xBD84; &#xC808;&#xBC18;&#xB3C4; &#xC778;&#xC218;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xC778;&#xC218; &#xAC00;&#xC561;&#xC740; 23&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xBC84;&#xD54F;&#xC758; &#xC785;&#xC7A5;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC561;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xBBF8; &#xC774; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD55C;  &#xC790;&#xBCF8;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB3C4; &#xB450; &#xBC30;&#xAC00; &#xB118;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 1995&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C;&#xCC98;&#xB7FC; &#xC124;&#xBA85;&#xD588;&#xB2E4;. </li>
</ul>
<blockquote>
<p>&#xC774;&#xC73D;&#xACE0; 1995&#xB144;, &#xC6B0;&#xB9AC;&#xB294; &#xAC00;&#xC774;&#xCF54;&#xC758; &#xC9C0;&#xBD84; &#xB098;&#xBA38;&#xC9C0; &#xC808;&#xBC18;&#xC744; 23&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB97C; &#xACC4;&#xAE30;&#xB85C;, &#xC6B0;&#xB9AC;&#xB294; 1951&#xB144;&#xC5D0; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC5EC;&#xC804;&#xD788; &#xC608;&#xC678;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC644;&#xC804;&#xD788; &#xC18C;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xAC00;&#xC774;&#xCF54;&#xC5D0;&#xB294; &#xB450; &#xBA85;&#xC758; &#xD2B9;&#xBCC4;&#xD55C; &#xACBD;&#xC601;&#xC790; &#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5; &#xB2F4;&#xB2F9;&#xC758; &#xD1A0;&#xB2C8; &#xB098;&#xC774;&#xC2AC;&#xB9AC;&#xC640; &#xD22C;&#xC790; &#xB2F4;&#xB2F9;&#xC758; &#xB8E8; &#xC2EC;&#xC2A8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xBB3C;&#xB860; &#xAC00;&#xC774;&#xCF54;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xBCF4;&#xD5D8; &#xACC4;&#xC57D;&#xC790;&#xB4E4;&#xC744; &#xBAA8;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD558;&#xACE0;, &#xC774;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xAE30; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC801;&#xC808;&#xD55C; &#xC801;&#xB9BD;&#xAE08;&#xACFC; &#xBCF4;&#xD5D8; &#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;  &#xC131;&#xACF5;&#xC758; &#xAD81;&#xADF9;&#xC801; &#xC5F4;&#xC1E0;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC5C6;&#xC744; &#xB9CC;&#xD07C;&#xC758; &#xCD5C;&#xC800; &#xC6B4;&#xC601;&#xBE44;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>1995&#xB144; &#xD1A0;&#xB2C8;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC778;&#xC218; &#xC2EC;&#xC0AC; &#xBC0F; &#xC190;&#xD574; &#xC0AC;&#xC815; &#xBE44;&#xC6A9;&#xC744; &#xBCF4;&#xD5D8;&#xB8CC;&#xC758; 23.6%&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xB728;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. 1994&#xB144; &#xB300;&#xBE44; 1% &#xD3EC;&#xC778;&#xD2B8; &#xAC00;&#xAE4C;&#xC774; &#xC904;&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xC218; &#xC5C6;&#xB294; &#x201C;&#xD574;&#xC790;&#x201D;&#xB97C; &#xC0AC;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xC131; &#xC8FC;&#xC704;&#xC5D0; &#xB450;&#xB978; &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1A0;&#xB2C8;&#xC640; &#xACBD;&#xC601;&#xC9C4; &#xB355;&#xBD84;&#xC5D0; 1995&#xB144; &#xAC00;&#xC774;&#xCF54;&#xC758; &#xD574;&#xC790;&#xB294; &#xB354; &#xB113;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; 2007&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xAC00;&#xC774;&#xCF54;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xD68C;&#xC0C1;&#xD55C;&#xB2E4;.  </p>
<p>1993&#xB144;  &#xD1A0;&#xB2C8; &#xB098;&#xC774;&#xC2AC;&#xB9AC; &#xAC8C;&#xC774;&#xCF54; CEO&#xC5D0; &#xC62C;&#xB790;&#xC744; &#xB2F9;&#xC2DC;, &#xC774; &#xD68C;&#xC0AC;&#xB294; 10&#xB144; &#xB118;&#xAC8C; &#xC815;&#xCCB4;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1A0;&#xB2C8; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xAC00;&#xC774;&#xCF54;&#xB294; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB85C; &#xAC70;&#xB4ED;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAE38;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC778;&#xC218; &#xC2EC;&#xC0AC; &#xC6D0;&#xCE59;&#xC744; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE44;&#xC6A9;&#xC740; &#xB0AE;&#xCDB0;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xD1A0;&#xB2C8;&#xC758; &#xC5C5;&#xC801;&#xC744; &#xC218;&#xCE58;&#xB85C;  &#xC801;&#xC5B4; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. 1996&#xB144;, &#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC774;&#xCF54;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xBD84; &#xC808;&#xBC18;&#xC744; 23&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xAC00;&#xC774;&#xCF54;&#xC758; 100% &#xAC00;&#xCE58;&#xAC00; 46&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAC00;&#xC774;&#xCF54;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC21C;&#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xB294; 19&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC774; &#xC21C;&#xC790;&#xC0B0;&#xC744; &#xBE80; &#xB098;&#xBA38;&#xC9C0; 27&#xC5B5; &#xB2EC;&#xB7EC;&#xB294; &#xAC00;&#xC774;&#xCF54;&#xC758; &#x201C;&#xC601;&#xC5C5;&#xAD8C;&#x201D; &#xAC00;&#xCE58;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC774;&#xCF54;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xB294; &#xBCF4;&#xD5D8; &#xACC4;&#xC57D;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. 1995&#xB144; &#xD55C; &#xD574;&#xC5D0;&#xB9CC;, &#xC774; &#xBCF4;&#xD5D8; &#xACC4;&#xC57D;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xD5D8;&#xB8CC;&#xB85C; &#xAC00;&#xC774;&#xCF54;&#xC5D0; 28&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A9;&#xBD80;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC774;&#xCF54;&#xC758; &#xBCF4;&#xD5D8; &#xACC4;&#xC57D;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB144; &#xB0A9;&#xBD80;&#xD558;&#xB294; &#xBCF4;&#xD5D8;&#xB8CC;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xC774;&#xB4E4;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC57D; 97%&#xC785;&#xB2C8;&#xB2E4;(&#xC601;&#xC5C5;&#xAD8C; 27&#xC5B5; &#xB2EC;&#xB7EC;/&#xBCF4;&#xD5D8;&#xB8CC; 28&#xC5B5; &#xB2EC;&#xB7EC;).<br>#<br>&#xC5C5;&#xACC4; &#xD45C;&#xC900;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xC544;&#xC8FC; &#xB192;&#xC740; &#xBE44;&#xC728;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC774;&#xCF54;&#xB294; &#xD3C9;&#xBC94;&#xD55C; &#xBCF4;&#xD5D8;&#xC0AC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0AE;&#xC740; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xB9D0;&#xBBF8;&#xC554;&#xC544;, &#xBCF4;&#xD5D8; &#xACC4;&#xC57D;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xD604;&#xC7AC; &#xBCF4;&#xD5D8;&#xB8CC; &#xADDC;&#xBAA8;&#xB294; 143&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, &#xACC4;&#xC18D; &#xB298;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xC758; &#xC7A5;&#xBD80;&#xC5D0; &#xBD80;&#xAC00;&#xD55C; &#xAC00;&#xC774;&#xCF54;&#xC758; &#xC601;&#xC5C5;&#xAD8C;&#xC740; &#xACE0;&#xC791; 14&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBA70;, &#xAC00;&#xC774;&#xCF54;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xCEE4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xBCC0;&#xCE58; &#xC54A;&#xC744; &#xAE08;&#xC561;&#xC785;&#xB2C8;&#xB2E4;. (&#xD68C;&#xACC4; &#xADDC;&#xCE59; &#xC0C1;, &#xC601;&#xC5C5;&#xAD8C;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xB0AE;&#xC544;&#xC9C0;&#xBA74;, &#xC7A5;&#xBD80;&#xC5D0; &#xBD80;&#xAC00;&#xB41C; &#xAC00;&#xCE58;&#xB3C4; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xB192;&#xC77C; &#xC758;&#xBB34;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.)<br>#<br>&#xBCF4;&#xD5D8;&#xB8CC;&#xC758; 97%&#xB77C;&#xB294; &#xCC99;&#xB3C4;&#xB97C; 1996&#xB144; &#xC778;&#xC218; &#xB2F9;&#xC2DC;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xBA74;, &#xAC00;&#xC774;&#xCF54; &#xC601;&#xC5C5;&#xAD8C;&#xC758; &#xD604;&#xC7AC;  &#xACBD;&#xC81C;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC57D; 140&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xAC00;&#xCE58;&#xB294; &#xC55E;&#xC73C;&#xB85C; 10&#xB144;, 20&#xB144; &#xD6C4;&#xC5D0;&#xB294; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC774;&#xCF54;&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC120;&#xBB3C;&#xC744; &#xC548;&#xACA8; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xAC00;&#xC774;&#xCF54;&#xC57C;&#xB9D0;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xC640; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xBCF5;&#xB9AC; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 1995&#xB144; &#xB2E4;&#xB978; &#xD3C9;&#xBC94;&#xD55C; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC8FC;&#xACE0;&#xC11C;&#xB77C;&#xB3C4; &#xAC89;&#xC73C;&#xB85C;&#xB9CC; &#xBCFC; &#xB54C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xC900;&#xC5D0;&#xC11C; &#xACB0;&#xCF54; &#xC2F8;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xB4E4;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xC5EC;&#xC815;"><a href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xC5EC;&#xC815;" class="headerlink" title="&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC5EC;&#xC815;"></a>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC5EC;&#xC815;</h4><p>#<br>&#xBC84;&#xD54F;&#xC740; &#xD604;&#xB300; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC744; &#xD1B5;&#xD574; &#xB6F0;&#xC5B4;&#xB09C; &#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#xAC00;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xCD08;&#xAE30; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740;  &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xBC18;&#xC601;&#xD55C;&#xB2E4;. &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xC8FC;&#xAC00;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D;  &#xB6F0;&#xC5B4;&#xB09C; &#xAE30;&#xC5C5; &#xBD84;&#xC11D;&#xAC00;&#xB85C; &#xC9C4;&#xD654;&#xD588;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xAC00; &#xAE4A;&#xC5B4;&#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xC800;&#xB834;&#xD55C; &#xC720;&#xAC00; &#xC99D;&#xAD8C;&#xC744; &#xC0AC;&#xB294; &#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;, &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC9C4;&#xD654;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xB77C;&#xB3C4;, &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xD654;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825; &#xBC94;&#xC704;&#xB97C; &#xB113;&#xD600;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xC5ED;&#xC2DC; &#xACC4;&#xC18D; &#xC798;&#xD574;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825; &#xBC94;&#xC704;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB113;&#xD600;&#xAC00;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Forbes, &#x201C;What You Can Learn From How Warren Buffett&#x2019;s Investment Process Evolved&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4hjyrp-2" target="_blank" rel="noopener">&#x2018;&#xBCF5;&#xB9AC;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C; - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC9C4;&#xD654; 2&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544679449435/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544679337891" alt="경제학자들의 예측은 왜 틀릴까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-13T05:37:30.000Z">2018-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2060 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544679449435/">경제학자들의 예측은 왜 틀릴까?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544679337891" alt="image-1544679325594.png"><br></center><br>#<br>&#xC9C0;&#xB09C; 11&#xC6D4; &#xC2DC;&#xCE74;&#xACE0; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC740;&#xD589;&#xC774; &#xC8FC;&#xCD5C;&#xD55C; 32&#xD68C; &#xACBD;&#xC81C; &#xC804;&#xB9DD; &#xC2EC;&#xD3EC;&#xC9C0;&#xC5C4;&#xC774; &#xC5F4;&#xB838;&#xB2E4;. &#xCCAB;&#xB0A0; 150&#xBA85;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xC11D;&#xD55C; &#xAC00;&#xC6B4;&#xB370;, &#xC0AC;&#xD68C;&#xC790;&#xAC00; 2019&#xB144; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xC2DC;&#xB294; &#xBD84; &#xACC4;&#xC2DC;&#xB0D0;&#xACE0; &#xC9C8;&#xBB38;&#xD558;&#xC790;, &#xB450; &#xC0AC;&#xB78C;&#xC774; &#xC190;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC9C8;&#xBB38; &#xD558;&#xB098;. &#x201C;&#xB300;&#xB2E4;&#xC218;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xD655;&#xD788; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC804;&#xB9DD;&#xD588;&#xB358; &#xB9C8;&#xC9C0;&#xB9C9;&#xC740; &#xC5B8;&#xC81C;&#xC600;&#xC744;&#xAE4C;?&#x201D; (&#xBAA8;&#xB450;&#xAC00; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.) </p>
<p>&#xC2E4;&#xC81C;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC81C;&#xC77C; &#xB2A6;&#xAC8C; &#xC54C;&#xC544;&#xCC44;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xBC14;&#xB85C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xC54C;&#xC544;&#xCC4C; &#xC988;&#xC74C;&#xC774;&#xBA74; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xAC70;&#xC758; &#xB05D;&#xB098;&#xAC00;&#xB294; &#xC2DC;&#xC810;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<p>&#xC804; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559; &#xC11D;&#xC88C; &#xAD50;&#xC218;&#xC774;&#xC790;, IMF&#xC5D0;&#xC11C; &#xC120;&#xC784; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C0;&#xB0B8; &#xC5D0;&#xB974;&#xB09C; &#xCF54;&#xB974;&#xD14C;&#xC2A4; &#xB354;&#xAE00;&#xB7EC;&#xC2A4; &#xBC15;&#xC0AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.  </p>
<blockquote>
<p>&#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xBE60; &#xBCF4;&#xC77C; &#xB54C; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC815;&#xD655;&#xD788; &#xBC18;&#xB300;&#xB85C;, &#xC0C1;&#xD669;&#xC774; &#xC7A5;&#xBC0B;&#xBE5B;&#xC77C; &#xB54C; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xACBD;&#xAE30; &#xD6C4;&#xD1F4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC804;, &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xD750;&#xB984;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC88B;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xC81C;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xAE30; &#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xD56D;&#xC0C1; &#xACBD;&#xC81C;&#xAC00; &#xC544;&#xC8FC; &#xAC74;&#xAC15;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xC774;&#xB7F0; &#xC2E4;&#xD328;&#xB97C; &#xAC70;&#xB4ED; &#xBC18;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xADF8;&#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xC2E4;&#xD328;&#xD55C; &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xB611;&#xAC19;&#xC774; &#xC0AC;&#xC6A9;&#xD574; &#xBBF8;&#xB798;&#xB97C; &#xAC00;&#xB2A0;&#xD558;&#xB824;&#xACE0; &#xD574; &#xC654;&#xB2E4;.  &#xACFC;&#xAC70;&#xB97C; &#xB3CC;&#xC544;&#xBCF4;&#xACE0;, &#xB2F9;&#xC2DC;&#xC758; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAC70;&#xB098; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC4F8;&#xBAA8;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xB418;&#xBA74;, &#xADF8; &#xBC29;&#xC2DD;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xB294;&#xB370;&#xB3C4;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xC65C; &#xC548; &#xADF8;&#xB7EC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>#</p>
<h4 id="&#xB300;&#xC911;-&#xC815;&#xC11C;"><a href="#&#xB300;&#xC911;-&#xC815;&#xC11C;" class="headerlink" title="&#xB300;&#xC911; &#xC815;&#xC11C;"></a>&#xB300;&#xC911; &#xC815;&#xC11C;</h4><p>#<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC78;&#xAE4C;? </p>
</blockquote>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774;&#xB780; &#xB300;&#xC911; &#xC815;&#xC11C;&#xC5D0; &#xB530;&#xB77C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xB300;&#xC911; &#xC815;&#xC11C;&#xAC00; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xB00C;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC989;&#xAC01;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xACBD;&#xC81C;&#xC758; &#x2018;&#xC120;&#xD589; &#xC9C0;&#xD45C;&#x2019;&#xB77C;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xC9C0;&#xC804;&#xB2A5;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xB300;&#xC911;&#xC758; &#xC815;&#xC11C; &#xBCC0;&#xD654;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC989;&#xAC01;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xBC14;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBC18;&#xC751;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xACBD;&#xC81C;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBCC0;&#xD654;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB4A4;&#xB2A6;&#xAC8C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC;, &#xB300;&#xC911; &#xC815;&#xC11C;&#xAC00; &#xBCC0;&#xD558;&#xB294; &#xC2DC;&#xC810;&#xACFC; &#xB4A4;&#xB2A6;&#xAC8C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xC774;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC81C;&#xC2DC;&#xB418;&#xB294; &#xC2DC;&#xC810; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xD070; &#xC2DC;&#xAC04; &#xD3B8;&#xCC28;&#xAC00; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xACBD;&#xAE30;&#xAC00; &#xCE68;&#xCCB4; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC9C0;&#xD560; &#xB54C;&#xCBE4;&#xC774;&#xBA74;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xC774;&#xBBF8; &#xC808;&#xC815; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xC704; &#xB450; &#xC2DC;&#xC810; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB294; &#xD074; &#xC218; &#xC788;&#xB2E4;. </p>
<h4 id="&#xB099;&#xD6C4;&#xB41C;-&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;"><a href="#&#xB099;&#xD6C4;&#xB41C;-&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;" class="headerlink" title="&#xB099;&#xD6C4;&#xB41C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;"></a>&#xB099;&#xD6C4;&#xB41C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;</h4><p>#<br>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xD55C;&#xCC38; &#xD6C4;&#xC5D0;&#xC57C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC81C;&#xC77C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC54C;&#xC544;&#xCC44;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xBA74; &#xC774;&#xC720;&#xB294; &#xB354; &#xD655;&#xC2E4;&#xD574;&#xC9C4;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xB354;&#xAE00;&#xB7EC;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xB9D0;&#xCC98;&#xB7FC;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xC138;&#xC801; &#xC2DC;&#xAC01;&#xC744; &#xB0B4;&#xBCF4;&#xC774;&#xACE0;, &#xC2DC;&#xC7A5; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC57D;&#xC138;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xAE30;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAE00;&#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xC2EC;&#xD3EC;&#xC9C0;&#xC5C4;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC800;&#xBA85;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790; 150&#xBA85; &#xC911; 2&#xBA85;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xAC70;, &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC810;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB358; &#xBA87;&#xBA87; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xC790;.  </p>
<p>&#xBBF8;&#xAD6D; &#xAD6D;&#xAC00; &#xACBD;&#xC81C; &#xC704;&#xC6D0;&#xD68C; &#xC704;&#xC6D0;&#xC7A5; &#xB798;&#xB9AC; &#xCFE0;&#xB4E4;&#xB85C;&#xC6B0;&#xB294; &#x201C;&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB108;&#xBB34; &#xBA40;&#xB9AC; &#xC788;&#xC5B4;&#xC11C;, &#xB0B4; &#xB208;&#xC5D0;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB300;&#xB2F4;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. &#xBA85;&#xC2EC;&#xD560; &#xC810;&#xC740;, &#xCFE0;&#xB4E4;&#xB85C;&#xC6B0;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xBC14;&#xB85C; &#xC774; &#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC7AC;&#xB2DB; &#xC610;&#xB7F0; &#xC804; &#xC5F0;&#xBC29;&#xC900;&#xBE44;&#xC81C;&#xB3C4;&#xC774;&#xC0AC;&#xD68C; &#xC758;&#xC7A5;&#xC740; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xAE30; &#xC804;, &#xC5F0;&#xC900;&#xC758; &#xAD00;&#xB9AC; &#xAC10;&#xB3C5;&#xACFC; &#xC740;&#xD589;&#xB4E4;&#xC5D0;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xB192;&#xC740; &#xC790;&#xBCF8; &#xC218;&#xC900;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD604; &#xC740;&#xD589; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#x201C;&#xC544;&#xC8FC; &#xAC15;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC5F0;&#xC900;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB610; &#xB2E4;&#xB978;  &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#x201C;&#xC6B0;&#xB9AC; &#xC0DD;&#xC560;&#xC5D0;&#x201D; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD76C;&#xBC15;&#xD558;&#xB2E4;&#xACE0; &#xB0B4;&#xB2E4;&#xBD24;&#xB2E4;.  </p>
<p> &#x201C;&#xC6B0;&#xB9AC; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xACAA;&#xC9C0; &#xC54A;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xACFC; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD558;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xAE30; 2&#xB144; &#xC804;&#xC778; 1927&#xB144; &#xC874; &#xBA54;&#xC774;&#xB098;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;&#xAC00; &#xD55C; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<blockquote>
<p>&#xC8FC;&#xAC00;&#xB294; &#xC601;&#xC6D0;&#xD55C; &#xACE0;&#xC6D0;&#xC5D0; &#xB2E4;&#xB2E4;&#xB790;&#xB2E4;. &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xB2F9;&#xBD84;&#xAC04; &#xC8FC;&#xAC00;&#xAC00; &#xD604; &#xC218;&#xC900;&#xC5D0;&#xC11C;  50 &#xB610;&#xB294; 60&#xD3EC;&#xC778;&#xD2B8; &#xC815;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC8FC;&#xAC00;&#xB294; &#xBA87; &#xB2EC; &#xC548;&#xC5D0; &#xB354; &#xB192;&#xAC8C; &#xC624;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;.<br>#<br>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xAE30; &#xBA87; &#xC8FC; &#xC804;&#xC778; 1929&#xB144; 10&#xC6D4; 17&#xC77C; &#xC608;&#xC77C;&#xB300; &#xACBD;&#xC81C;&#xD559; &#xAD50;&#xC218; &#xC5B4;&#xBE59; &#xD53C;&#xC154;&#xAC00; &#xD55C; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD53C;&#xC154; &#xAD50;&#xC218;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC5C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB610;&#xD55C;: </p>
<p>&#x2022; &#xB098;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xBC14;&#xBCF4;&#xB4E4;&#xC758; &#xCC9C;&#xAD6D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xAE4C;&#xC6B4; &#xBBF8;&#xB798;&#xC5D0; &#xC774; &#xB098;&#xB77C;&#xC758; &#xBC88;&#xC601;&#xC774; &#xD544;&#xD788; &#xC911;&#xB2E8;&#xB418;&#xACE0;, &#xD6C4;&#xD1F4;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC5D0; &#xBC18;&#xB300;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB0BC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#x2014; 1928&#xB144; 1&#xC6D4; 12&#xC77C;, &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC7A5; E.H. &#xC2DC;&#xBAAC;&#xC2A4; </p>
<p>&#x2022; &#xC6B0;&#xB9AC;&#xB294; &#xC601;&#xC6D0;&#xD55C; &#xC911;&#xB2E8; &#xC5C6;&#xB294; &#xBC88;&#xC601;&#xC744; &#xC774;&#xC5B4;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#x2014;  1928&#xB144; 1&#xC6D4; 12&#xC77C;, &#xD53C;&#xC5B4;&#xC2A4; &#xC560;&#xB85C;&#xC6B0; &#xBAA8;&#xD130; &#xC0AC;&#xC7A5; &#xB9C8;&#xC774;&#xB7F0; E. &#xD3EC;&#xBE0C;&#xC2A4; </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xB2F9;&#xC2DC; &#xC3DF;&#xC544;&#xC9C4; &#xC218;&#xB9CE;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xB9D0;&#xB4E4; &#xC911; &#xADF9;&#xD788; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.  &#xD639;&#xC2DC; &#xD53C;&#xC5B4;&#xC2A4; &#xC560;&#xB85C;&#xC6B0; &#xBAA8;&#xD130;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xCC98;&#xC74C; &#xB4E3;&#xB294;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xACF5;&#xD669; &#xAE30;&#xAC04;&#xC5D0; &#xD30C;&#xC0B0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xC5ED;&#xC0AC;&#xC758;-&#xAD50;&#xD6C8;"><a href="#&#xC5ED;&#xC0AC;&#xC758;-&#xAD50;&#xD6C8;" class="headerlink" title="&#xC5ED;&#xC0AC;&#xC758; &#xAD50;&#xD6C8;"></a>&#xC5ED;&#xC0AC;&#xC758; &#xAD50;&#xD6C8;</h4><p>#<br>&#xC870;&#xC9C0; &#xC0B0;&#xD0C0;&#xC57C;&#xB098;&#xC758; &#xBA85;&#xC5B8;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<blockquote>
<p>&#xACFC;&#xAC70;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xACFC;&#xAC70;&#xB97C; &#xBC18;&#xBCF5;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.<br>#<br>&#xADF8;&#xB9AC;&#xACE0; &#xB354;&#xAE00;&#xB7EC;&#xC2A4;&#xAC00; &#xAC15;&#xC870;&#xD588;&#xB4EF;&#xC774;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B4; &#xC801;&#xC774; &#xC5C6;&#xB2E4;.</p>
</blockquote>
<p>&#xB0B4;&#xD6C4;&#xB144;&#xCBE4; &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xC774;&#xC81C; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xD569;&#xC758;&#xAC00; &#xB3C4;&#xCD9C;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xBC14;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCE5C; &#xC2DC;&#xC810;&#xC774;&#xBA70;, &#xB2E4;&#xC2DC; &#xACE0;&#xACF5;&#xD589;&#xC9C4;&#xC744; &#xC900;&#xBE44;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xB9CC;&#xC77C; &#xACBD;&#xC81C; &#xC9C0;&#xD45C;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;&#xBA74;, &#xCD94;&#xC138;&#xC5D0; &#xD55C;&#xCC38; &#xB4A4;&#xB5A8;&#xC5B4;&#xC9C8; &#xAC8C; &#xBD84;&#xBA85;&#xD558;&#xACE0;, &#xC5ED;&#xC0AC;&#xB97C; &#xB4A4;&#xB3CC;&#xC544; &#xBCFC; &#xB54C; &#xD06C;&#xAC8C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xBC30;&#xC6B8; &#xAC83;&#xC778;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xC5ED;&#xC0AC;&#xB97C; &#xB418;&#xD480;&#xC774;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xAC1C;&#xAC1C;&#xC778;&#xC758; &#xBAAB;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Most economists don&#x2019;t expect a recession &#x2014; which might be why they&#x2019;re wrong&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDY3OTQ0OTQzNSIsImEiOlsiaS01MyJdLCJ1cmwiOiJodHRwczovL2ZvcmhhcHB5d29tZW4uY29tL2FyY2hpdmVzLzMxMTciLCJpYXQiOjE1NDQ2Nzk0NDksImV4cCI6MTg2MDAzOTQ0OX0.f3gvKIab7ioF-fdLr-AeN03ejo_6wYqdCcWiipgciGU" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544679449435" target="_blank" rel="noopener">&#x2018;&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC740; &#xC65C; &#xD2C0;&#xB9B4;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544623010893/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544622866376" alt="계좌를 깡통으로 만든 트레이더, 그 웃픈 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-12T13:56:51.000Z">2018-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1185 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544623010893/">계좌를 깡통으로 만든 트레이더, 그 웃픈 이야기</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544622866376" alt="image-1544622861770.png"><br></center><br>#<br>&#xC190;&#xC2E4;&#xB85C; &#xAC00;&#xC2B4;&#xC774; &#xBA4D;&#xB4E4;&#xACE0;, &#xCC3D;&#xC790;&#xAC00; &#xCC22;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74;, &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xC758; &#xB798;&#xB527; &#xAC8C;&#xC2DC;&#xD310;&#xC5D0; &#xAC00;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xAD1C;&#xCC2E;&#xC744; &#xC131;&#xC2F6;&#xB2E4;.  <p></p>
<p><a href="https://www.reddit.com/r/wallstreetbets/" target="_blank" rel="noopener">https://www.reddit.com/r/wallstreetbets/</a> </p>
<p>&#xC11C;&#xB85C; &#xC0C1;&#xCC98;&#xB97C; &#xD565;&#xC544; &#xC904; &#xB3D9;&#xB8CC;&#xB4E4;&#xC774; &#xC6B0;&#xAE00;&#xAC70;&#xB9AC;&#xB294; &#xACF3;&#xC774;&#xB2C8;&#xAE4C;. </p>
<p>&#xC774;&#xACF3;&#xC740; &#xC8FC;&#xB85C; &#xC69C;&#xB85C;&#xC871;, &#xC989; &#xC778;&#xC0DD;&#xC740; &#xD55C; &#xBC88;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xC11C;&#xC2DD;&#xC9C0;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xB2C9;&#xB124;&#xC784; &#x201C;MightBePresident&#x201D;&#xC774;&#xB77C;&#xB294; &#xC635;&#xC158; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xC2B4; &#xC544;&#xD508; &#xC0AC;&#xC5F0;&#xC744; &#xC62C;&#xB798; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xAE08;&#xC744; &#xC6B8;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xCCA8;&#xBD80;&#xD588;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544622904287" alt="image-1544622901226.png"><br></center> <p></p>
<p>#<br>&#xADF8;&#xB807;&#xB2E4;. &#xACC4;&#xC88C; &#xC794;&#xACE0;&#xAC00; &#xAF34;&#xB791; 4&#xB2EC;&#xB7EC; 81&#xC13C;&#xD2B8;&#xB85C; &#xCABC;&#xADF8;&#xB77C;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAC00;&#xD788; &#xAE61;&#xD1B5;&#xC744; &#xCC2C; &#xAC8C;&#xB2E4;. &#xCC28; &#xD55C; &#xB300;&#xB294; &#xC0B4; &#xC218; &#xC788;&#xB358; &#xACC4;&#xC88C;&#xAC00;, &#xC774;&#xC81C; &#xD3B8;&#xC758;&#xC810; &#xB3C4;&#xC2DC;&#xB77D; &#xD558;&#xB098; &#xC0AC; &#xBA39;&#xC73C;&#xBA74; &#xB05D;&#xB098;&#xAC8C; &#xB3FC;&#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xCC28;&#xD2B8;&#xB97C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC; &#xD55C;&#xB3D9;&#xC548; &#xAF64; &#xC900;&#xC218;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC600;&#xC5B4;. &#xADF8;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xD48B;&#xC744; &#xC0C0;&#xB2E4;. &#xB2E4;&#xD589;&#xD788; &#xC2E4;&#xC801; &#xC545;&#xD654;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xACE1;&#xAD2D;&#xC774;&#xB97C; &#xB9DE;&#xAE30; &#xC804;&#xC774;&#xC5B4;&#xC11C; &#xD070; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xCCAD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xACC4;&#xC88C;&#xC5D0; &#xD53C;&#xB8B0;&#xCE68;&#xC774; &#xC0DD;&#xAE34; &#xC2DC;&#xC810;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xACE0;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xACFC; S&amp;P &#xC635;&#xC158;&#xC744; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xB9C8;&#xC74C;&#xBA39;&#xC5C8;&#xB2E4;. &#xC815;&#xD655;&#xD788; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; 56,000&#xB2EC;&#xB7EC;&#xB098; &#xB418;&#xB358; &#xACC4;&#xC88C;&#xAC00; 970&#xB2EC;&#xB7EC;&#xB85C; &#xB0A9;&#xC791;&#xD574;&#xC84C;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9; &#xD55C; &#xBC29;&#xC744; &#xD130;&#xD2B8;&#xB9AC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC77C;&#xB7F0; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xC870; &#xB85C;&#xAC04; &#xD31F;&#xCE90;&#xC2A4;&#xD2B8;&#xC5D0; &#xCD9C;&#xC5F0;&#xD55C; &#xD6C4; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xC138;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xB358; &#xC2DC;&#xC810;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#x201C;MightBePresident&#x201D;&#xAC00; &#xC774;&#xC81C; 1&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC9C0;&#xD3D0; &#xBA87; &#xC7A5;&#xACFC; &#xB3D9;&#xC804; &#xBA87; &#xAC1C;&#xAC00; &#xC9E4;&#xB791;&#xC774;&#xB294; &#xAE61;&#xD1B5;&#xC744; &#xCC28;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xAC8C;&#xC2DC;&#xD310; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xD574;&#xC904; &#xADC0;&#xC911;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.   </p>
<blockquote>
<p>&#xB098;&#xB294; &#xC6B0;&#xB9AC; &#xB300;&#xB2E4;&#xC218; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC6D0;&#xCE59;&#xB3C4; &#xC5C6;&#xC774; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC740; 20&#xB300; &#xC5B8;&#xC800;&#xB9AC;&#xC5D0; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;, &#xC55E;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xD560; &#xAC83;&#xC774;&#xACE0;, &#xB610; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC69C;&#xB85C;&#xC871;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xB299;&#xC5B4;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xC2B5;&#xAD00;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB2C8; &#xBABB;&#xD560;&#xAE4C; &#xBD10; &#xC810;&#xC810; &#xB354; &#xAC71;&#xC815;&#xC774;&#xB2E4;.<br>#<br>&#x201C;MightBePresident&#x201D;&#xC758;  &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xB2EC;&#xB9B0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB313;&#xAE00;&#xC740; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#x201C;&#xC774; &#xC77C;&#xC744; &#xC798; &#xC544;&#xB2C8;&#xAE4C;, &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xAC16;&#xACE0; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xB3FC;.&#x201D; </p>
</blockquote>
<p>&#xBB3C;&#xB860; &#xC9C4;&#xC2E4;&#xB41C; &#xC870;&#xC5B8;&#xB3C4; &#xC5C6;&#xB358; &#xAC74; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB2C9;&#xB124;&#xC784; &#x201C;Mezzhimself&#x201D;&#xB294; &#xC774;&#xB7F0; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. </p>
<blockquote>
<p>&#xB098;&#xB3C4; &#xCC98;&#xC74C; 20&#xB300; &#xB54C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 5&#xC790;&#xB9AC; &#xAC70;&#xB798; &#xACC4;&#xC88C;&#xB97C; &#xB0A0;&#xB824; &#xBA39;&#xC5C8;&#xB354;&#xB7AC;&#xC5B4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xB450; &#xBC88;&#xC9F8; &#xC2DC;&#xC98C;&#xC744; &#xB9DE;&#xACE0; &#xC788;&#xC5B4;. &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC624;&#xAE30;&#xAE4C;&#xC9C0; 6&#xB144;&#xC774; &#xAC78;&#xB838;&#xC9C0;. &#xC54C;&#xACA0;&#xC9C0;&#xB9CC;, 30&#xB300;&#xC5D0;&#xB294; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xB3C4; &#xC880; &#xC788;&#xACE0;, &#xC778;&#xB0B4;&#xC2EC;&#xB3C4; &#xC6D0;&#xCE59;&#xB3C4; &#xC138;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC808;&#xC774;&#xC57C;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xACE0;, &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xB97C; &#xC18C;&#xC911;&#xD788; &#xBCF4;&#xB0B4;&#xAE38; &#xBC14;&#xB77C;. &#xBAB8;&#xC870;&#xC2EC;&#xD558;&#xACE0;, &#xC218;&#xACE0;&#xD574;.<br>#<br>&#xC774; &#xD1B5;&#xACE1;&#xC758; &#xBCBD;&#xC5D0; &#xB2E4;&#xB978; &#xB2C9;&#xB124;&#xC784;&#xC774; &#xBE44;&#xC218;&#xB97C; &#xD558;&#xB098; &#xB354; &#xAF42;&#xC558;&#xB2E4;. </p>
</blockquote>
<p>&#x201C;Wheremoneygoestodie&#x201D;&#xB77C;&#xB294; &#xB2C9;&#xB124;&#xC784;&#xC740; &#xC62C;&#xD574; &#xCD08; VIX&#xB97C; &#xB9E4;&#xB3C4;&#xD574; &#xD55C; &#xBC88;&#xC5D0; 60,000&#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B0; &#xC598;&#xAE30;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. </p>
<blockquote>
<p>&#xC8FC;&#xBB38; &#xAE08;&#xC561;&#xC5D0; 0&#xC790;&#xAC00; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xB3C8;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xB150;&#xC774; &#xC810;&#xC810; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB354;&#xB77C;&#xACE0;. &#xADF8;&#xB7EC;&#xBA74; &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC9D3;&#xC744; &#xD574;&#xBC84;&#xB9AC;&#xC9C0;. &#xD55C; &#xBC88;&#xC5D0; 20,000&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xAC70;&#xB798;&#xB3C4;  &#xCE74;&#xB4DC;&#xCC98;&#xB7FC; &#xAE01;&#xC5B4; &#xBC84;&#xB9AC;&#xC9C0;.<br>#</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544622973319" alt="image-1544622970266.png"><br></center><br>#<br>&#xC774; &#xB808;&#xB527; &#xAC8C;&#xC2DC;&#xD310;&#xC5D0; &#xC62C;&#xB77C;&#xC628; &#xACE0;&#xB1CC;&#xC5D0; &#xCC2C; &#xBAA8;&#xB4E0; &#xC774;&#xC57C;&#xAE30;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD55C; &#xC694;&#xC810;&#xC740; &#x201C;MauldotheLastCrafer&#x201D; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xAE00;&#xC774; &#xB2E8;&#xC5F0;&#xC774;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5EC;&#xAE30; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC790;&#xAE30;&#xB4E4;&#xC758; &#xC6B0;&#xC6B8;&#xC744; &#xC804;&#xC5FC;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB124;? &#xC81C;&#xBC1C; &#xC880; &#xADF8;&#xB7EC;&#xC9C0;&#xB4E4; &#xB9C8;.<br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xC7AC;&#xBBF8;&#xC788;&#xC5B4;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. &#xB0A8;&#xC758; &#xBD88;&#xD589;&#xC5D0;&#xC11C; &#xCF8C;&#xAC10;&#xC744; &#xC5BB;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;. </p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;How one investor&#x2019;s Amazon misfire led to a 99% loss in his trading account&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDYyMzAxMDg5MyIsImEiOlsiaS02NyJdLCJ1cmwiOiJodHRwczovL29ldmVyeS5jb20vODQ4OTQxNiIsImlhdCI6MTU0NDYyMzAxMCwiZXhwIjoxODU5OTgzMDEwfQ.u0YEKI0LDnj7t_BHF15AX-r0jp_ZQVHW_avhgodueRI" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1544507068153.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544623010893" target="_blank" rel="noopener">&#x2018;&#xACC4;&#xC88C;&#xB97C; &#xAE61;&#xD1B5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xD2B8;&#xB808;&#xC774;&#xB354;, &#xADF8; &#xC6C3;&#xD508; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2maonm-1/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544614605365764.gif:500x391" alt="유형 자산에서 무형 자산으로 - 워런 버핏의 진화 1부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-12T11:40:12.000Z">2018-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2maonm-1/">유형 자산에서 무형 자산으로 - 워런 버핏의 진화 1부</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xC2E4;&#xBC84; &#xB9C1; &#xBC38;&#xB958; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;(Silver Ring Value Partners)&#xC758; CIO  &#xAC8C;&#xB9AC; &#xBBF8;&#xC288;&#xB9AC;&#xC2A4;&#xAC00; &#xD3EC;&#xBE0C;&#xC2A4; &#xC9C0;&#xC5D0; &#xAE30;&#xACE0;&#xD55C; &#xAE00; &#x201C;What You Can Learn From How Warren Buffett&#x2019;s Investment Process Evolved&#x201D;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC18C;&#xAC1C;&#xD55C; &#xD3EC;&#xCC9C;&#xC9C0;&#xC758; &#xAE00; &#x201C;&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC6B4;&#xBA85;&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC560;&#xD50C; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C;, &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774; &#xAE30;&#xC220;&#xC8FC; &#xD22C;&#xC790;&#xB85C;&#xAE4C;&#xC9C0; &#xC9C4;&#xD654;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xADF8;&#xB838;&#xB2E4;&#xBA74;, &#xC774;&#xBC88; &#xAE00;&#xC740; &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xC2DC;&#xC808;&#xBD80;&#xD130; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xBC84;&#xD54F;&#xC758; &#xC9C4;&#xD654; &#xACFC;&#xC815;&#xC744; 3&#xB2E8;&#xACC4;&#xB85C; &#xB098;&#xB220; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>#</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544614605365764.gif:500x391" alt=""><br></center><br>#<br>16&#xB144; &#xC804; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xD568;&#xAED8;&#xD55C; &#xC800;&#xB141; &#xC2DD;&#xC0AC; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#x201C;&#xC8FC;&#xC2DD;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xBB34;&#xC5BC; &#xBA3C;&#xC800; &#xC0B4;&#xD53C;&#xC2ED;&#xB2C8;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xB4DC;&#xB838;&#xB2E4;. &#xB3CC;&#xC544;&#xC628; &#xBC84;&#xD54F;&#xC758; &#xB300;&#xB2F5;&#xC740;, &#xC6B0;&#xC120; &#xD5A5;&#xD6C4; 5~10&#xB144; &#xD6C4; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xD2B9;&#xC131;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xD5E4;&#xC544;&#xB824; &#xBCF8; &#xB2E4;&#xC74C;, &#xD5E4;&#xC544;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xBC14;&#xB85C; &#xC81C;&#xC678;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xD56D;&#xC0C1; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xCD94;&#xAD6C;&#xD574; &#xC654;&#xB2E4;. &#xC989;, &#xC8FC;&#xAC00;&#xC640; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xC8FC;&#xAC00;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCF5C;&#xB86C;&#xBE44;&#xC544; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC99D;&#xAD8C; &#xBD84;&#xC11D; &#xC218;&#xC5C5;&#xC744; &#xC878;&#xC5C5;&#xD55C; &#xD6C4;&#xBD80;&#xD130; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD68C;&#xC7A5;&#xC774;&#xC790; CEO&#xB85C; &#xC788;&#xB294; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC0AC;&#xC774;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC9C4;&#xD654;&#xB97C; &#xAC70;&#xCCD0;&#xC654;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xD6CC;&#xB96D;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB6F0;&#xC5B4;&#xB09C; &#xC2E4;&#xC801;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC900; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC9C4;&#xD654;&#xC640; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xB824;&#xB294; &#xC790;&#xC138;&#xC600;&#xB2E4;.</p>
<h4 id="&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xCD08;&#xAE30;-&#xB2E8;&#xACC4;"><a href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xCD08;&#xAE30;-&#xB2E8;&#xACC4;" class="headerlink" title="&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;"></a>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;</h4><p>#<br>1950&#xB144;&#xB300; &#xB9D0; &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740; &#xC2A4;&#xC2B9;&#xC774;&#xC790; &#xBA58;&#xD1A0;&#xC600;&#xB358; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B4; &#xAC70;&#xC758; &#xADF8;&#xB300;&#xB85C;&#xC600;&#xB2E4;. &#xCD08;&#xC810;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xC790;&#xC0B0;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xAC70;&#xB098;, &#xAE30;&#xC874; &#xC0AC;&#xC5C5;&#xC73C;&#xB85C; &#xC7A5;&#xAE30;&#xAC04; &#xAE30;&#xB85D;&#xD574; &#xC628; &#xC2E4;&#xC801;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD55C; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B4; &#xBC14;&#xB300;&#xB85C;, &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC740; &#xACBD;&#xACC4;&#xD574;&#xC57C;&#xD560; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xACFC;&#xAC70; &#xAE30;&#xC5C5;&#xC774; &#xAE30;&#xB85D;&#xD55C; &#xC2E4;&#xC801;&#xC774; &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC5D0; &#xC758;&#xD574;  &#xBD80;&#xC815;&#xC801;&#xC774;&#xAC70;&#xB098; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544614637268800.gif:340x243" alt=""><br></center><br>#<br>&#xBC84;&#xD54F;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC138; &#xBD80;&#xBB38;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xBCF4;&#xD1B5;&#xC8FC;, &#xB458;&#xC9F8;, &#xC9C0;&#xBC30;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;, &#xADF8;&#xB9AC;&#xACE0; &#xC14B;&#xC9F8;, &#xAE30;&#xC5C5; &#xAC1C;&#xC120; &#xC791;&#xC5C5;(&#xB9E4;&#xAC01;, &#xD569;&#xBCD1;, &#xCCAD;&#xC0B0;, &#xACF5;&#xAC1C;&#xB9E4;&#xC218; &#xBC0F; &#xAE30;&#xD0C0; &#xD2B9;&#xBCC4;&#xD55C; &#xC0C1;&#xD669;)&#xC5D0; &#xB193;&#xC778; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xBC84;&#xD54F;&#xC740; 1960&#xB144; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;, &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC774; &#xAC00;&#xC7A5; &#xCC98;&#xC74C; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xB358; &#xACF3;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xC778; &#xC0CC;&#xBCF8; &#xB9F5; &#xCEF4;&#xD37C;&#xB2C8;(Sanborn Map Company)&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740; &#xD55C; &#xB54C; &#xC0CC;&#xBCF8; &#xB9F5;&#xC758; &#xC9C0;&#xBD84;&#xC744; 35%&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<ul>
<li>&#xC0CC;&#xBCF8; &#xB9F5;&#xC758; &#xC0AC;&#xC5C5;&#xC740; &#xCD5C;&#xADFC; &#xACBD;&#xC7C1;&#xC774; &#xC2EC;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC218;&#xC775;&#xC131;&#xC774; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xC74C;.</li>
<li>&#xC0CC;&#xBCF8; &#xB9F5;&#xC758; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xCC44;&#xAD8C;&#xACFC; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC8FC;&#xB2F9; &#xC57D; 65&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC784;.</li>
<li>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC8FC;&#xB2F9; &#xC57D; 45&#xB2EC;&#xB7EC;&#xC5D0; &#xC0CC;&#xBCF8; &#xB9F5;&#xC758; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xC74C;.</li>
<li>&#xBC84;&#xD54F;&#xC740; &#xC774; &#xC9C0;&#xBD84;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xACE0;, &#xBCC0;&#xD654;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xC74C;. &#xC989;, &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB098;&#xBA38;&#xC9C0; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xBD84;&#xB9AC;&#xD574;, &#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xB97C; &#xC81C;&#xACE0;&#xD558;&#xC790;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC74C;.</li>
<li>&#xACB0;&#xAD6D; &#xBC84;&#xD54F;&#xACFC; &#xC0CC;&#xBCF8; &#xB9F5;&#xC740; &#xD569;&#xC758;&#xC810;&#xC744; &#xCC3E;&#xC558;&#xACE0;, &#xC0AC;&#xCE21;&#xC5D0;&#xC11C; &#xC6D0;&#xD558;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD;&#xACFC; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xADF8;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xBAAB;&#xACFC; &#xAD50;&#xD658;&#xD574; &#xC8FC;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC784;.</li>
<li>&#xC774; &#xAD50;&#xD658;&#xC5D0; &#xB3D9;&#xC758;&#xD55C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xD06C;&#xAC8C; &#xC704;&#xCD95;&#xB41C; &#xC9C0;&#xB3C4; &#xC0AC;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xBD84;&#xAD8C;&#xC744; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xB2F9; 65&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC720;&#xAC00;&#xC99D;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB300;&#xC2E0; &#xBC1B;&#xC544; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD314; &#xC218; &#xC788;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC5C8;&#xC74C;.</li>
</ul>
<p>&#xC774; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xBA74;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790; &#xC218;&#xC775; &#xD658;&#xC218;&#xB97C; &#xC704;&#xD55C; &#xCD09;&#xB9E4;&#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xD22C;&#xC790; &#xAC00;&#xCE58;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBE60;&#xB978; &#xD611;&#xC0C1; &#xD0C0;&#xACB0;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0AC;&#xCE21;&#xC5D0; &#xACBD;&#xC601;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>(&#xBC84;&#xD54F;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xC2DC;&#xC808; &#xC2E4;&#xC801;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544614627685474.gif:500x375" alt=""><br></center><br>#<p></p>
<h4 id="&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xBB34;&#xD615;-&#xC790;&#xC0B0;-&#xB2E8;&#xACC4;"><a href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xBB34;&#xD615;-&#xC790;&#xC0B0;-&#xB2E8;&#xACC4;" class="headerlink" title="&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBB34;&#xD615; &#xC790;&#xC0B0; &#xB2E8;&#xACC4;"></a>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBB34;&#xD615; &#xC790;&#xC0B0; &#xB2E8;&#xACC4;</h4><p>#<br>&#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xBC84;&#xD54F;&#xC758; &#xB2E4;&#xC74C; &#xC9C4;&#xD654; &#xB2E8;&#xACC4;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xBB34;&#xD615; &#xC790;&#xC0B0;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC911;&#xC810;&#xC744; &#xB450;&#xAC8C; &#xB41C;  &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBB34;&#xD615; &#xC790;&#xC0B0;&#xC5D0;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;, &#xD655;&#xACE0;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;, &#xC9C0;&#xC801; &#xC7AC;&#xC0B0;&#xAD8C; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xC7AC;&#xACE0;&#xC790;&#xC0B0;&#xC774;&#xB098; &#xBD80;&#xB3D9;&#xC0B0;, &#xACF5;&#xC7A5; &#xC124;&#xBE44; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC720;&#xD615; &#xC790;&#xC0B0;&#xC774; &#xBC84;&#xD54F;&#xC758; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC758; &#xBC14;&#xD0D5;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xB300;&#xC870;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC744; &#xC774;&#xB7F0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD654;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xC694;&#xC778;&#xC740; &#xB450; &#xAC00;&#xC9C0;&#xB85C; &#xB098;&#xB220; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xD30C;&#xD2B8;&#xB108; &#xAD00;&#xACC4;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xC640; &#xAD50;&#xBD84;&#xC774; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xBA4D;&#xAC70;&#xB294; &#xD56D;&#xC0C1; &#xBC84;&#xD54F;&#xBCF4;&#xB2E4; &#xC720;&#xD615; &#xC790;&#xC0B0;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xACE0;&#xC218;&#xD574; &#xC654;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5;&#xC758; &#xC9C8;&#xC801; &#xD2B9;&#xC131;&#xC744; &#xAE4A;&#xC774; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xB370; &#xCD08;&#xC810;&#xC744; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xC124;&#xBA85;&#xD55C; &#xD544;&#xB9BD; &#xD53C;&#xC154;&#xC758; &#xCC45; &#x201C;&#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;(Common Stocks and Uncommon Profits)&#x201D;&#xC5D0; &#xBC84;&#xD54F;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC774;&#xB048; &#xAC83;&#xB3C4; &#xBA4D;&#xAC70;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544614618895331.gif:400x273" alt=""><br></center><br>#<br>&#xBC84;&#xD54F;&#xC744; &#xC9C4;&#xD654;&#xC2DC;&#xD0A8; &#xB450; &#xBC88;&#xC9F8; &#xC694;&#xC778;&#xC740; &#xCCAD;&#xC0B0; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD06C;&#xAC8C; &#xB0AE;&#xC740; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xC810;&#xC810; &#xB354; &#xD76C;&#xC18C;&#xD574;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4; &#xC2DC;&#xB300;&#xC5D0;&#xB294; (&#xAE30;&#xC5C5;&#xC758; &#xCCAD;&#xC0B0;&#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294;) &#xC21C; &#xC6B4;&#xC804;&#xC790;&#xBCF8; &#xB300;&#xBE44; 3&#xBD84;&#xC758; 2&#xC774;&#xD558;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC27D;&#xC0AC;&#xB9AC; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xADF8;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. 1969&#xB144; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;, &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xC0C1;&#xD658;&#xD560; &#xB2F9;&#xC2DC;, &#xBC84;&#xD54F;&#xC758; &#xB9C8;&#xC74C; &#xC18D;&#xC5D0;&#xB294; &#xC774;&#xBBF8; &#xC774;&#xB7F0; &#xC0C8;&#xB85C;&#xC6B4; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xB9CE;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xC2DC;&#xB300; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB294; &#xC2DC;&#xC988; &#xCE94;&#xB514;( See&#x2019;s Candy)&#xC600;&#xB2E4;. &#xC774; &#xAE30;&#xC5C5;&#xC740; 1972&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xB2E4;(&#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBC84;&#xD54F;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xAC00; &#xC18C;&#xC720;&#xD55C; &#xBE14;&#xB8E8;&#xCE69; &#xC2A4;&#xD0EC;&#xD504;&#xB97C; &#xD1B5;&#xD574;). &#xC778;&#xC218; &#xAE08;&#xC561;&#xC740; 2,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xACE0;, &#xC138;&#xC804; &#xC218;&#xC775;&#xC740; 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xC2DD;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xD558;&#xC790;&#xBA74;, &#xB2F9;&#xC2DC; &#xBC95;&#xC778;&#xC138;&#xC728;&#xC774; 48%&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBC84;&#xD54F;&#xC740; &#xC138;&#xD6C4; &#xC774;&#xC775;&#xC758; &#xC57D; 10&#xBC30; &#xC815;&#xB3C4;&#xB97C; &#xC9C0;&#xBD88;&#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB610; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD574; &#xBCF4;&#xBA74;, &#xCD08;&#xAE30; &#xC774;&#xC775;&#xB960;(earnings yield)&#xC774; &#xC57D; 10%&#xB85C;, &#xBC84;&#xD54F;&#xC774; &#xAE30;&#xC874;&#xC758; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xCD94;&#xAD6C;&#xD558;&#xB358; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xACFC;&#xB294; &#xD655;&#xC2E4;&#xD788; &#xB2EC;&#xB77C;&#xC9C4; &#xC2DC;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C4; &#xD2B9;&#xBCC4;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC990;&#xACA8; &#xB9D0;&#xD558;&#xB294; &#xC18C;&#xC704; &#x201C;&#xD574;&#xC790;&#x201D;&#xB97C; &#xB450;&#xB974;&#xACE0; &#xC788;&#xB358; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. 2007&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;, &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790; &#xB17C;&#xC9C0;&#xC640; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xCC3E;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC548;&#xC815;&#xC801;&#xC778; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xC73C;&#xBA74;&#xC11C;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC5D0;&#xB2E4; &#xBE60;&#xB978; &#xC720;&#xAE30;&#xC801; &#xC131;&#xC7A5;&#xC744; &#xB3D9;&#xBC18;&#xD55C; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74; &#xAE08;&#xC0C1;&#xCCA8;&#xD654;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xC720;&#xAE30;&#xC801; &#xC131;&#xC7A5; &#xC5C6;&#xB354;&#xB77C;&#xB3C4;, &#xBCF4;&#xC0C1;&#xC744; &#xC548;&#xACA8;&#xC90D;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xBA4B;&#xC9C4; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;, &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xBE44;&#xC2B7;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC218;&#xC775;&#xC744; &#xBC88; &#xADF8;&#xACF3;&#xC5D0; &#xB2E4;&#xC2DC; &#xC7AC;&#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xBC95;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xADF8;&#xB7F0; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740; &#xC885;&#xC885; &#xC2E4;&#xC218;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC720;&#xD615; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;  &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC218;&#xC775; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xAFC8;&#xC758; &#xAE30;&#xC5C5;&#xC758; &#xC6D0;&#xD615;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC6B0;&#xB9AC; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB97C; &#xC0B4;&#xD3B4;&#xBD05;&#xC2DC;&#xB2E4;. &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xC758; &#xCD08;&#xCF5C;&#xB9BF;&#xC744; &#xC0C1;&#xC790;&#xC5D0; &#xB2F4;&#xC544; &#xD30C;&#xB294; &#xC0AC;&#xC5C5;&#xC740; &#xC7AC;&#xBBF8;&#xC5C6;&#xB294; &#xC0AC;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC778; 1&#xC778;&#xB2F9; &#xCD08;&#xCF5C;&#xB9BF; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xC544;&#xC8FC; &#xB0AE;&#xACE0;, &#xC99D;&#xAC00;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 40&#xB144; &#xB3D9;&#xC548; &#xD55C;&#xB54C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xB9CE;&#xC740; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC774; &#xC5C6;&#xC5B4;&#xC84C;&#xACE0;, &#xC774;&#xC81C; &#xC624;&#xC9C1; &#xC138; &#xACF3; &#xB9CC;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xB85D; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xC758; &#xB9E4;&#xCD9C; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC18C;&#xC218;&#xC758; &#xC8FC;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC0B0;&#xC5C5; &#xC804;&#xCCB4;&#xC758; &#xC218;&#xC775; &#xC911; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC744; &#xB2F4;&#xB2F4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;<br>#<br>&#xC9C0;&#xB09C;&#xD574; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB294; 3,100&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC758; &#xCD08;&#xCF5C;&#xB9BF;&#xC744; &#xD314;&#xC558;&#xB294;&#xB370;, &#xC5F0;&#xAC04; &#xC131;&#xC7A5;&#xB960;&#xB85C; &#xCE58;&#xBA74; 2% &#xB0A8;&#xC9D3;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 50&#xB144; &#xC774;&#xC0C1; &#xC2DC;&#xC5B4;&#xC2A4; &#xAC00;&#xBB38;&#xC774; &#xAD6C;&#xCD95;&#xD558;&#xACE0;, &#xC774;&#xD6C4; &#xCC99; &#xD788;&#xAE34;&#xC2A4;&#xC640; &#xBE0C;&#xB798;&#xB4DC; &#xD0A8;&#xC2AC;&#xB7EC;&#xAC00; &#xB354; &#xAC15;&#xD654;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xAC00; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xAC8C; &#xB180;&#xB77C;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB97C; &#xB9E4;&#xCD9C; 3,000&#xB9CC; &#xB2EC;&#xB7EC;, &#xC138;&#xC804; &#xC218;&#xC775;&#xC774; 500&#xB9CC; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC774;&#xC5C8;&#xC744; &#xB54C;, 2,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0AC;&#xC5C5; &#xC6B4;&#xC601;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC790;&#xBCF8;&#xC740; 800&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xACC4;&#xC808;&#xC801;&#xC778; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB9E4;&#xB144; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC740; &#xBD80;&#xCC44;&#xB97C; &#xB04C;&#xC5B4;&#xB2E4; &#xC368;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.)  &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB294; &#xD22C;&#xC790; &#xC790;&#xBCF8; &#xB300;&#xBE44; 60%&#xC758; &#xC138;&#xC804; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026; &#xC9C0;&#xB09C;&#xD574; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 3&#xC5B5; 8,300&#xB9CC; &#xB2EC;&#xB7EC;, &#xC138;&#xC804; &#xC218;&#xC775;&#xC740; 8,200&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. &#xC774;&#xC81C; &#xC0AC;&#xC5C5; &#xC6B4;&#xC601;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC790;&#xBCF8;&#xC740; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; 1972&#xB144; &#xC774;&#xD6C4; &#xB2E8; 3,200&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC7AC;&#xD22C;&#xC790;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC18C;&#xC18C;&#xD55C; &#xBB3C;&#xC801; &#xC131;&#xC7A5;(&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xD070;  &#xC7AC;&#xBB34;&#xC801; &#xC131;&#xC7A5;)&#xC744; &#xAC70;&#xB480;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xB3D9;&#xC548; &#xC138;&#xC804; &#xC218;&#xC775;&#xC740; &#xCD1D; 13&#xC5B5; 5,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC804;&#xC758; &#xBAA9;&#xC801;&#xC774; &#xD560;&#xC778;&#xB41C; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC720;&#xD615; &#xC790;&#xC0B0; &#xC911;&#xC2EC; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;, &#xC774;&#xC81C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xBB34;&#xD615;&#xC801; &#xD2B9;&#xC131;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBAA9;&#xC801;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xC640; &#xC790;&#xAE30; &#xC790;&#xBCF8; &#xB300;&#xBE44; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC774; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC5C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC218;&#xC775; &#xB300;&#xBE44; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC8FC;&#xAC00; &#xBC30;&#xC218; &#xB610;&#xD55C; &#xB192;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC740; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
</blockquote>
<p>&#xBC18;&#xBA74;, &#xBC84;&#xD54F;&#xC758; &#xCD08;&#xAE30; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;, &#xC218;&#xC775; &#xB300;&#xBE44; &#xC544;&#xC8FC; &#xB0AE;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xB824; &#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xCD08;&#xAE30; &#xC774;&#xC775;&#xB960;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xACFC;&#xAC70; &#xAC19;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC;, &#xAC15;&#xB825;&#xD55C; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xD5A5;&#xC0C1;&#xB418;&#xC5B4;&#xC57C;&#xB9CC;, &#xCD08;&#xAE30; &#xC774;&#xC775;&#xB960;&#xB3C4; &#xB354; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xAC8C; &#xC131;&#xC7A5;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2maonm-1" target="_blank" rel="noopener">&#x2018;&#xC720;&#xD615; &#xC790;&#xC0B0;&#xC5D0;&#xC11C; &#xBB34;&#xD615; &#xC790;&#xC0B0;&#xC73C;&#xB85C; - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC9C4;&#xD654; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544601397773/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601176389" alt="한 비트코인 투자자가 들려주는 거품의 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-12T07:56:39.000Z">2018-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2265 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544601397773/">한 비트코인 투자자가 들려주는 거품의 교훈</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601176389" alt="000.gif"><br></center><br>#<br>&#xBAA8;&#xB4E0; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC5D0;&#xB294; &#xADF8; &#xC815;&#xC0C1;&#xC5D0;&#xC11C; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB098;&#xC11C; &#x2018;&#xCD94;&#xB77D;&#xC740; &#xC808;&#xB300; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xC720;&#xBA85;&#xD55C; &#xC77C;&#xD654;&#xAC00; &#xD558;&#xB098;&#xC529;&#xC740; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB358; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAC70;&#xD488; &#xC2DC;&#xAE30;&#xC5D0;, &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC5B4;&#xBE59; &#xD53C;&#xC154;&#xB294; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0;&#xC11C;  &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#x2018;&#x2018;&#xC601;&#xC6D0;&#xD788; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xACE0;&#xC6D0;&#x2019;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.  <p></p>
<p>2007&#xB144;&#xACFC; 2008&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xAD6D;&#xAC00; &#xACBD;&#xC81C; &#xC704;&#xC6D0;&#xD68C; &#xC704;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xC788;&#xB294; &#xB798;&#xB9AC; &#xCEE4;&#xB4DC;&#xB85C;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xB099;&#xAD00;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xBE44;&#xCC38;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC798;&#xBABB;&#xB41C; &#xC778;&#xC2DD;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;. </p>
<p>2017&#xB144; &#xB9D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xD488;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xCEF4;&#xD4E8;&#xD130; &#xBCF4;&#xC548;&#xD68C;&#xC0AC; &#xB9E5;&#xC544;&#xD53C;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC874; &#xB9E5;&#xC544;&#xD53C;&#xC640; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xB3C4;&#xC0AC;&#xB4E4;&#xC774; &#xADF8; &#xC601;&#xC608;&#xB97C; &#xC774;&#xC5B4;&#xBC1B;&#xC558;&#xB2E4;. 2017&#xB144; 12&#xC6D4; 7&#xC77C;, &#xB9E5;&#xC544;&#xD53C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xD2B8;&#xC717;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601224235" alt="image-1544601221374.png"><br></center><br>#<p></p>
<blockquote>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD604;&#xC7AC; 16,600&#xB2EC;&#xB7EC;&#xB2E4;. &#xC774;&#xB97C; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294; &#xC61B;&#xB0A0;&#xC2DD; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC218;&#xD559;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC774;&#xD574;&#xB824;&#xACE0; &#xD574;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC5D0;&#xC11C; &#xC218;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xD488;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC870;&#xC815;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xD558;&#xB77D;&#xC138;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.<br>#<br>&#xBA70;&#xCE60; &#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 19,511&#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;. &#xD3ED;&#xD48D; &#xAC19;&#xC740; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC9C1;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC70;&#xC758; 82%&#xB098; &#xAC00;&#xCE58;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;. </p>
</blockquote>
<p>(&#xBE44;&#xD2B8;&#xCF54;&#xC778; 2018&#xB144;) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601279194" alt="image-1544601276393.png"><br></center><br>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 2011&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xCD94;&#xB77D;&#xACFC; &#xBE44;&#xC0C1;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xB2E4;. <p></p>
<p>(&#xBE44;&#xD2B8;&#xCF54;&#xC778; 2011&#xB144;) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601294797" alt="image-1544601291969.png"><br></center><br>#<br>&#xB610;&#xD55C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xBE44;&#xB85D; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xC5C4;&#xCCAD;&#xB09C; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xC5B4;&#xB3C4;, &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 2017&#xB144; &#xCD08;&#xC640; &#xBE44;&#xAD50;&#xD574;&#xB3C4; &#xD604;&#xC7AC;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 3&#xBC30; &#xC774;&#xC0C1; &#xB192;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB3C4; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB4EF;&#xC774;, &#xACE0;&#xC810; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xCC98;&#xBD84;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB098;&#xC544;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  <p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xD601;&#xC2E0;&#xC801; &#xC2E0;&#xAE30;&#xC220;&#xC5D0; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;, &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xC694;&#xB839;&#xC774; &#xC5C6;&#xC5C8;&#xAC70;&#xB098;, &#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC774; &#xBE44;&#xAEF4;&#xAC04; &#xC774;&#xB4E4;&#xCC98;&#xB7FC; &#xD3C9;&#xBC94;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xD488;&#xC740; &#xCDA9;&#xBD84;&#xD55C; &#xAD50;&#xD6C8;&#xC774; &#xB420;&#xB9CC;&#xD558;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xC740; &#xD604;&#xC2E4;&#xC774;&#xBA70;, &#xC2E0;&#xC911;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xADF8;&#xB3D9;&#xC548; &#xBAA8;&#xC740; &#xC800;&#xCD95;&#xC744; &#xC4F8;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC740; &#xAE09;&#xACA9;&#xD55C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC774;&#xD6C4; &#xAC11;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xD3ED;&#xB77D;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC740; &#xC790;&#xC0B0;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBBFF;&#xC74C;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xB530;&#xB77C; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4;, 1929&#xB144; &#xAE30;&#xC5C5;&#xC758; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xC131;, 2000&#xB144; &#xB2F7;&#xCEF4; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC758; &#xC7A5;&#xAE30; &#xC0DD;&#xC874; &#xB2A5;&#xB825;, 2007&#xB144;  &#xC7A5;&#xAE30; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;,  &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xAE30; &#xC9C1;&#xC804; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBC18;&#xB300;&#xC758; &#xAE38;&#xC744; &#xAC00;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, 2017&#xB144; 12&#xC6D4; &#xC138;&#xC0C1;&#xC774; &#xC65C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBBF8;&#xB798;&#xC758; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBBFF;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAC00;&#xACA9;&#xC774; 5&#xBD84;&#xC758; 1&#xD1A0;&#xB9C9;&#xC774; &#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xC5EC;&#xC9C0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB3D9;&#xB8CC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC758; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC740; &#xB354; &#xAE09;&#xACA9;&#xD588;&#xB2E4;. &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xADDC;&#xC81C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xD788;&#xB824;,  &#xADDC;&#xC81C; &#xAD6C;&#xC870;&#xB294; &#xC774; &#xAE30;&#xC220;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xD638;&#xC758;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xACB0;&#xD568;&#xB3C4; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xD63C;&#xC7A1;&#xD574;&#xC84C;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xAC00;&#xACA9; &#xBD95;&#xAD34; &#xD6E8;&#xC52C; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xC608;&#xC0C1;&#xB41C; &#xAC83;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xC2E0;&#xC5D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xADF9;&#xC801;&#xC778; &#xBE44;&#xC0C1;&#xACFC; &#xCD94;&#xB77D;&#xC740; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xB099;&#xAD00;&#xB860;&#xC5D0; &#xC774;&#xC5B4; &#xBD84;&#xBCC4; &#xC788;&#xB294; &#xBE44;&#xAD00;&#xB860;&#xC5D0; &#xC758;&#xD574; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xC885;&#xC758; &#xCD1D;&#xCCB4;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC758; &#xBE44;&#xC774;&#xC131; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.  &#xC9D1;&#xB2E8;&#xD589;&#xB3D9;, &#xC790;&#xAE30; &#xC774;&#xC775;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD22C;&#xAE30;, &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBCF4;&#xAC00; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC218;&#xB9CE;&#xC740; &#xC2E0;&#xADDC; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xD0D3;&#xC774; &#xBCF5;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xBB3C;&#xACB0;&#xC5D0; &#xD729;&#xC4F8;&#xB824; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD655;&#xC2E4;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xADFC;&#xADFC;&#xC774; &#xBAA8;&#xC740; &#xC800;&#xCD95;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB2E4;&#xAC00;, &#xC77C;&#xAC70;&#xC5D0; &#xC190;&#xC2E4;&#xC744; &#xB2F9;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB054;&#xCC0D;&#xD55C; &#xACBD;&#xD5D8;&#xB2F4;&#xC740; &#xC804; &#xC138;&#xACC4; &#xB3C4;&#xCC98;&#xC5D0;&#xC11C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCBC;&#xB77D;&#xBD80;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xD754;&#xC801;&#xB3C4; &#xC5C6;&#xC774; &#xACF5;&#xC911;&#xC73C;&#xB85C; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD3C9;&#xBC94;&#xD55C; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC6B4;&#xBA85;&#xC744; &#xD53C;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;?  &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xAC83; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xAC70;&#xD488;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xC26C;&#xC6E0;&#xB2E4;&#xBA74;, &#xC560;&#xCD08;&#xC5D0; &#xAC70;&#xD488;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC804;&#xB7B5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD655;&#xC2E4;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC5F4;&#xAD11;&#xC801;&#xC778; &#xC628;&#xB77C;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xB3C4;&#xC0AC;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xBC18;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xC801; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD575;&#xC2EC; &#xC138;&#xACC4; &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xAE30;&#xC874;&#xC758; &#xBC95;&#xC815; &#xD1B5;&#xD654;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xAC70;&#xB780; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xB294; &#xC911;&#xC694;&#xD55C; &#xD5C8;&#xC810;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC7A5;&#xAE30; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xC740; &#xD1B5;&#xD654;&#xB85C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xBA74; &#xC9C0;&#xBD88; &#xACB0;&#xC81C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xACE4;&#xB780;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE08;&#xC774;&#xB098; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD53C;&#xC790;&#xB97C; &#xC0AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB458;&#xC9F8;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC2E0;&#xAE30;&#xC220;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBCF4;&#xC548; &#xBB38;&#xC81C;&#xC640; &#xC720;&#xC6A9;&#xC131; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD574; &#xAE30;&#xC220;&#xC801; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0; &#xD655;&#xC2E4;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xB780; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC5D0; &#xC911;&#xC2EC;&#xC744; &#xB46C;&#xC57C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.  &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB4F1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC870;&#xAE08; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC790;&#xC0B0;&#xC774; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xD574;&#xC11C;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;. </p>
<p>&#xBD84;&#xBA85; &#xCD94;&#xB77D;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC7A0;&#xC7AC;&#xC801; &#xACE0;&#xD1B5;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xB2E4;&#xB2E4;. &#xD544;&#xC790;(&#xC800; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xAE00;&#xC758; &#xD544;&#xC790;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.^^)&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xBD95;&#xAD34;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;(&#xC544;&#xC9C1; &#xCC98;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC57D;&#xAC04;&#xB9CC; &#xBE44;&#xC911;&#xC744; &#xB450;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB9AC; &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xD488;&#xC740; &#xC804;&#xCCB4; &#xC0AC;&#xD68C;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC88B;&#xC740; &#xAD50;&#xD6C8;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB85C; &#xC0AC;&#xB77C;&#xC9C4; &#xC790;&#xC0B0; &#xAC00;&#xCE58;(&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;)&#xB294; 2000&#xB144;&#xB300;&#xC758; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xAC70;&#xD488; &#xB610;&#xB294; 1990&#xB144;&#xB300; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB85C; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC0C8; &#xBC1C;&#xC758; &#xD53C;&#xB2E4;. &#xADF8;&#xB9CC;&#xD07C; &#xACE0;&#xD1B5;&#xB3C4; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xB294; &#xACFC;&#xAC70; &#xC870;&#xC0C1;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC740; &#xD6C4; &#xBC30;&#xC6E0;&#xB358; &#xAD50;&#xD6C8;&#xC744;  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xD488;&#xC744; &#xD1B5;&#xD574; &#xB35C; &#xC544;&#xD504;&#xAC8C; &#xCDA9;&#xBD84;&#xD788; &#xBC30;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB54;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xADFC;&#xC0AC;&#xD574;&#xC11C; &#xBBFF;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB77C;&#xBA74;, &#xBBFF;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774; &#xC624;&#xD788;&#xB824; &#xB0AB;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Yep, Bitcoin Was a Bubble. And It Popped.&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDYwMTM5Nzc3MyIsImEiOlsiaS02OCJdLCJ1cmwiOiJodHRwczovL2JpdGwuYnovQ2RocHBzIiwiaWF0IjoxNTQ0NjAxMzk3LCJleHAiOjE4NTk5NjEzOTd9.RlhXxWzCRomTxbj2K5xWaZs8AdNua0PqgNMciudtm_s" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1544508048875.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544601397773" target="_blank" rel="noopener">&#x2018;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB4E4;&#xB824;&#xC8FC;&#xB294; &#xAC70;&#xD488;&#xC758; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544590133085/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544590107977" alt="손정의와 소프트뱅크가 불러 일으킨 스타트업 투자 전쟁">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-12T04:48:54.000Z">2018-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2347 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544590133085/">손정의와 소프트뱅크가 불러 일으킨 스타트업 투자 전쟁</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544590107977" alt="image-1544590105154.png"><br>#<br>&#xC6B0;&#xBC84;. &#xC704;&#xC6CC;&#xD06C;. &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;. 2018&#xB144; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;, &#xCC3D;&#xC5C5;&#xC790; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5; &#xADF8;&#xB9AC;&#xACE0; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xBE44;&#xC804; &#xD380;&#xB4DC;&#xB97C; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAC8C; &#xD55C; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>1981&#xB144; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC774; PC &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD68C;&#xC0AC;&#xB85C; &#xC2DC;&#xC791;&#xD55C; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294;, &#xD604;&#xC7AC; &#xC77C;&#xBCF8; &#xB0B4;&#xC5D0;&#xC11C; &#xC774;&#xB3D9;&#xD1B5;&#xC2E0; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2A4;&#xD504;&#xB9B0;&#xD2B8;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xAC00; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xC720;&#xB294; &#xC720;&#xBA85; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0; &#xC790;&#xAE08; &#xCC3D;&#xAD6C; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xCD9C;&#xBC94;&#xD55C; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC758; &#xBE44;&#xC804; &#xD380;&#xB4DC;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xC220; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xB2E4;. &#xBE44;&#xC804; &#xD380;&#xB4DC;&#xC758; &#xCD08;&#xAE30; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB294; &#xD1B5;&#xC0C1; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC6B0;&#xBC84;(Uber), &#xC704;&#xC6CC;&#xD06C;(WeWork), &#xC2AC;&#xB799;(Slack), &#xC628;&#xB77C;&#xC778; &#xB300;&#xCD9C;&#xAE30;&#xAD00; &#xC18C;&#xD53C;(SoFi), &#xC74C;&#xC2DD; &#xBC30;&#xB2EC; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xB3C4;&#xC5B4;&#xB300;&#xC2DC;(DoorDash), &#xC804;&#xC790;&#xC0C1;&#xAC70;&#xB798; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xBE0C;&#xB79C;&#xB4DC;&#xB9AC;&#xC2A4;(Brandless), &#xC218;&#xC9C1; &#xB18D;&#xC7A5; &#xC5C5;&#xCCB4; &#xD50C;&#xB80C;&#xD2F0;(Plenty), &#xADF8;&#xB9AC;&#xACE0; &#xB85C;&#xBD07;-&#xD53C;&#xC790; &#xC5C5;&#xCCB4; &#xC90C;(Zume)&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<p>2018&#xB144; &#xBE44;&#xC804; &#xD380;&#xB4DC;&#xB294; &#xAE30;&#xC874; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC0B0;&#xC5C5;&#xC744; &#xB2F9;&#xD669;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD55C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB3C5;&#xB9BD;&#xD574; &#xC0DD;&#xC874;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB3C;&#xB860;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC640; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC;&#xC758; &#xAE08;&#xC735; &#xAD00;&#xACC4;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xD63C;&#xB780;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<h4 id="&#xC911;&#xB2E8;&#xB420;-&#xBED4;&#xD55C;-&#xBE44;&#xC804;"><a href="#&#xC911;&#xB2E8;&#xB420;-&#xBED4;&#xD55C;-&#xBE44;&#xC804;" class="headerlink" title="&#xC911;&#xB2E8;&#xB420; &#xBED4;&#xD55C; &#xBE44;&#xC804;"></a>&#xC911;&#xB2E8;&#xB420; &#xBED4;&#xD55C; &#xBE44;&#xC804;</h4><p>#<br>&#xBE44;&#xC804; &#xD380;&#xB4DC;&#xB294; &#xC560;&#xD50C;&#xACFC; &#xC544;&#xBD80;&#xB2E4;&#xBE44; &#xC815;&#xBD80; &#xB4F1; &#xBA87;&#xBA87; &#xC800;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xAD6D;&#xBD80;&#xD380;&#xB4DC;&#xC758; &#xC9C0;&#xC6D0;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xB2E4;. &#xC655;&#xC138;&#xC790;&#xC640; &#xC0AC;&#xC2E4;&#xC0C1; &#xD1B5;&#xCE58;&#xC790;&#xC778; &#xBAA8;&#xD558;&#xBA54;&#xB4DC; &#xBE48; &#xC0B4;&#xB9CC; &#xD1B5;&#xCE58; &#xD558;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC815;&#xBD80;&#xB294; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xBE44;&#xC804; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08; &#xC911; 45%&#xB97C; &#xB2F4;&#xB2F9;&#xD588;&#xC73C;&#xBA70;,  &#xC9C0;&#xB09C; 10&#xC6D4;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; 450&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; 10&#xC6D4; &#xC911;&#xC21C;, &#xC6CC;&#xC2F1;&#xD134; &#xD3EC;&#xC2A4;&#xD2B8; &#xAE30;&#xC790; &#xC790;&#xB9D0; &#xCE74;&#xC288;&#xB044;&#xC9C0;&#xC758; &#xD53C;&#xC0B4;&#xC5D0; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC655;&#xC138;&#xC790;&#xAC00; &#xC5F0;&#xB8E8;&#xB418;&#xC790;, &#xADF8; &#xC5EC;&#xD30C;&#xAC00; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC640; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xBBF8;&#xCCE4;&#xB2E4;. &#xC190;&#xC815;&#xC758;&#xC640; &#xC6B0;&#xBC84;&#xC758; &#xB2E4;&#xB77C; &#xCF54;&#xC2A4;&#xB85C;&#xC0E4;&#xD788; &#xB4F1; &#xC138;&#xACC4;&#xC801;&#xC778; CEO&#xB4E4;&#xC740; &#xACB0;&#xAD6D; &#xC655;&#xC138;&#xC790;&#xAC00; &#xB9AC;&#xC57C;&#xB4DC;&#xC5D0;&#xC11C; &#xC870;&#xC9C1;&#xD55C; &#xC8FC;&#xC694; &#xD22C;&#xC790; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB098; &#xBE44;&#xC804; &#xD380;&#xB4DC;&#xB85C;&#xBD80;&#xD130; &#xC9C1;&#xC811; &#xD22C;&#xC790;&#xB97C; &#xBC1B;&#xC740; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xB3C4; &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xC2E4;&#xACFC;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC758;&#xC2EC;&#xC774; &#xC99D;&#xD3ED;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCE74;&#xC288;&#xB044;&#xC9C0; &#xD53C;&#xC0B4;&#xACFC; &#xAD00;&#xB828;&#xD574; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC601;&#xC6D0;&#xD788; &#xACB0;&#xBCC4;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xACE0;, 11&#xC6D4; &#xCD08;&#xAC00; &#xB418;&#xC790; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC740; &#xAE08;&#xC735; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC758; &#xACC1;&#xC744; &#xC9C0;&#xD0AC; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xCC45;&#xC784;&#xC790;&#xB4E4;&#xC774; &#xCC45;&#xC784;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xBD84;&#xB4E4;&#xC758; &#xCC45;&#xC784;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA70;, &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xBB34;&#xB97C; &#xC131;&#xC2E4;&#xD788; &#xC218;&#xD589;&#xD574;, &#xADF8;&#xBD84;&#xB4E4;&#xC774; &#xC9C0;&#xC6D0;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xC798; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xADF8;&#xBD84;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xB97C; &#xB2E4;&#xBCC0;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  </p>
</blockquote>
<p>&#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C; &#xB300;&#xBCC0;&#xC778;&#xC740; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC5EC;&#xD30C;&#xB97C;  &#xACC4;&#xC18D; &#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<h4 id="&#xAE30;&#xC220;-&#xBD84;&#xC57C;&#xC758;-&#x2018;&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#x2019;"><a href="#&#xAE30;&#xC220;-&#xBD84;&#xC57C;&#xC758;-&#x2018;&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#x2019;" class="headerlink" title="&#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC758; &#x2018;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#x2019;"></a>&#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC758; &#x2018;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#x2019;</h4><p>#<br>&#xC774;&#xB7F0; &#xCD5C;&#xADFC;&#xC758; &#xC0AC;&#xC6B0;&#xB514; &#xC2A4;&#xCE94;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC640; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC774; &#xC720;&#xCF8C;&#xD558;&#xC9C0;&#xB9CC;&#xC740; &#xC54A;&#xC740; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294; &#xAE30;&#xC220; &#xC0B0;&#xC5C5;&#xC758; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC57C;&#xB9DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC124;&#xB9BD;&#xC790; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5; &#xC5ED;&#xC2DC; &#xAE30;&#xC220; &#xC0B0;&#xC5C5;&#xC758; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB418;&#xB824;&#xB294; &#xD3EC;&#xBD80;&#xB97C; &#xC885;&#xC885; &#xBC1D;&#xD600;&#xC654;&#xB2E4;.  </p>
<p>&#xD604;&#xC7AC; 61&#xC138;&#xC778; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC740; &#xC7AC;&#xC77C; &#xD55C;&#xAD6D;&#xC778;&#xC73C;&#xB85C; &#xD0DC;&#xC5B4;&#xB098; &#xCC28;&#xBCC4; &#xC18D;&#xC5D0;&#xC11C; &#xC790;&#xB790;&#xB2E4;. 16&#xC138;&#xC5D0; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xAC74;&#xB108;&#xAC00;, &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559; &#xBC84;&#xD074;&#xB9AC; &#xCEA0;&#xD37C;&#xC2A4;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xD559;&#xC744; &#xC804;&#xACF5;&#xD55C; &#xD6C4; &#xB2E4;&#xC2DC; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xC81C;&#xAD6D;&#xC744; &#xAC74;&#xC124;&#xD588;&#xB2E4;. &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC740; 1992&#xB144; &#xD558;&#xBC84;&#xB4DC; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB9AC;&#xBDF0;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. </p>
<blockquote>
<p>40&#xAC00;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xBC1C;&#xBA85;&#xACFC;&#xB3C4; &#xAC19;&#xC740; &#xBC1C;&#xC0C1;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4; &#xC57D; 25&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD560;&#xC9C0; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC911; &#xD55C; &#xCE21;&#xBA74;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; 50&#xB144; &#xB3D9;&#xC548;&#xC740; &#xD574;&#xB2F9; &#xC0AC;&#xC5C5;&#xC5D0; &#xB9E4;&#xC9C4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xCC98;&#xC74C; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xB9CC; &#xD765;&#xBD84;&#xD558;&#xACE0;, &#xC774;&#xD6C4; &#xD604;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xB098;&#xBA74;, &#xADF8; &#xC0AC;&#xC5C5;&#xC5D0; &#xC2EB;&#xC99D;&#xC744; &#xB0C5;&#xB2C8;&#xB2E4;. &#xC138;&#xC6D4;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xC810;&#xC810; &#xB354; &#xD765;&#xBD84;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xC0AC;&#xC5C5;&#xC744; &#xACE0;&#xB974;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC758; &#xACB0;&#xB2E8;&#xC740; &#xBE68;&#xB790;&#xACE0;, &#xACB0;&#xAD6D; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC640; &#xC57C;&#xD6C4; &#xB4F1;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC80A;&#xACE0; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC220; &#xD68C;&#xC0AC;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2000&#xB144; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC758; &#xC21C; &#xC790;&#xC0B0;&#xC740; 700&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB97C; &#xC88C;&#xC808;&#xC744; &#xACAA;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; 2006&#xB144; &#xC77C;&#xBCF8; &#xBCF4;&#xB2E4;&#xD3F0; &#xC7AC;&#xD32C;&#xC744; &#xC778;&#xC218;&#xD574; &#xC77C;&#xBCF8; &#xB0B4; &#xC544;&#xC774;&#xD3F0; &#xD310;&#xB9E4; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xB530;&#xB0B4;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xBE44;&#xC0C1;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294; &#xD604;&#xC7AC; &#xC77C;&#xBCF8; &#xC774;&#xB3D9;&#xD1B5;&#xC2E0; &#xBD80;&#xBB38;&#xC758; &#xC0C1;&#xC7A5;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xADDC;&#xBAA8;&#xB294; &#xC77C;&#xBCF8; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xC778; 210&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC758; &#xB2E4;&#xB978; &#xBCF4;&#xC720; &#xC9C0;&#xBD84;&#xC5D0;&#xB294; &#xC2A4;&#xD504;&#xB9B0;&#xD2B8;&#xC758; &#xCD5C;&#xB300; &#xC9C0;&#xBD84;, &#xBC18;&#xB3C4;&#xCCB4; &#xD68C;&#xC0AC; &#xC5D4;&#xBE44;&#xB514;&#xC544;, &#xC911;&#xAD6D; &#xCE74;&#xD480; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC790; &#xB514;&#xB514; &#xCC98;&#xC2F1; &#xBC0F; &#xC6B0;&#xBC84;&#xC758; &#xD22C;&#xC790; &#xC9C0;&#xBD84;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC6B0;&#xBC84;&#xC758; &#xACBD;&#xC6B0; &#xC62C;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xAC00; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB2E4;.   </p>
<p>&#xC9C0;&#xB09C; 11&#xC6D4;, &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294; &#xC0AC;&#xBB34;&#xC2E4; &#xACF5;&#xC720; &#xD68C;&#xC0AC; &#xC704;&#xC6CC;&#xD06C;&#xC5D0; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xB274;&#xC695;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC704;&#xC6CC;&#xD06C;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC57D; 450&#xB2EC;&#xB7EC;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC704;&#xC6CC;&#xD06C;&#xB294; &#xC5F0;&#xCD08;&#xBD80;&#xD130; 9&#xC6D4;&#xAE4C;&#xC9C0; &#xB9E4;&#xCD9C; 12.5&#xC5B5; &#xB2EC;&#xB7EC;, &#xC190;&#xC2E4; 12.2&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xBA70;, &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294;  &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xB85C; &#xC62C;&#xB77C;&#xC124; &#xBAA9;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294; &#xCD5C;&#xADFC; &#xD55C;&#xAD6D; &#xC804;&#xC790;&#xC0C1;&#xAC70;&#xB798; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xCFE0;&#xD321;&#xC5D0;&#xB3C4; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C;, &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD655;&#xB300;&#xD574; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<h4 id="&#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;-&#xD22C;&#xC790;-&#xC804;&#xC7C1;"><a href="#&#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;-&#xD22C;&#xC790;-&#xC804;&#xC7C1;" class="headerlink" title="&#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD22C;&#xC790; &#xC804;&#xC7C1;"></a>&#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD22C;&#xC790; &#xC804;&#xC7C1;</h4><p>#<br>&#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC758; &#xD22C;&#xC790; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBA74;&#xBA74;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4; &#xB354; &#xD070; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;. &#xC138;&#xCFFC;&#xC774;&#xC544; &#xCE90;&#xD53C;&#xD138;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC790;&#xC0AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xB97C; &#xD0A4;&#xC6B0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xC9C0;&#xB09C; 9&#xC6D4;, &#xC720;&#xBA85; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xAE30;&#xC5C5;&#xC778; &#xD074;&#xB77C;&#xC774;&#xB108; &#xD37C;&#xD0A8;&#xC2A4; &#xCE74;&#xC6B0;&#xD544;&#xB4DC; &amp; &#xBC14;&#xC774;&#xC5B4;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;, &#xC18C;&#xADDC;&#xBAA8; &#xCD08;&#xAE30; &#xB2E8;&#xACC4; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD22C;&#xC790;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD560;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xD6C4;&#xBC18; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC7C1;&#xD560;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xD30C;&#xD2B8;&#xB108;&#xB4E4; &#xAC04;&#xC758; &#xC758;&#xACAC; &#xCC28;&#xC774;&#xB85C; &#xAE30;&#xC5C5;&#xC774; &#xCC22;&#xC5B4;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.  </p>
<p>&#xD53C;&#xCE58;&#xBD81;&#xACFC; &#xBBF8;&#xAD6D; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xD611;&#xD68C;&#xC758; 10&#xC6D4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xC778;&#xD574; &#xC8FC;&#xBA74;&#xC11C;, &#xC774;&#xC5D0; &#xB300;&#xD56D;&#xD574; 2018&#xB144; &#xBBF8;&#xAD6D; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC5C5;&#xACC4;&#xB294; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;.  </p>
<p>&#xC774;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xC774;&#xBBF8; 840&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xD22C;&#xC790;&#xD574; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xADDC;&#xBAA8;&#xB97C; &#xB2E4;&#xC2DC; &#xB6F0;&#xC5B4;&#xB118;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC5C5;&#xACC4;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB97C; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xBD84;&#xD788; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xACFC; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xAE30;&#xC874; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC640; &#xC77C;&#xC804;&#xC744; &#xCE58;&#xB974;&#xAE30; &#xC704;&#xD574; &#xC790;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xBAA8;&#xC73C;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xAE08;&#xC744; &#xCD5C;&#xACE0;&#xC758; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC5BB;&#xC5B4; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xC5D0; &#xC11C;&#xB824;&#xB294; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Inc. Magazine, &#x201C;How Japan&#x2019;s SoftBank and Its $100 Billion Vision Fund Became the Biggest Startup Story of 2018&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDU5MDEzMzA4NSIsImEiOlsiaS01OSJdLCJ1cmwiOiJodHRwOi8vd3d3Lmdvb2RzcGluZS5vcmcvIiwiaWF0IjoxNTQ0NTkwMTMzLCJleHAiOjE4NTk5NTAxMzN9.g5C5yaKKuVeZZKrpt4-UTJvQNSmTECnwND6v8asVC4s" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544590133085" target="_blank" rel="noopener">&#x2018;&#xC190;&#xC815;&#xC758;&#xC640; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xAC00; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A8; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD22C;&#xC790; &#xC804;&#xC7C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/189/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/191/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/189/">189</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/190/">190</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/191/">191</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/379/">379</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

