
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3hkmvt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcy3AKwaqptytmx9x3VvtPwaiKW4MFYbZfzXg3jYoqSAu/001.jpg" alt="운은 성공의 조용한 동반자다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-28T12:07:00.000Z">2017-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2756 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3hkmvt/">운은 성공의 조용한 동반자다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcy3AKwaqptytmx9x3VvtPwaiKW4MFYbZfzXg3jYoqSAu/001.jpg" alt="001.jpg"></p>
<p>&#xC218;&#xD544;&#xAC00; E.B. &#xD654;&#xC774;&#xD2B8;&#xAC00; &#xC4F4; &#xAC83;&#xCC98;&#xB7FC; &#x201C;&#xC6B4;&#xC774;&#xB780; &#xB9D0;&#xC740; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4; &#xC55E;&#xC5D0;&#xC11C; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB420; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;  &#xBB3C;&#xB860; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD589;&#xC6B4;&#xC774; &#xB530;&#xB790;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD654;&#xC774;&#xD2B8;&#xC758; &#xB9D0;&#xC740; &#xBD84;&#xBA85; &#xC633;&#xB2E4;.  &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC131;&#xACF5;&#xC744; &#xC774;&#xB918;&#xB4E0; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBCF5;&#xAD8C; &#xB2F9;&#xCCA8;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xB54C;&#xB85C;&#xB294; &#xC6B4;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.  2012&#xB144; &#xC791; &#x201C;The Success Equation(&#xBC88;&#xC5ED;&#xC11C;: &#xB0B4;&#xAC00; &#xB2E4;&#xC2DC; &#xC11C;&#xB978; &#xC0B4;&#xC774; &#xB41C;&#xB2E4;&#xBA74;)&#x201D;&#xC5D0;&#xC11C; &#xB9C8;&#xC774;&#xD074; &#xBAA8;&#xBD80;&#xC2E0;&#xC740; &#xC5F0;&#xC18D;&#xB41C; &#xAFC8;&#xC744; &#xBBFF;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9; &#xB450; &#xC790;&#xB9AC; &#xC22B;&#xC790;&#xAC00; 48&#xC778; &#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xBA74; &#xC2A4;&#xD398;&#xC778; &#xAD6D;&#xB9BD; &#xBCF5;&#xAD8C;&#xC5D0; &#xB2F9;&#xCCA8;&#xB420; &#xAC70;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xB358; &#xD55C; &#xB0A8;&#xC790; &#xC598;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;.  &#xADF8;&#xB294; &#xC5EC;&#xB7EC; &#xACF3;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2CC; &#xB05D;&#xC5D0; &#xADF8; &#xBC88;&#xD638;&#xAC00; &#xC788;&#xB294; &#xBCF5;&#xAD8C;&#xC744; &#xC0C0;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xB2F9;&#xCCA8;&#xB418;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;.  &#xB098;&#xC911;&#xC5D0; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC65C; &#xADF8; &#xD2B9;&#xC815; &#xBC88;&#xD638;&#xB97C; &#xCC3E;&#xC558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#x201C;7&#xC77C; &#xC5F0;&#xC18D; 7&#xC774; &#xB098;&#xC624;&#xB294; &#xAFC8;&#xC744; &#xAFC8;&#xAFE8;&#xC5B4;&#xC694;.  &#xADF8;&#xB9AC;&#xACE0; 7 &#xACF1;&#xD558;&#xAE30; 7&#xC740; 48&#xC774;&#xC796;&#xC544;&#xC694;.&#x201D;</p>
<p>&#xC0AC;&#xAC74;&#xC758; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC740; &#xBCF5;&#xAD8C; &#xB2F9;&#xCCA8;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD6E8;&#xC52C; &#xB9CE;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.  &#xC0AC;&#xD68C;&#xD559;&#xC790; &#xD3F4; &#xB77C;&#xC790;&#xC2A4;&#xD3A0;&#xB4DC;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xAD70; &#xC0DD;&#xD65C;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC801;&#xC751;&#xD558;&#xB294;&#xC9C0; &#xC870;&#xC0AC;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xC870;&#xC0AC; &#xB300;&#xC0C1;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xB0B4;&#xBCF4;&#xC774;&#xB294; &#xBC18;&#xC751;&#xC744; &#xD1B5;&#xD574; &#x201C;&#xC0AC;&#xD6C4; &#xACFC;&#xC789; &#xD655;&#xC2E0; &#xD3B8;&#xD5A5;(hindsight bias)&#x201D;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xC5F0;&#xAD6C;&#xC758; &#xC8FC;&#xB41C; &#xACB0;&#xACFC;&#xB294; &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xC790;&#xB780; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xC790;&#xB780; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xAD70; &#xC0DD;&#xD65C;&#xC5D0; &#xD6E8;&#xC52C; &#xC798; &#xC801;&#xC751;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB77C;&#xC790;&#xC2A4;&#xD3A0;&#xB4DC;&#xAC00; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xB300;&#xB85C; &#xBC18;&#xC751;&#xD588;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#x2018;&#xB2F9;&#xC5F0;&#xD55C; &#xAC70; &#xC544;&#xB2C8;&#xC5D0;&#xC694;?  &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xADF8;&#xB7F0; &#xBA85;&#xBC31;&#xD55C; &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD558;&#xB824;&#xACE0; &#xAC12;&#xBE44;&#xC2FC; &#xC5F0;&#xAD6C;&#xB97C; &#xD588;&#xC5B4;&#xC694;?&#x201D;&#xB77C;&#xACE0; &#xC758;&#xC544;&#xD574;&#xD588;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBC18;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.   &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xB77C;&#xC790;&#xC2A4;&#xD3A0;&#xB4DC;&#xC758; &#xC124;&#xBA85;&#xC774; &#xC870;&#xC791;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xC5F0;&#xAD6C;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xB3C4;&#xC2DC; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC790;&#xB780; &#xC0AC;&#xB78C;&#xC774; &#xAD70; &#xC0DD;&#xD65C;&#xC5D0; &#xB354; &#xC798; &#xC801;&#xC751;&#xD588;&#xB2E4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;.  &#xBB3C;&#xB860; &#xB9CC;&#xC77C; &#xB77C;&#xC790;&#xC2A4;&#xD3A0;&#xB4DC;&#xAC00; &#xC870;&#xC0AC; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xC0AC;&#xC2E4; &#xADF8;&#xB300;&#xB85C; &#xB9D0;&#xD574;&#xC8FC;&#xC5C8;&#xB354;&#xB77C;&#xB3C4;, &#xC870;&#xC0AC; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC740; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xC124;&#xBA85;&#xD558;&#xB824;&#xACE0; &#xB9D0;&#xC774; &#xB418;&#xB294; &#xC11C;&#xC0AC; &#xAD6C;&#xC870;&#xB97C; &#xC27D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB978; &#xACFC;&#xC815;&#xC744; &#xB5A0;&#xC62C;&#xB9B4; &#xB54C;, &#xC790;&#xAE30;&#xB294; &#xC131;&#xACF5;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB824;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC11C;&#xC0AC; &#xAD6C;&#xC870;&#xB97C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xC5B5; &#xC740;&#xD589; &#xC548;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xACB0;&#xACFC;&#xC5D0; &#xB9DE;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xACE4; &#xD55C;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC804;&#xBD80; &#xC2E4;&#xC81C; &#xC544;&#xC8FC; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xACE0; &#xADFC;&#xBA74;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xB098;&#xC628; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB4E4;, &#xD574;&#xACB0;&#xD574; &#xC628; &#xB9CE;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB4E4; &#xBC0F; &#xC4F0;&#xB7EC;&#xB728;&#xB9B0; &#xB9CE;&#xC740; &#xBB34;&#xC11C;&#xC6B4; &#xC0C1;&#xB300;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC; &#xC0AC;&#xB840;&#xB97C; &#xC989;&#xC2DC; &#xCC3E;&#xC544;&#xB0B4;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xD1B0; &#xAE38;&#xB85C;&#xBE44;&#xCE58;(Tom Gilovich)&#xAC00; &#xBCF4;&#xC5EC; &#xC8FC;&#xC5C8;&#xB4EF;, &#xC131;&#xACF5;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB978; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xC678;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xB2E4;.   &#xD55C;&#xB54C; &#xBC29;&#xD669;&#xD558;&#xB358; &#xC790;&#xC2E0;&#xC744; &#xBC14;&#xB85C;&#xC7A1;&#xC544;&#xC900; &#xC120;&#xC0DD;&#xB2D8;&#xC774;&#xB098;, &#xC57D;&#xAC04; &#xB354; &#xB2A5;&#xB825;&#xC774; &#xB098;&#xC558;&#xB358; &#xB3D9;&#xB8CC;&#xAC00; &#xBCD1;&#xB4E0; &#xBD80;&#xBAA8;&#xB97C; &#xB3CC;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xD68C;&#xC0AC;&#xB97C; &#xB5A0;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5BB;&#xC5B4;&#xB0B8; &#xC870;&#xAE30; &#xC2B9;&#xC9C4; &#xAC19;&#xC740; &#xC77C;&#xB4E4; &#xB9D0;&#xC774;&#xB2E4;.  &#xAE38;&#xB85C;&#xBE44;&#xCE58;&#xB294; &#xC774;&#xAC83;&#xC744; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC21C;&#xD48D;&#xACFC; &#xC5ED;&#xD48D;&#xC5D0; &#xAC01;&#xAE30; &#xB2E4;&#xB974;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBE44;&#xB300;&#xCE6D;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC15;&#xD55C; &#xC5ED;&#xD48D;&#xC744; &#xB9DE;&#xC73C;&#xBA70; &#xB2EC;&#xB9AC;&#xAC70;&#xB098;, &#xC790;&#xC804;&#xAC70;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC790;&#xC2E0;&#xC774; &#xB9DE;&#xB2E5;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBC14;&#xB78C;&#xC758; &#xD798;&#xC744; &#xC798; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xCF54;&#xC2A4;&#xAC00; &#xBC14;&#xB00C;&#xC5B4; &#xBC14;&#xB78C;&#xC774; &#xB4F1; &#xB4A4;&#xC5D0;&#xC11C; &#xBD88;&#xC5B4;&#xC904; &#xB54C;&#xB294; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xD3B8;&#xC548;&#xD568;&#xC740; &#xAC70;&#xC758; &#xC989;&#xC2DC; &#xC0AC;&#xB77C;&#xC838;&#xC11C;, &#xB4A4;&#xC5D0;&#xC11C; &#xBD88;&#xC5B4;&#xC8FC;&#xB294; &#xBC14;&#xB78C;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xC644;&#xC804;&#xD788; &#xC78A;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xAE38;&#xB85C;&#xBE44;&#xCE58;&#xAC00; &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xC0E4;&#xC774; &#xB2E4;&#xBE44;&#xB2E4;&#xC774;&#xC640; &#xD568;&#xAED8;&#xD55C; &#xC5F0;&#xAD6C;&#xB294; &#xAE30;&#xC5B5;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xBE44;&#xB300;&#xCE6D;&#xC801;&#xC778; &#xBA74;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xC55E;&#xAE38;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB41C; &#xD798;&#xBCF4;&#xB2E4; &#xBC29;&#xD574;&#xD55C; &#xD798;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC798; &#xAE30;&#xC5B5;&#xD55C;&#xB2E4;. </p>
<p>&#xC131;&#xACF5;&#xC774; &#xC7AC;&#xB2A5; &#xC788;&#xACE0;, &#xADFC;&#xBA74;&#xD558;&#xBA70; &#xB610; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4; &#xC21C;&#xC804;&#xD788; &#xC790;&#xAE30; &#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC131;&#xACF5;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC8FC;&#xC5C8;&#xB358; &#xACF5;&#xC801; &#xD22C;&#xC790;&#xB97C; &#xC639;&#xD638;&#xD558;&#xACE0; &#xB098;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD6E8;&#xC52C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xD589;&#xC6B4;&#xC774;&#xBA70;, &#xC2E4;&#xC81C; &#xC6B0;&#xB9AC;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xD589;&#xC6B4; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C;, &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xB140;&#xB4E4;&#xC758; &#xD589;&#xC6B4;&#xC744; &#xACB0;&#xC815;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2A6;&#xAC8C; &#xB418;&#xBA74; &#xD22C;&#xC790; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB4E4; &#xAC00;&#xC6B4;&#xB370; &#xD604;&#xC7AC; &#xC8FC;&#xCDA4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC6B4; &#xC88B;&#xAC8C; &#xC131;&#xC7A5;&#xD574; &#xC654;&#xACE0;, &#xAC00;&#xC7A5; &#xBD88;&#xD589;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC218;&#xB294; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC27D;&#xAC8C; &#xB354; &#xB098;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB978; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xC5F0;&#xD788; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE68;&#xB2EC;&#xC73C;&#xBA74; &#xAE68;&#xB2EC;&#xC744;&#xC218;&#xB85D;, &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xB97C; &#xC704;&#xD574; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xB098;&#xB204;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC21C;&#xD788; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xBC18;&#xC751;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB0BC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xD574;&#xB2E4;.  &#xC624;&#xD788;&#xB824; &#xC815;&#xD655;&#xD788; &#xC815;&#xBC18;&#xB300;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xBD88;&#xC5B4; &#xC77C;&#xC73C;&#xCF1C;, &#xADF8;&#xB4E4;&#xC744; &#xD654;&#xB0B4;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xBC29;&#xC5B4;&#xC801;&#xC774; &#xB418;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xC774;&#xB294; &#xB9C8;&#xCE58; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC131;&#xACF5;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>2012&#xB144; &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC6CC;&#xB80C;&#xC758; &#xAC15;&#xC5F0; &#x201C;you-didn&#x2019;t-build-that&#x201D;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xADF8;&#xB140;&#xB294; &#xC774; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2F9;&#xC2E0;&#xB4E4; &#xC131;&#xACF5;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB193;&#xC740; &#xC81C;&#xD488;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xC92C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xACE0;&#xC6A9;&#xD574; &#xBD80;&#xB9B0; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xAD50;&#xC721;&#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xACE0;, &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xACE0;&#xC6A9;&#xD55C; &#xACBD;&#xCC30;&#xAD00;&#xACFC; &#xC18C;&#xBC29;&#xAD00;&#xB4E4; &#xB355;&#xBD84;&#xC5D0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xACF5;&#xC7A5;&#xC744; &#xB3CC;&#xB9B0; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.  &#xADF8; &#xB300;&#xAC00;&#xB85C;, &#xADF8;&#xB140;&#xB294; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xCEE4;&#xAC00;&#xB294; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xB97C; &#xC704;&#xD574; &#xC0AC;&#xD68C;&#xACC4;&#xC57D;&#xC744; &#xD1B5;&#xD574; &#xB098;&#xB204;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xAC15;&#xC5F0;&#xC5D0; &#xD2C0;&#xB9B0; &#xB9D0;&#xC740; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB140;&#xC758; &#xAC15;&#xC5F0;&#xC774; &#xB05D;&#xB09C; &#xC9C1;&#xD6C4;, &#xAC15;&#xC5F0; &#xC601;&#xC0C1;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xACE0;, &#xC218;&#xBC31;&#xB9CC; &#xAC1C;&#xC758; &#xBD84;&#xB178;&#xC5D0; &#xCC2C; &#xB313;&#xAE00;&#xC774; &#xBD99;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD80;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC758;&#xC9C0;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBD88;&#xAC00;&#xC0AC;&#xC758;&#xD558;&#xAC8C;&#xB3C4; &#xAC19;&#xC740; &#xB9D0;&#xC774;&#xB77C;&#xB3C4; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xAC8C; &#xD558;&#xBA74; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.  &#xC131;&#xACF5;&#xD55C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB204;&#xB838;&#xB358; &#xD589;&#xC6B4;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xB9D0;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xBA74;, &#xADF8;&#xB7EC; &#xC5EC;&#xB7EC; &#xC608;&#xB97C; &#xAE30;&#xBD84; &#xC88B;&#xAC8C; &#xB5A0;&#xC62C;&#xB9AC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xB610;&#xD55C; &#xADF8;&#xB4E4;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xAE30;&#xC5B5;&#xC744; &#xC598;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xB208;&#xC774; &#xBC18;&#xC9DD;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE0;&#xB9C8;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xC790;&#xADF9;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xAEBC;&#xC774; &#xB3C8;&#xC744; &#xB4E4;&#xC5EC; &#xACF5;&#xC775;&#xC744; &#xC7A5;&#xB824;&#xD558;&#xB824;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xD06C;&#xAC8C; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xB358; &#xC77C;&#xB4E4;&#xC744; &#xB5A0;&#xC62C;&#xB9B0; &#xC774;&#xB4E4;&#xC740; &#xACE0;&#xB9D9;&#xAC8C; &#xC5EC;&#xAE30;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5C8;&#xB354;&#xB77C;&#xB3C4; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xACE0;&#xB9C8;&#xC6C0;&#xC744; &#xB290;&#xB080;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC6E8;&#xC800;&#xC6B0; &#xD6C4;&#xC624;(Yuezhou Huo)&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC5D0;&#xAC8C;&#xB294; &#xCD5C;&#xADFC; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xB4E4; &#xC911; &#xC678;&#xC801; &#xC694;&#xC778; &#xB54C;&#xBB38;&#xC5D0; &#xC88B;&#xC558;&#xB358; &#xC77C; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC801;&#xC5B4; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC740; &#xC77C;&#xC5D0; &#xAE30;&#xC5EC;&#xD55C; &#xC790;&#xAE30; &#xC2B5;&#xC131; &#xB610;&#xB294; &#xD589;&#xB3D9; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC801;&#xC5B4;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xC73C;&#xBA70;, &#xC138; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC5D0;&#xAC8C;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xCD5C;&#xADFC; &#xC77C;&#xC5B4;&#xB09C; &#xC88B;&#xC740; &#xC77C; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC801;&#xC5B4; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC740; &#xC5F0;&#xAD6C;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xD6C4;&#xC624;&#xB294; &#xC5F0;&#xAD6C;&#xAC00; &#xB05D;&#xB098;&#xBA74; &#xBC1B;&#xC740; &#xB3C8;&#xC744; &#xC790;&#xC120; &#xB2E8;&#xCCB4;&#xC5D0; &#xC77C;&#xBD80; &#xB610;&#xB294; &#xC804;&#xBD80;&#xB97C; &#xAE30;&#xBD80;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.  &#xC678;&#xC801; &#xC694;&#xC778;&#xC744; &#xC368;&#xB0C8;&#xB358; &#xC774;&#xB4E4;(&#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC6B4;&#xC774;&#xB77C;&#xACE0; &#xC368;&#xB0B8; &#xC774;&#xB4E4; &#xB300;&#xBD80;&#xBD84;)&#xC774; &#xC790;&#xAE30; &#xC2B5;&#xC131;&#xC774;&#xB098; &#xD589;&#xB3D9;&#xC744; &#xC368;&#xB0C8;&#xB358; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; 25% &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xAE30;&#xBD80;&#xD588;&#xB2E4;.  &#xB300;&#xC870;&#xAD70; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB358; &#xC138; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC758; &#xAE30;&#xBD80; &#xAE08;&#xC561;&#xC740; &#xCEE8;&#xD2B8;&#xB864; &#xADF8;&#xB8F9;&#xC758; &#xAE30;&#xBD80;&#xAE08;&#xC740; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. </p>
<p>&#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB4EF;&#xC774;, &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xAC19;&#xC740; &#xB9D0;&#xC774;&#xB77C;&#xB3C4; &#xB54C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xAC10;&#xC815;&#xC801; &#xBC18;&#xC751;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB0B8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC794;&#xC774; &#xBC18; &#xBE44;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xACFC; &#xBC18; &#xCC3C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xC758;&#xBBF8;&#xB85C; &#xC804;&#xB2EC;&#xB420; &#xC218; &#xC788;&#xB2E4;.  &#xC6B4;&#xC5D0; &#xAD00;&#xD55C; &#xB9D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.  &#xC131;&#xACF5;&#xD55C; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC6B4; &#xB54C;&#xBB38;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB300;&#xC2E0;, &#xC131;&#xACF5;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB204;&#xB838;&#xC744;&#xC9C0; &#xBAA8;&#xB97C; &#xD589;&#xC6B4;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBCF4;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC758; &#xD589;&#xC6B4;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBD24;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xB354; &#xAD00;&#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xC9C4; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB099;&#xAD00;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Why Luck Is The Silent Partner Of Success&#x201D;&gt;</p>
<p>&#xC774; &#xAE00;&#xC758; &#xD544;&#xC790; &#xB85C;&#xBC84;&#xD2B8; H. &#xD504;&#xB7AD;&#xD06C;(Robert H. Frank)&#xB294; &#x201C;Success and Luck: Good Fortune and the Myth of Meritocracy&#x201D;&#xC758; &#xC800;&#xC790;&#xB85C;, &#xCF54;&#xB12C; &#xB300;&#xD559;&#xAD50; &#xAD50;&#xC218;&#xC774;&#xBA70;, &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xACBD;&#xC81C; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3hkmvt" target="_blank" rel="noopener">&#x2018;&#xC6B4;&#xC740; &#xC131;&#xACF5;&#xC758; &#xC870;&#xC6A9;&#xD55C; &#xB3D9;&#xBC18;&#xC790;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4kxmxv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmb4YtdbRStqZXG9dn7QFTJKdmKP6GBSMF8iMcHHvBJeKL/001.jpg" alt="자율 주행 자동차 기술을 선도하고 있는 독일">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-28T05:48:15.000Z">2017-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4kxmxv/">자율 주행 자동차 기술을 선도하고 있는 독일</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmb4YtdbRStqZXG9dn7QFTJKdmKP6GBSMF8iMcHHvBJeKL/001.jpg" alt="001.jpg"></p>
<p>&#xB3C5;&#xC77C; &#xCD5C;&#xB300; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xB300;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xB294; &#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAE30;&#xC220;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xCFB0;&#xB978; &#xACBD;&#xC81C; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 8&#xC6D4; &#xD604;&#xC7AC; &#xB3C5;&#xC77C; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC640; &#xBD80;&#xD488; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xBCF4;&#xB2E4; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xCD9C;&#xC6D0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC18C;&#xB294; (WIPA)&#xC758; &#xB370;&#xC774;&#xD130;&#xBC45;&#xD06C; &#xD328;&#xD2BC;&#xC2A4;&#xCF54;&#xD504;(PATENTSCOPE)&#xC5D0;&#xC11C; 2010&#xB144;&#xBD80;&#xD130; 2017&#xB144;&#xAE4C;&#xC9C0;&#xC758; &#xD2B9;&#xD5C8; &#xCD9C;&#xC6D0; &#xC790;&#xB8CC;&#xB97C; &#xBD84;&#xC11D;&#xD574;, &#xC790;&#xC728; &#xC8FC;&#xD589;&#xACFC; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xB97C; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; 5,839&#xAC74;&#xC758; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xAC00; &#xCD9C;&#xC6D0;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC774; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xCD9C;&#xC6D0;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, &#xC57D; 3&#xBD84; 1&#xC774; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28; &#xBD80;&#xD488; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB3C5;&#xC77C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xD2B9;&#xD788; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB4F1;&#xB85D;&#xB41C; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAD00;&#xB828; &#xD2B9;&#xD5C8; &#xC911; 52%&#xAC00; &#xB3C5;&#xC77C; &#xC5C5;&#xCCB4;&#xB4E4; &#xCC28;&#xC9C0;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC640; &#xBD80;&#xD488; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xBA74; &#xADF8;&#xB7EC;&#xD55C; &#xD2B9;&#xD5C8;&#xB97C; &#xCD9C;&#xC6D0;&#xD55C; &#xC0C1;&#xC704; 10&#xAC1C; &#xC5C5;&#xCCB4; &#xC911; 6&#xAC1C;&#xAC00; &#xB3C5;&#xC77C; &#xC5C5;&#xCCB4;&#xC600;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xD3EC;&#xB4DC;, GM, &#xB3C4;&#xC694;&#xD0C0; &#xBC0F; &#xAD6C;&#xAE00;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC790;&#xB3D9;&#xCC28; &#xBD80;&#xD488; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4; &#xBCF4;&#xC26C;&#xAC00; &#xCD1D; 958&#xAC74;&#xC758; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xB97C; &#xCD9C;&#xC6D0;&#xD574; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xACE0;, &#xC544;&#xC6B0;&#xB514;&#xC640; &#xCEE8;&#xD2F0;&#xB128;&#xD138;&#xC774; &#xAC01;&#xAC01; 2&#xC704;&#xC640; 3&#xC704;&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZxWydx3wbVDiocxMLnHEjj4YgvLqpqkAi9vAH8ctY77r/atlas_SkYcLuk0Z%402x.png" alt="atlas_SkYcLuk0Z@2x.png"></p>
<p>&#xCFB0;&#xB978; &#xACBD;&#xC81C; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC5F0;&#xAD6C; &#xCC45;&#xC784;&#xC790; &#xD6C4;&#xBCA0;&#xB974;&#xD22C;&#xC2A4; &#xBC14;&#xB974;&#xD2B8; &#xBC15;&#xC0AC;&#xB294; &#x201C;&#xB3C5;&#xC77C; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC774; &#xAE30;&#xC220;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC544;&#xC8FC; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB3C5;&#xC77C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAE30;&#xC220; &#xAC1C;&#xBC1C;&#xC744; &#xD1B5;&#xD574; &#xAD6D;&#xC81C; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB3C5;&#xC77C; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC790;&#xB3D9;&#xCC28; &#xBD80;&#xBB38;&#xC758; &#xAC15;&#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC790;&#xC728; &#xC6B4;&#xC804; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xB370; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC790;&#xB3D9;&#xCC28; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xBCF4;&#xC870; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xACB0;&#xAD6D; &#xD5A5;&#xD6C4; &#xC644;&#xC804; &#xC790;&#xC728; &#xC8FC;&#xD589;&#xCC28; &#xC2DC;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xB54C; &#xB354; &#xC2F8;&#xAC8C; &#xB300;&#xC911;&#xD654;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB3C5;&#xC77C;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC2DC;&#xC7A5;&#xACFC; &#xB300;&#xC911; &#xC2DC;&#xC7A5; &#xBAA8;&#xB450;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xAE30;&#xBC18;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xB3C5;&#xC77C;&#xC740; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xB3C4;&#xB85C;&#xC758; &#xADDC;&#xCE59;&#xC744; &#xC81C;&#xC815;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xAD6D;&#xAC00;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xC870;&#xC0AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC5F0;&#xAD6C;&#xC6D0;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xD2B9;&#xD5C8; &#xC911; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAC00; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xC640; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC6B0;&#xC218;&#xC131;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xC26C; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xAC00; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xAE30;&#xC220;&#xC744; &#xC120;&#xB3C4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xADF8; &#xD61C;&#xD0DD;&#xC740; &#xB3C5;&#xC77C; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xC5D0; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;, (&#xC6B0;&#xBC84; &#xAC19;&#xC740;) &#xB77C;&#xC774;&#xB4DC; &#xD5E4;&#xC77C;&#xB9C1;(ride-hailing) &#xC5C5;&#xCCB4; &#xBC0F; &#xBD80;&#xD488; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4; &#xAC04;&#xC758; &#xD569;&#xC791;&#xC740; &#xB9E4;&#xC77C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC544;&#xC8FC; &#xBCF5;&#xC7A1;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB41C; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xB77C;&#xC774;&#xB4DC; &#xD5E4;&#xC77C;&#xB9C1; &#xC5C5;&#xCCB4;, &#xC790;&#xB3D9;&#xCC28; &#xB80C;&#xD0C8; &#xC5C5;&#xCCB4;, &#xC790;&#xB3D9;&#xCC28; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5C5;&#xCCB4;, &#xBC0F; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; 33&#xACF3;&#xC774; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xD569;&#xC791;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><a href="https://qz.com/1034116/the-entangling-alliances-of-the-self-driving-car-world-visualized/" target="_blank" rel="noopener">https://qz.com/1034116/the-entangling-alliances-of-the-self-driving-car-world-visualized/</a></p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Germany&#x2019;s automotive giants top the charts for autonomous-driving patents&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4kxmxv" target="_blank" rel="noopener">&#x2018;&#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xAE30;&#xC220;&#xC744; &#xC120;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3C5;&#xC77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ios-11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRQQivJYCbKEnpdNTAZMPoLBFBHQyHhu3DPgE8mRecWGE/002.png" alt="아이폰 iOS 11 계산기 앱의 버그 - 진짜였다!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-28T05:02:09.000Z">2017-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 407 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ios-11/">아이폰 iOS 11 계산기 앱의 버그 - 진짜였다!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRQQivJYCbKEnpdNTAZMPoLBFBHQyHhu3DPgE8mRecWGE/002.png" alt="002.png"></p>
<p>&#xC6B4;&#xC601;&#xCCB4;&#xC81C;&#xB97C; iOS 11&#xB85C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xD55C; &#xC544;&#xC774;&#xD3F0; &#xC720;&#xC800;&#xB77C;&#xBA74;, &#xACC4;&#xC0B0;&#xAE30; &#xC571;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#x201C;1 + 2 + 3&#x201D;&#xC744; &#xC785;&#xB825;&#xD574; &#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.  &#xC544;&#xB9C8;&#xB3C4; &#x201C;6&#x201D;&#xC774;&#xB77C;&#xB294; &#xB2F5;&#xC744; &#xC5BB;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xD3F0;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB2F5;&#xC740; &#x201C;23, 24, 16, 32 &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC218;&#x201D;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xBC1C;&#xACAC;&#xD55C; &#xB798;&#xB527;&#xC758; &#xC544;&#xC774;&#xD3F0; &#xC720;&#xC800;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACC4;&#xC0B0;&#xAE30; &#xC571;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158;&#xC5D0; &#xC788;&#xB294; &#xBC84;&#xD2BC;&#xC774; &#xB20C;&#xB800;&#xC744; &#xB54C; &#xC0C9;&#xC774; &#xC7A0;&#xC2DC; &#xD558;&#xC597;&#xAC8C; &#xD750;&#xB824;&#xC9C0;&#xB294; &#xAC83; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC9E4;&#xB9C9;&#xD55C; &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158;&#xC774; &#xB05D;&#xB098;&#xAE30; &#xC804;&#xC5D0; &#xB354;&#xD558;&#xAE30;(+) &#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xAC8C; &#xB418;&#xBA74;, &#xC571;&#xC774; &#xC54C;&#xC544;&#xBA39;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.   &#xB530;&#xB77C;&#xC11C; &#x201C;1 + 2 + 3&#x201D;&#xC744; &#x201C;1 + 23&#x201D;&#xC73C;&#xB85C; &#xC77D;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC774; &#xACC4;&#xC0B0;&#xAE30;&#xB97C; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB514;&#xC790;&#xC778;&#xD55C; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xBC84;&#xADF8;&#xAC00; &#xACE0;&#xCCD0;&#xC9C8;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC560;&#xD50C; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xB17C;&#xD3C9;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC560;&#xD50C;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xB514;&#xC790;&#xC778;&#xC758; &#xC0C1;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xB610; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xB840; &#xB0A8;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC774;&#xD3F0; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xACC4;&#xC0B0;&#xAE30; &#xC571;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xB54C; &#xC880; &#xB354; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;If you type 1+2+3 into your iPhone&#x2019;s calculator on iOS 11, you probably won&#x2019;t get 6&#x201D;&gt;</p>
<p>&#xC544;&#xC774;&#xD3F0; iOS 11 &#xC720;&#xC800; &#xACC4;&#xC2DC;&#xBA74; &#xC815;&#xB9D0; &#xC774;&#xB7F0;&#xC9C0; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ios-11" target="_blank" rel="noopener">&#x2018;&#xC544;&#xC774;&#xD3F0; iOS 11 &#xACC4;&#xC0B0;&#xAE30; &#xC571;&#xC758; &#xBC84;&#xADF8; - &#xC9C4;&#xC9DC;&#xC600;&#xB2E4;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6nzweb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRREAx3rBLvmoPVkvHRo2qQb1boafwGX9hjYX2kDXufR7/001.jpg" alt="과연 블록체인이 경제를 재편할 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-27T07:04:00.000Z">2017-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1288 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6nzweb/">과연 블록체인이 경제를 재편할 수 있을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRREAx3rBLvmoPVkvHRo2qQb1boafwGX9hjYX2kDXufR7/001.jpg" alt="001.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; 5,600&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD558;&#xBA74;&#xC11C;, &#xB300;&#xC911;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xACC4;&#xC18D; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.    &#xD55C;&#xD3B8; &#xACBD;&#xC81C;&#xD559;&#xC790;, &#xC740;&#xD589;&#xAC00; &#xBC0F; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB9C8;&#xB2E4; &#xADF8; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xB294; &#xC601;&#xB9AC;&#xD55C; &#xAE30;&#xC220;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#x2018;&#xBE14;&#xB85D;&#x2019;&#xC5D0; &#xC800;&#xC7A5;&#xB41C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xACF5;&#xAC1C; &#xC6D0;&#xC7A5;&#xC774;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xB418;&#xC5B4; &#xBCF4;&#xD638;&#xB41C;&#xB2E4;.  &#xC774;&#xAC83;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC758; &#xBAA8;&#xB4E0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xAC1C; &#xC7A5;&#xBD80;&#xB85C;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC758; &#xBAA8;&#xB4E0; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC18;&#xBA74; &#xC808;&#xB300; &#xB204;&#xAD6C;&#xB3C4; &#xC218;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC5D4;&#xC9C4;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC0C8;&#xB85C;&#xC6B4; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xB370;&#xC5D0;&#xB9CC; &#xD2B9;&#xBCC4;&#xD788; &#xC81C;&#xD55C;&#xB41C; &#xAE30;&#xC220;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xBD84;&#xC0B0; &#xD615; &#xACF5;&#xAC1C; &#xC6D0;&#xC7A5;&#xC740; &#xD604;&#xB300; &#xC0C1;&#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xACBD;&#xC81C;&#xC801; &#xAC70;&#xB798;&#xB97C; &#xC2E4;&#xC81C;&#xB85C; &#xC7AC;&#xD3B8; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCE90;&#xC2DC; &#xC2A4;&#xD0D1; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xB97C; &#xD1B5;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xD604;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xACBD;&#xC81C;&#xC758; &#xBAA8;&#xB4E0; &#xBA74;&#xC744; &#xC7AC;&#xD3B8; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBC29;&#xBC95;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<h3 id="&#xAD6D;&#xACBD;-&#xC5C6;&#xB294;-&#xC740;&#xD589;"><a href="#&#xAD6D;&#xACBD;-&#xC5C6;&#xB294;-&#xC740;&#xD589;" class="headerlink" title="&#xAD6D;&#xACBD; &#xC5C6;&#xB294; &#xC740;&#xD589;"></a>&#xAD6D;&#xACBD; &#xC5C6;&#xB294; &#xC740;&#xD589;</h3><p>&#xC544;&#xB9C8;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC19;&#xC740; &#xBD84;&#xC0B0; &#xD615; &#xB514;&#xC9C0;&#xD138; &#xC6D0;&#xC7A5;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xC740; &#xC911;&#xAC1C;&#xC778;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC2DD;  &#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xB0B4;&#xAC70;&#xB098; &#xBC1B;&#xB294; &#xB370;&#xB294; &#xAE08;&#xC735; &#xC911;&#xAC1C;&#xC778;(&#xC740;&#xD589;)&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.  &#xC774;&#xB294; &#xC740;&#xD589;&#xCC98;&#xB7FC; &#xAC70;&#xB798;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC644;&#xB8CC;&#xC2DC;&#xCF1C; &#xC8FC;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xC560;&#xBE0C;&#xB77C; &#xAC19;&#xC740; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC2E0;&#xC6A9; &#xAE30;&#xBC18; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xB098; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC5C6;&#xC774; &#xD604;&#xAE08;&#xC744; &#xC190;&#xC27D;&#xAC8C; &#xBCF4;&#xB0B4;&#xAC70;&#xB098; &#xBC1B;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xACBD;&#xC744; &#xC5C6;&#xC560;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xAD6D;&#xC81C; &#xC0C1;&#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574; &#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<h3 id="&#xBBF8;&#xB514;&#xC5B4;-&#xC18C;&#xC561;-&#xACB0;&#xC81C;"><a href="#&#xBBF8;&#xB514;&#xC5B4;-&#xC18C;&#xC561;-&#xACB0;&#xC81C;" class="headerlink" title="&#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xC561; &#xACB0;&#xC81C;"></a>&#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xC561; &#xACB0;&#xC81C;</h3><p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xAC00; &#xBD80;&#xC0C1;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xD654; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB2E4;&#xC18C; &#xBD84;&#xC0B0;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xB204;&#xAD6C;&#xB098; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD64D;&#xBCF4;&#xD558;&#xACE0;, &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xB300;&#xB7C9; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC790;&#xC640; &#xAD11;&#xACE0;&#xC8FC;&#xB294; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC774;&#xB098; &#xAD6C;&#xAE00; &#xAC19;&#xC740; &#xB300;&#xD615; &#xAE30;&#xC5C5;&#xC744; &#xAC70;&#xCCD0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC74C;&#xC545; &#xC81C;&#xC791;&#xC790;&#xC640; &#xBE14;&#xB85C;&#xAC70;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB85C; &#xC9C0;&#xC6D0;&#xB418;&#xB294; &#xC18C;&#xC561; &#xACB0;&#xC81C;&#xB85C; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xB3C5;&#xB9BD;&#xC801; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5; &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xB294; &#xD604;&#xC7AC; &#xC800;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC774;&#xB7F0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xAD6C;&#xCD95;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<h3 id="&#xBD80;&#xB3D9;&#xC0B0;"><a href="#&#xBD80;&#xB3D9;&#xC0B0;" class="headerlink" title="&#xBD80;&#xB3D9;&#xC0B0;"></a>&#xBD80;&#xB3D9;&#xC0B0;</h3><p>&#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC545;&#xBA85; &#xB192;&#xC740; &#xBD88;&#xD22C;&#xBA85; &#xC2DC;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC815;&#xBCF4;&#xB294; &#xC218;&#xC9D1;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xACE0;, &#xD06C;&#xACE0; &#xAC15;&#xB825;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xC9D1;&#xC911;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB51C;&#xB85C;&#xC774;&#xD2B8;&#xB294; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5C5;&#xACC4;&#xB97C; &#xBCF4;&#xB2E4; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  &#xB51C;&#xB85C;&#xC774;&#xD2B8;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xBD80;&#xB3D9;&#xC0B0; &#xAD6C;&#xB9E4; &#xB610;&#xB294; &#xD310;&#xB9E4;&#xAC00; &#xD6E8;&#xC52C; &#xC800;&#xB834;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD55C;&#xB2E4;.</p>
<h3 id="&#xC790;&#xBCF8;-&#xC2DC;&#xC7A5;"><a href="#&#xC790;&#xBCF8;-&#xC2DC;&#xC7A5;" class="headerlink" title="&#xC790;&#xBCF8; &#xC2DC;&#xC7A5;"></a>&#xC790;&#xBCF8; &#xC2DC;&#xC7A5;</h3><p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xB294;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C;, &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xB610;&#xB294; &#xBCF4;&#xD5D8; &#xAC70;&#xB798;&#xB294; &#xC808;&#xB300; &#xC9C0;&#xAE08; &#xAC19;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  ICO&#xB294; &#xC774;&#xBBF8; &#xC18C;&#xADDC;&#xBAA8; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5; &#xC9C4;&#xCD9C; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC740; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xBC29;&#xBC95;&#xC744; &#xB113;&#xD600; &#xC8FC;&#xC5C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; ICO&#xB294; &#xD55C; &#xB9C8;&#xB514; &#xACFC;&#xC7A5; &#xC5C6;&#xC774; &#xB17C;&#xB780;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xC740;&#xD589;&#xAC00;&#xB4E4;&#xACFC; &#xAE08;&#xC735; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; ICO&#xAC00; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xD3F0;&#xC9C0; &#xC0AC;&#xAE30;&#xC5D0;  &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xC815;&#xD55C; &#xC2E0;&#xBD09;&#xC790;&#xB4E4;&#xC740; ICO&#xAC00; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xACE0;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB300;&#xC911; &#xD310;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5F0;&#xC18D;&#xB41C; ICO&#xB97C; &#xD1B5;&#xD574; &#xD310;&#xB9E4;&#xB41C; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xD1A0;&#xD070;&#xC774; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xB9CC;&#xC774; &#xB9D0;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC16;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC0B0;&#xC5C5;&#xC740; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD558;&#xB2E4;. &#xC774; &#xAE30;&#xC220;&#xC740; &#xC885;&#xC885; &#xC778;&#xD130;&#xB137;&#xACFC; &#xBE44;&#xAD50;&#xB418;&#xB294;&#xB370;, &#xC774; &#xAE30;&#xC220;&#xC774; &#xC8FC;&#xB958;&#xAC00; &#xB420; &#xB54C;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB294; &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xC0C1;&#xC0C1;&#xD560; &#xC218;&#xC5C6;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC7AC;&#xAD6C;&#xC131;&#xB420; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Can Blockchain Really Redefine The Economy?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6nzweb" target="_blank" rel="noopener">&#x2018;&#xACFC;&#xC5F0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xACBD;&#xC81C;&#xB97C; &#xC7AC;&#xD3B8;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7wbheu/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQxFy8XLnz1QTSECiNVUMsoGEar2JHw7okjCRW97R1Cr8/001.jpg" alt="미국 여행 시 주의해야 할 새로운 보안 조치">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-27T05:24:39.000Z">2017-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 713 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7wbheu/">미국 여행 시 주의해야 할 새로운 보안 조치</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xC5D0; &#xAC00;&#xB294; &#xC804;&#xCCB4; &#xACFC;&#xC815;&#xC774; &#xC870;&#xAE08; &#xB354; &#xAE4C;&#xB2E4;&#xB85C;&#xC6CC;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xCEE4;&#xC84C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmQxFy8XLnz1QTSECiNVUMsoGEar2JHw7okjCRW97R1Cr8/001.jpg" alt="001.jpg">&#x314B;&#xD06C;&#xB2E4;.</p>
<p>10&#xC6D4; 26&#xC77C;&#xBD80;&#xD130; &#xBBF8;&#xAD6D;&#xC758; &#xBAA8;&#xB4E0; &#xC0C1;&#xC5C5;&#xC6A9; &#xD56D;&#xACF5;&#xD3B8;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xBCF4;&#xC548; &#xC870;&#xCE58;&#xAC00; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xC774;&#xBC88; &#xC870;&#xCE58;&#xB85C; &#xC77C;&#xAC04; &#xBBF8;&#xAD6D;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; 100&#xAC1C;&#xAD6D; &#xC774;&#xC0C1;&#xC758; &#xC57D; 2,000&#xD68C;&#xC758; &#xD56D;&#xACF5;&#xD3B8;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0C8;&#xB85C;&#xC774; &#xCD94;&#xAC00;&#xB41C; &#xC870;&#xCE58;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<ul>
<li><p>&#xC2B9;&#xAC1D;&#xC740; &#xCCB4;&#xD06C;&#xC778; &#xB610;&#xB294; &#xD0D1;&#xC2B9;&#xAD6C;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xBDF0;&#xD574;&#xC57C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#x201C;&#xC778;&#xD130;&#xBDF0;&#x201D;&#xB294; &#xBCF4;&#xC548; &#xAD00;&#xB828; &#xC9E7;&#xC740; &#xD615;&#xC2DD;&#xC774;&#xBA70;, &#xBAA8;&#xB4E0; &#xC2B9;&#xAC1D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xD56D;&#xACF5;&#xC740; &#xC774;&#xBBF8; &#xD0D1;&#xC2B9; &#xC218;&#xC18D; &#xC2DC;&#xC5D0; &#xC2B9;&#xAC1D;&#xB4E4;&#xC758; &#xBCF4;&#xC548; &#xBB38;&#xC81C;&#xB97C; &#xCC98;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
</li>
<li><p>&#xACF5;&#xD56D;&#xC5D0; &#xB354; &#xC77C;&#xCC0D; &#xB3C4;&#xCC29;&#xD574;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xD130;&#xBDF0;&#xB294; &#xC9E7;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB3C5;&#xC77C; &#xD56D;&#xACF5;&#xC0AC; &#xB8E8;&#xD504;&#xD2B8;&#xD55C;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xD589; &#xC2B9;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD5C;&#xC18C; &#xCD9C;&#xBC18; 90&#xBD84; &#xC804;&#xAE4C;&#xC9C0; &#xB3C4;&#xCC29;&#xD560; &#xAC83;&#xC744; &#xAD8C;&#xACE0;&#xD55C;&#xB2E4;.</p>
</li>
<li><p>&#xAC1C;&#xC778; &#xC804;&#xC790; &#xC7A5;&#xBE44;&#xAC00; &#xAC80;&#xC0AC;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xD56D;&#xACF5;&#xC740; &#xBCF4;&#xC548; &#xC0C1; &#xD734;&#xB300; &#xC804;&#xD654;, &#xB178;&#xD2B8;&#xBD81; PC &#xBC0F; &#xAE30;&#xD0C0; &#xC7A5;&#xCE58; &#xAC80;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC791;&#xB144; &#xB9D0;&#xBD80;&#xD130; &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xBC29;&#xBB38;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xACC4;&#xC815;&#xC744; &#xBC1D;&#xD788;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xC140;&#xD504; &#xCCB4;&#xD06C;&#xC778; &#xAC19;&#xC740; &#xC5EC;&#xD589; &#xD3B8;&#xC758;&#xAC00; &#xC77C;&#xC2DC; &#xC911;&#xB2E8;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD64D;&#xCF69;&#xC758; &#xCE90;&#xC138;&#xC774; &#xD37C;&#xC2DC;&#xD53D; &#xD56D;&#xACF5;&#xC740; &#xBBF8;&#xAD6D;&#xD589; &#xD56D;&#xACF5;&#xD3B8;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xC778;&#xD0C0;&#xC6B4; &#xCCB4;&#xD06C;&#xC778; &#xAE30;&#xB2A5;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.  &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD558;&#xB294; &#xD070; &#xD2B9;&#xC804; &#xC911; &#xD558;&#xB098;&#xC778; &#xB2E4;&#xC6B4;&#xD0C0;&#xC6B4; &#xCCB4;&#xD06C;&#xC778;&#xC740; &#xBE44;&#xD589; &#xC804;&#xC5D0; &#xCCB4;&#xD06C;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;(&#xBBF8;&#xAD6D; &#xD56D;&#xACF5;&#xD3B8;&#xC758; &#xACBD;&#xC6B0; 24&#xC2DC;&#xAC04; &#xC804;&#xAE4C;&#xC9C0;).</p>
</li>
</ul>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC870;&#xCE58;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xC62C;&#xD574; &#xCD08; &#xC2DC;&#xD589; &#xD55C; &#xBB34;&#xC2AC;&#xB9BC; &#xAD6D;&#xAC00; &#xD56D;&#xACF5;&#xD3B8;&#xC758; &#xAE30;&#xB0B4; &#xC218;&#xD558;&#xBB3C;&#xB85C; &#xB178;&#xD2B8;&#xBD81; PC &#xC18C;&#xC9C0;&#xB97C; &#xC804;&#xBA74; &#xAE08;&#xC9C0;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xC81C; &#xD56D;&#xACF5; &#xC6B4;&#xC1A1; &#xD611;&#xD68C;&#xC758; CEO &#xC54C;&#xB809;&#xC0C1;&#xB4DC;&#xB974; &#xB514; &#xC950;&#xB2C8;&#xC545;&#xC740; &#xC774; &#xC815;&#xCC45;&#xC774; &#xBC95;&#xC81C;&#xD654;&#xB41C; &#xBC29;&#xC2DD;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  &#xADF8;&#xB294; &#x201C;&#xC0AC;&#xC804; &#xD611;&#xC758; &#xC5C6;&#xC774; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xC870;&#xCE58;&#xAC00; &#xBC1C;&#xD45C;&#xB410;&#xB2E4;. &#xC544;&#xC8FC; &#xC6B0;&#xB824;&#xC2A4;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;, &#xCC28;&#xB4DC;, &#xB9AC;&#xBE44;&#xC544;, &#xC2DC;&#xB9AC;&#xC544;, &#xC608;&#xBA58;, &#xC18C;&#xB9D0;&#xB9AC;&#xC544; &#xBC0F; &#xC774;&#xB780; 8&#xAC1C;&#xAD6D; &#xCD9C;&#xC2E0; &#xC77C;&#xBD80;&#xC758; &#xC785;&#xAD6D;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xAE08;&#xC9C0;&#xB839;&#xC740; &#xACC4;&#xC18D; &#xD6A8;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;All you need to know about the new restrictions on traveling to the US&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7wbheu" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xC5EC;&#xD589; &#xC2DC; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD560; &#xC0C8;&#xB85C;&#xC6B4; &#xBCF4;&#xC548; &#xC870;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5bhwgk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYvBfKr8d7qHuuLVJp932ZxA5epLnua6PztzAGLgZpEAS/001.jpg" alt="라인이 잘 나가는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-27T04:53:33.000Z">2017-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 700 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5bhwgk/">라인이 잘 나가는 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYvBfKr8d7qHuuLVJp932ZxA5epLnua6PztzAGLgZpEAS/001.jpg" alt="001.jpg"></p>
<p>&#xBA54;&#xC2DC;&#xC9D5; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xD2B8;&#xC704;&#xD130;&#xB9CC; &#xBD10;&#xB3C4; &#xC548;&#xB2E4;. &#xC774;&#xC6A9;&#xC790; &#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8;&#xC758; &#xCC44;&#xD305; &#xC571; &#xB77C;&#xC778;(Line)&#xC740; &#xD574;&#xBC95;&#xC744; &#xCC3E;&#xC558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xB77C;&#xC778;&#xC740; &#xC77C;&#xBCF8; &#xAD6D;&#xB0B4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC9C0;&#xBC30;&#xC801; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC6A9;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE5C;&#xCC0D;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xC2A4;&#xD2F0;&#xCEE4;&#xB97C; &#xD310;&#xB9E4;&#xD574; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC6A9;&#xC790; &#xAE30;&#xBC18;&#xC774; &#xC815;&#xCCB4;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xAD11;&#xACE0; &#xAC19;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC218;&#xC775;&#xC6D0;&#xC744; &#xD655;&#xBCF4;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC8FC;&#xAC00;&#xB97C; &#xAE09;&#xB4F1;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmWcXxnkgKkcByGFF9cYVHgsJFiMK2DCm3zsboTE6tNckU/001.png" alt="001.png"></p>
<p>&#xB77C;&#xC778;&#xC758; &#xC8FC;&#xAC00;&#xB294; 3&#xBD84;&#xAE30; &#xC2E4;&#xC801;&#xC774; &#xBC1C;&#xD45C;&#xB41C; &#xD6C4; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC774;&#xC6A9;&#xC790;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xC99D;&#xAC00; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB77C;&#xC778;&#xC774; &#xBCF4;&#xACE0;&#xD55C; (&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xD575;&#xC2EC;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;) &#xC77C;&#xBCF8;, &#xB300;&#xB9CC;, &#xD0DC;&#xAD6D; &#xBC0F; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544; &#xB124; &#xC2DC;&#xC7A5;&#xC758; &#xC774;&#xC6A9;&#xC790; &#xC218;&#xB9CC; &#xBC1C;&#xD45C;&#xD588;&#xC73C;&#xBA70;, &#xCD1D; &#xC218;&#xB294; &#xC624;&#xD788;&#xB824; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmX445n52fHUKxVxQR5GK2c1LW12MYvJG8pQbasLgYBQjk/image.png" alt=""></p>
<p>&#xB77C;&#xC778;&#xC774; &#xC6D4;&#xAC04; &#xC801;&#xADF9;&#xC801; &#xC774;&#xC6A9;&#xC790; &#xC218; &#xC804;&#xCCB4;&#xB97C; &#xBCF4;&#xACE0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB370;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC704;&#xC758; &#xD575;&#xC2EC; &#xC2DC;&#xC7A5; &#xC774;&#xC678;&#xC758; &#xC218;&#xCE58;&#xB294; &#xB354; &#xC548; &#xC88B;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6D4;&#xAC04; &#xC801;&#xADF9;&#xC801; &#xC774;&#xC6A9;&#xC790; &#xCD1D; &#xC218;&#xB294; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC778; 2016&#xB144; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmcMwcW6h2a3nMt5oauzxtWbB4LsdXSk3X5Q7XiEZB5ByD/image.png" alt=""></p>
<p>&#xB77C;&#xC778;&#xC758; &#xD601;&#xC2E0; &#xC0B0;&#xBB3C;&#xB85C;, &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0; &#xD310;&#xB9E4; &#xC911;&#xC778; &#xAE5C;&#xCC0D;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xC2A4;&#xD2F0;&#xCEE4;&#xB294; &#xC885;&#xB958;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC544; &#xC624;&#xD788;&#xB824; &#xC778;&#xAE30;&#xAC00; &#xC2DC;&#xB4E4;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xB77C;&#xC778; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xCD5C;&#xADFC; &#xBA87; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xBCF4;&#xB0B8; &#xC2A4;&#xD2F0;&#xCEE4; &#xC218;&#xAC00; &#xC801;&#xC5B4;&#xC9C4; &#xC810;&#xC744; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmVmTerfbF6M2CAn71NdnC1Crvey4HbMQ2YVm6bdgbKkDF/image.png" alt=""></p>
<p>&#xC774; &#xC2A4;&#xD2F0;&#xCEE4;&#xAC00; &#xB77C;&#xC774; &#xC774;&#xC6A9;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB9E4;&#xB825;&#xC744; &#xC783;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAD11;&#xACE0; &#xBD84;&#xC57C;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB2E4;. &#xB77C;&#xC778;&#xC758; &#xB274;&#xC2A4; &#xC571; &#xB610;&#xB294; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC758; &#xC138;&#xB828;&#xB41C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9BC; &#xAC19;&#xC740; &#xAE30;&#xB2A5;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB77C;&#xC778; &#xC571;&#xC758; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAD11;&#xACE0;&#xB294; &#xB9E4;&#xCD9C; &#xC218;&#xCE58;&#xB97C; &#xB192;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSgRHjYqReyetNbkyvaL5xaY7B5GnHdirEKweU7APs9D3/image.png" alt=""></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB77C;&#xC778;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xC790; &#xC218;&#xAC00; &#xC904;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xB77C;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC131;&#xACFC;&#xC5D0; &#xC544;&#xC8FC; &#xB9CC;&#xC871;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmTPU9GnfevYU96v3aH6BEL3daRvsoxuTWz67sSP5cQxMf/image.png" alt=""></p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Japan&#x2019;s main chat app shows how to turn a flat user base into soaring revenues&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5bhwgk" target="_blank" rel="noopener">&#x2018;&#xB77C;&#xC778;&#xC774; &#xC798; &#xB098;&#xAC00;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/357/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/359/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/357/">357</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/358/">358</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/359/">359</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/380/">380</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

