
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자는 어렵습니다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRcNosMiWFePH7Uvb772oVvhx9RED9WGxydeJD1EzP6Er/image.png" alt="투자는 어렵습니다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-23T23:12:03.000Z">2018-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1804 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자는 어렵습니다.
            
        </h1>
        <div class="content">
            <p>#</p>
<p>1997&#xB144; 6&#xC6D4; 30&#xC77C;, &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; (&#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C;) &#xC8FC;&#xB2F9; 1.50&#xB2EC;&#xB7EC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 7&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB0A0; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC740; 1.48 &#xB0B4;&#xC9C0; 1.59&#xB2EC;&#xB7EC; &#xBC94;&#xC704;&#xC5D0;&#xC11C; 228,900&#xC8FC;&#xAC00; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB0A0; &#xAC70;&#xB798;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 1,000&#xBC30; &#xC0C1;&#xC2B9;&#xD560; &#xAC70;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC808;&#xB300; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2015&#xB144; 8&#xC6D4; 5&#xC77C;, &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC8FC;&#xB2F9; 262&#xB2EC;&#xB7EC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 850&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB0A0; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8; &#xC8FC;&#xC2DD;&#xC744; &#xC0B0; &#xC774;&#xB4E4; &#xC911; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xC624;&#xB798;&#xB3C4;&#xB85D; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xC0C0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB3C4; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1976&#xB144; 4&#xC6D4; 1&#xC77C;, &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;, &#xC2A4;&#xD2F0;&#xBE0C; &#xC6CC;&#xC988;&#xB2C8;&#xC545; &#xBC0F; &#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;&#xC740; &#xC560;&#xD50C;&#xC744; &#xC124;&#xB9BD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6E8;&#xC778;&#xC774; &#xCD5C;&#xCD08;&#xC758; &#xC560;&#xD50C; &#xB85C;&#xACE0;&#xB97C; &#xADF8;&#xB838;&#xACE0;, &#xC138; &#xC0AC;&#xB78C;&#xC758; &#xCD08;&#xAE30; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xACC4;&#xC57D;&#xC11C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;,  &#xC560;&#xD50C; 1 &#xCEF4;&#xD4E8;&#xD130;&#xC758; &#xC124;&#xBA85;&#xC11C;&#xB97C; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC560;&#xD50C;&#xC758; &#xC9C0;&#xBD84;&#xC740; &#xC7A1;&#xC2A4;&#xC640; &#xC6CC;&#xC988;&#xB2C8;&#xC545;&#xC774; &#xAC01;&#xAC01; 45 %&#xB97C;, &#xC6E8;&#xC778;&#xC774; 10%&#xB97C; &#xC18C;&#xC720;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>2&#xC8FC; &#xD6C4; &#xC6E8;&#xC778;&#xC740; &#xC790;&#xAE30; &#xC9C0;&#xBD84; 10%&#xB97C; 800&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; 10%&#xC758; &#xC9C0;&#xBD84;&#xC740; &#xC624;&#xB298;&#xB0A0;&#xB85C; &#xCE58;&#xBA74; 900&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC560;&#xD50C;&#xC758; &#xAFC8;&#xC744; &#xCAD2;&#xC544; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xACE0;, &#xC774;&#xC81C; &#xACE0;&#xC810;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xD30C;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB290; &#xD3B8;&#xC774; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xB0D0;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmRcNosMiWFePH7Uvb772oVvhx9RED9WGxydeJD1EzP6Er/image.png" alt=""><br>&lt;&#xC560;&#xD50C;&#xC758; &#xCC3D;&#xC5C5;&#xC790; 3&#xC778;&#xC758; &#xACC4;&#xC57D;&#xC11C;&gt;<br></center>

<p>1963&#xB144; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB2F4;&#xBC30;&#xB97C; &#xD53C;&#xC6CC;&#xB314;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xB0B4; &#xC131;&#xC778; 1&#xC778; &#xB2F9; &#xD558;&#xB8E8; &#xBC18; &#xAC11; &#xC774;&#xC0C1;&#xC744; &#xD53C;&#xC6B0;&#xB294; &#xC591;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC131;&#xC778; &#xC911; 43%&#xAC00; &#xD761;&#xC5F0;&#xC790;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  2014&#xB144; &#xC774; &#xC218;&#xCE58;&#xB294; 18%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB2F4;&#xBC30; &#xC0B0;&#xC5C5;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;?  &#xBBF8;&#xAD6D; &#xB0B4; &#xB2F4;&#xBC30; &#xC18C;&#xBE44;&#xB7C9;&#xC740; 1981&#xB144; &#xC774;&#xD6C4; 44%&#xB098; &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xB2F4;&#xBC30; &#xD68C;&#xC0AC; &#xC54C;&#xD2B8;&#xB9AC;&#xC544;&#xC758; &#xC8FC;&#xAC00;&#xB294; 71,000% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xB85C;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xC624;&#xB3C4;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1990&#xB144;&#xB300; &#xC911;&#xBC18;, &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C; &#xCC3D;&#xC5C5;&#xC790; &#xC190;&#xC815;&#xC758;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C; &#xD14C;&#xD06C;&#xB180;&#xB7EC;&#xC9C0; &#xBCA4;&#xCC98;&#xC2A4;&#xB97C; &#xC124;&#xB9BD;&#xD558;&#xACE0; &#xC778;&#xD130;&#xB137; &#xD68C;&#xC0AC;&#xB4E4;&#xC5D0; &#xB9C9;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  3&#xB144; &#xB3D9;&#xC548; 100&#xAC1C;&#xC758; &#xC778;&#xD130;&#xB137; &#xD68C;&#xC0AC;&#xC5D0; 20&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xD22C;&#xC790;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  2000&#xB144; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294; &#xC804;&#xCCB4; &#xC0C1;&#xC7A5; &#xC778;&#xD130;&#xB137; &#xD68C;&#xC0AC; &#xAC00;&#xCE58;&#xC758; &#xC57D; 10%&#xB97C; &#xC18C;&#xC720;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2001&#xB144; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xC790;, &#xC18C;&#xD504;&#xD2B8; &#xBC45;&#xD06C;&#xB294; &#xACE0;&#xC810; &#xB300;&#xBE44; 99%&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC783;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC190;&#xC815;&#xC758;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xACE0;, 3&#xB144; &#xD6C4; &#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xB294; 760&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmcAgQNTHpkAgyohE526z2rAh7eC1habRSuhCJqM11XeQ1/image.png" alt=""><br>&lt;&#xB9C8;&#xC708;&#xACFC; &#xC190;&#xC815;&#xC758;&gt;<br></center>

<p>1999&#xB144; &#xC190;&#xC815;&#xC758;&#xC640; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC5D0; 2&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xD22C;&#xC790;&#xB294;  &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xAC00; &#xC18C;&#xC720;&#xD55C; &#xC54C;&#xB77C;&#xBC14;&#xBC14;&#xC758; &#xC9C0;&#xBD84; 30%&#xC758; &#xAC00;&#xCE58;&#xB294; 1,300&#xC5B5; &#xB2EC;&#xB7EC;&#xC785;&#xB2C8;&#xB2E4;.  &#xC989; 6,500&#xBC30;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xAC00; &#xC18C;&#xC720;&#xD55C; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC758; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C; &#xC790;&#xCCB4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xBCF4;&#xB2E4; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC190;&#xC815;&#xC758;&#xB294; 100&#xC5EC; &#xAC74;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xACE0;, &#xAC70;&#xC758; &#xC2E4;&#xD328;&#xD588;&#xC9C0;&#xB9CC;,  &#xD22C;&#xC790; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xADF8;&#xB97C; &#xAD6C;&#xD574; &#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2007&#xB144; &#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xD1A4;&#xD2F4; &#xCE90;&#xD53C;&#xD138;&#xC5D0; &#xD604;&#xAE08;&#xC73C;&#xB85C; 1&#xCC9C;4&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC120;&#xAE09;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0;, &#xD1A4;&#xD2F4;&#xC740; &#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xC758; &#xC8FC;&#xC2DD; 980,000&#xC8FC;&#xB97C; &#xAC1C;&#xC778; &#xBC30;&#xC815; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xB2F9; 11.25&#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC790;&#xAE08;&#xC740; &#xC778;&#xC218;&#xB97C; &#xC644;&#xB8CC;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xB808;&#xC800; &#xCC28;&#xB7C9;, &#xC870;&#xB9BD;&#xC2DD; &#xC8FC;&#xD0DD; &#xBC0F; &#xC0B0;&#xC5C5; &#xC6A9;&#xD488; &#xC2DC;&#xC7A5;&#xC5D0; &#xBD80;&#xD488;&#xC744; &#xC0DD;&#xC0B0; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xC5C5;&#xCCB4;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC81C;&#xD488;&#xC740; &#xC0AC;&#xC804; &#xC81C;&#xC791; &#xBCBD;&#xCCB4; &#xBC0F; &#xCC9C;&#xC7A5; &#xD328;&#xB110;, &#xCE90;&#xBE44;&#xB2DB; &#xB3C4;&#xC5B4;, &#xCE90;&#xBE44;&#xB2DB; &#xBD80;&#xD488;, &#xC12C;&#xC720; &#xAC15;&#xD654; &#xC81C;&#xD488;, &#xC2DC;&#xBA58;&#xD2B8; &#xC0AC;&#xC774;&#xB529;, &#xB0B4;&#xBD80; &#xD1B5;&#xB85C;&#xC6A9; &#xBB38;, &#xAC00;&#xAD6C;, &#xB8E8;&#xD551; &#xC81C;&#xD488;, &#xC870;&#xBA85;, &#xBC14;&#xB2E5;&#xC7AC;, &#xC804;&#xAE30;, &#xBC30;&#xC120;, &#xBC30;&#xAD00; &#xBC0F; &#xAE30;&#xD0C0; &#xC81C;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xC2DC;&#xC7A5;&#xC5D0;. &#xC989;, &#xB808;&#xC800; &#xCC28;&#xB7C9; &#xBC0F; &#xC870;&#xB9BD;&#xC2DD; &#xC8FC;&#xD0DD;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBD80;&#xD488;&#xC774; &#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xAC8C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2017&#xB144; &#xD1A4;&#xD2F4; &#xCE90;&#xD53C;&#xD138;&#xC774; &#xC790;&#xAE08;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xACE7; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE58;&#xB9AC;&#xB77C;&#xACE0;&#xB294; &#xC804;&#xD600; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB294; &#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xC758; &#xC0AC;&#xC5C5;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;.  2008&#xB144; 3&#xC6D4; &#xD1A4;&#xD2F4;&#xC740; &#xC8FC;&#xB2F9; 7.00&#xB2EC;&#xB7EC;&#xB85C; 110&#xB9CC; &#xC8FC;&#xB97C; &#xCD94;&#xAC00; &#xB9E4;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610; 2008&#xB144; 5&#xC6D4;&#xC5D0; &#xC720;&#xC0C1; &#xC99D;&#xC790;&#xB97C; &#xD1B5;&#xD574; 170&#xB9CC;&#xC8FC;&#xB97C; &#xB354; &#xB9E4;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2009&#xB144; 2&#xC6D4; 1&#xC77C; &#xD1A0;&#xB4DC; &#xD074;&#xB9AC;&#xBE14;&#xB80C;&#xB4DC;&#xAC00; CEO&#xB85C; &#xCDE8;&#xC784;&#xD560; &#xB2F9;&#xC2DC; &#xD1A4;&#xD2F4;&#xC740; &#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC; &#xC8FC;&#xC2DD; 510&#xB9CC; &#xC8FC;(&#xC9C0;&#xBD84; 57%)&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xC8FC;&#xB2F9; 1&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xD68C;&#xC0AC;&#xB85C; &#xC8FC;&#xC800;&#xC549;&#xC544; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB204;&#xAD6C;&#xB3C4; &#xC774; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xCCD0;&#xB2E4;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xB808;&#xC800; &#xCC28;&#xB7C9;&#xC744; &#xC0AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD1A4;&#xD2F4; &#xB9C8;&#xC800; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD;&#xC744; &#xCC98;&#xBD84;&#xD560; &#xB300;&#xC548;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xAC00; &#xD30C;&#xC0B0;&#xC744; &#xB2F9;&#xD574;&#xB3C4; &#xC808;&#xB300; &#xB180;&#xB784;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xB05D;&#xB098;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD1A0;&#xB4DC; &#xD074;&#xB9AC;&#xBE14;&#xB79C;&#xB4DC;&#xAC00; &#xC0C1;&#xD669;&#xC744; &#xB4A4;&#xC9D1;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD074;&#xB9AC;&#xBE14;&#xB79C;&#xB4DC;&#xAC00; CEO&#xAC00; &#xB41C; &#xC774;&#xD6C4; &#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 26,000% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC2E4;&#xC81C; 2009&#xB144; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xBD81;&#xBBF8; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmZV6VpuHZtVSUrZkv3t6ZuAh1Uey12mtx8fBa1bZm6aAz/image.png" alt=""><br>&lt;&#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xC758; &#xC8FC;&#xAC00; &#xCD94;&#xC774;&gt;<br></center>

<p>&#xD1A4;&#xD2F4; &#xCE90;&#xD53C;&#xD138;&#xC758; 2007&#xB144; &#xCD5C;&#xCD08; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC740; 2009&#xB144;&#xAE4C;&#xC9C0; 95%&#xB098; &#xC7A0;&#xC2DD;&#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xD6C4; 10&#xBC30; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xACE0;, &#xC5EC;&#xC804;&#xD788; 5%&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xD754;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD1A4;&#xD2F4;&#xC740; &#xB9E4;&#xC77C; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xD328;&#xD2B8;&#xB9AD; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xC2E4;&#xC0C1; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C0;&#xACE0; &#xC0B4;&#xC558;&#xB358; &#xC148;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Microcap Club, &#x201C;Investing is Hard&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4x7nyh" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3iutm7-1-000/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">블록체인의 비밀스런 1,000년 역사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7qaflf/">
                <span class="level-item">노벨 경제학상 수상자가 참여해 만든, 가격안정성 보장 암호화폐</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

