
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 미세먼지는 누구탓인가 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 미세먼지는 누구탓인가 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-28T09:26:33.000Z">2019-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1152 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 미세먼지는 누구탓인가 ?
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xACA8;&#xC6B8;&#xB0B4;&#xB0B4; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC911;&#xAD6D; &#xD0D3;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F4; &#xB4EF;&#xD55C; &#xC704;&#xC131;&#xC0AC;&#xC9C4;&#xB3C4; &#xC788;&#xB2E4;. &#xB9C8;&#xCE58; &#xC911;&#xAD6D;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBAA8;&#xB450; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBAA8;&#xB450; &#xC911;&#xAD6D;&#xD0D3;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAC00;&#xB9CC;&#xD788; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; 1980&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xC2EC;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8;&#xB54C;&#xB294; &#xADF8;&#xAC8C; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xC778;&#xC9C0; &#xBA3C;&#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB0E5; &#xC2A4;&#xBAA8;&#xADF8; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC790;&#xACE0;&#xB098;&#xBA74; &#xCF54;&#xC548;&#xC774; &#xC0C8;&#xAE4C;&#xB9E3;&#xAC8C; &#xBCC0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; 80&#xB144;&#xB300;&#xB97C; &#xC9C0;&#xB098; &#xC11C;&#xC6B8;&#xC62C;&#xB9BC;&#xD53D;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xACBD;&#xC720;&#xB85C; &#xB2EC;&#xB9AC;&#xB358; &#xBC84;&#xC2A4;&#xAC00; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xC5B8;&#xC820;&#xAC00;&#xBD80;&#xD130; &#xC11C;&#xC6B8; &#xD558;&#xB298;&#xB3C4; &#xD55C;&#xB3D9;&#xC548; &#xAD1C;&#xCC2E;&#xC558;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC5BC;&#xB9C8;&#xC804;&#xBD80;&#xD130; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xBA87;&#xB144;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xB780;&#xC744; &#xB5A0;&#xB294; &#xAC83;&#xC774;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xAC00;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0; &#xACBD;&#xC720;&#xCC28;&#xAC00; &#xB9CE;&#xC774; &#xB298;&#xC5C8;&#xB2E4;. &#xC6D0;&#xB798; &#xC2B9;&#xC6A9;&#xCC28;&#xB294; &#xACBD;&#xC720;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xAC00;&#xC194;&#xB9B0;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC720;&#xB7FD;&#xCC28;&#xC911;&#xC5D0;&#xC11C; &#xD074;&#xB9B0; &#xB514;&#xC824;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xD568;&#xAED8; &#xB514;&#xC824;&#xCC28;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294;  SV&#xCC28;&#xB7C9;&#xB3C4; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758;  SV&#xCC28;&#xB7C9;&#xB4E4;&#xC774; &#xB514;&#xC824;&#xAE30;&#xB984;&#xC744; &#xC4F4;&#xB2E4;. &#xB0B4; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xD68C;&#xC0AC;&#xC5D0; &#xC788;&#xB294;&#xB370; &#xADF8;&#xC0AC;&#xB78C;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xD074;&#xB9B0;&#xB514;&#xC824;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC77C;&#xAC1C; &#xD544;&#xBD80;&#xAC00; &#xBB58; &#xC54C;&#xACA0;&#xB294;&#xAC00; &#xB9C8;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB85C; &#xC778;&#xD55C; &#xACE0;&#xD1B5;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E0; &#xC601;&#xD5A5;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD604;&#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC640;&#xC11C;&#xB294; &#xC6D0;&#xC790;&#xB825; &#xBC1C;&#xC804;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC11D;&#xD0C4;&#xBC1C;&#xC804;&#xB3C4; &#xB354; &#xB298;&#xC778;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACBD;&#xC720;&#xAE30;&#xB984;&#xC774; &#xC2F8;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACBD;&#xC720;&#xCC28;&#xB97C; &#xC120;&#xD638;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB098;&#xB3C4; SV &#xCC28;&#xB7C9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAC15;&#xAD8C;&#xC73C;&#xB85C; &#xAC00;&#xC194;&#xB9B0; &#xCC28;&#xB97C; &#xC0C0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBE44;&#xC2FC; &#xAC00;&#xC194;&#xB9B0;&#xAC00;&#xACA9;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB9D0; &#xB4E3;&#xAE30;&#xB97C; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC744; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xC758; &#xC6D0;&#xC735;&#xC73C;&#xB85C; &#xC9C0;&#xBAA9;&#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC77C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD588;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xB9CC; &#xD0D3;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xC601;&#xD5A5;&#xB3C4; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB824;&#xAC70;&#xB4E0; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xAC83;&#xC774;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xACBD;&#xC720;&#xCC28;&#xB97C; &#xC5C6;&#xC560;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xC720;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC815;&#xC720;&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC228;&#xC744; &#xC548;&#xC26C;&#xACE0; &#xC0B4;&#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xB09C; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xB300;&#xCC45;&#xC73C;&#xB85C; &#xB364;&#xD504;&#xD2B8;&#xB7ED; &#xAC19;&#xC774; &#xC0B0;&#xC5C5;&#xC6A9; &#xCC28;&#xB7C9;&#xC740; &#xBAA8;&#xB450; &#xC218;&#xC18C;&#xCC28;&#xB85C; &#xBC14;&#xAFB8;&#xB3C4; &#xC77C;&#xBC18;&#xC2B9;&#xC6A9;&#xCC28;&#xB294; &#xB514;&#xC824;&#xC5D4;&#xC9C4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACBD;&#xC720;&#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE44;&#xC2F8;&#xAC8C; &#xCC45;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xCC9C;&#xC8FC;&#xAD50;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xB9D0;&#xC774; &#x201C;&#xB0B4; &#xD0D3;&#xC774;&#xC694;&#x201D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0B4;&#xBA74;&#xC11C; &#xC138;&#xC0C1;&#xC5D0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xBAA8;&#xB450; &#xB098;&#xB85C;&#xBD80;&#xD130; &#xBE44;&#xB86F;&#xB41C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB2F9;&#xC7A5; &#xC788;&#xB294; &#xCC28;&#xB97C; &#xC5C6;&#xC568; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xD639;&#xC2DC; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xB85C; &#xB514;&#xC824;&#xCC28;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xB514;&#xC824;&#xCC28; &#xB9D0;&#xACE0; &#xB2E4;&#xB978; &#xCC28;&#xB97C; &#xC0AC;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0; &#xACE0;&#xBBFC;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xBB34;&#xB098;  LPG &#xCC28;&#xB7C9;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xC790;&#xAE30;&#xB294; &#xB514;&#xC824;&#xCC28;&#xB7C9; &#xD0C0;&#xACE0; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6C3;&#xAE30;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ziejs" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xD0D3;&#xC778;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/gu-in-sa-temple-of-cheon-tae-order-in-korean-buddism/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">실수입니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/45mnya/">
                <span class="level-item">(올드스톤의 횡설수설) 나경원과 피우진, 친일과 빨갱이</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

