
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>윤석렬과 조국의 차이, 원칙과 이상 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0;-&#xB300;&#xD55C;-&#xBE44;&#xD310;&#xC744;-&#xBCF4;&#xBA74;&#xC11C;">
        <span class="has-mr-6">2</span>
        <span>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBCF4;&#xBA74;&#xC11C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="윤석렬과 조국의 차이, 원칙과 이상">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-07T00:37:45.000Z">2019-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1395 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                윤석렬과 조국의 차이, 원칙과 이상
            
        </h1>
        <div class="content">
            <p></p><p>&#xC911;&#xAC04; &#xC911;&#xAC04; &#xC870;&#xAD6D;&#xC758; &#xCCAD;&#xBB38;&#xD68C;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xC870;&#xAD6D;&#xACFC; &#xC724;&#xC11D;&#xB82C;&#xC740; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC77C;&#xAE4C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xD559;&#xC790;&#xB85C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC744; &#xAC80;&#xC0AC;&#xB85C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xC0C1;&#xC544;&#xD0D1;&#xC5D0;&#xC11C; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xAC19;&#xC774; &#xBC95;&#xC744; &#xB2E4;&#xB8E8;&#xC5C8;&#xC9C0;&#xB9CC; &#xC0B4;&#xC544;&#xC628; &#xD658;&#xACBD;&#xC774; &#xB2E4;&#xB974;&#xB2C8; &#xB9CC;&#xD07C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xB3C4; &#xCC28;&#xC774;&#xAC00; &#xB0A0; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC724;&#xC11D;&#xB82C;&#xC740; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xACE0; &#xC870;&#xAD6D;&#xC740; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB9D0;&#xC744; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xC744; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xACB0;&#xAD6D; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xC77C;&#xCE58;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC633;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB9D0;&#xBCF4;&#xB2E4; &#xD589;&#xB3D9;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p><p></p>
<p></p><p>&#xC724;&#xC11D;&#xB82C;&#xACFC; &#xAC00;&#xAE4C;&#xC6B4; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xADF8; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC815;&#xBB34;&#xC801; &#xD310;&#xB2E8;&#xBCF4;&#xB2E4;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC740; &#xC7A1;&#xC544; &#xB123;&#xC740; &#xADF8;&#xB0E5; &#xAC80;&#xC0AC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xD3C9;&#xC0DD; &#xC88C;&#xACE0;&#xC6B0;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xC73C;&#xBA74; &#xC7A1;&#xC544; &#xB123;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xADF8;&#xB7F0; &#xAC80;&#xC0AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD588;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xC798;&#xBABB;&#xD588;&#xC73C;&#xBA74; &#xBC15;&#xADFC;&#xD5E4;&#xB97C; &#xC7A1;&#xC544;&#xB123;&#xACE0; &#xC870;&#xAD6D;&#xC774; &#xC798;&#xBABB;&#xD588;&#xC73C;&#xBA74; &#xC870;&#xAD6D;&#xC744; &#xC7A1;&#xC544; &#xB123;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xBC15;&#xADFC;&#xD61C; &#xD2B9;&#xAC80;&#xC758; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB85C; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC870;&#xC9C1;&#xC5D0; &#xCDA9;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC00; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xC815;&#xC758;&#xC5D0; &#xCDA9;&#xC131;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xC633;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xD558;&#xC5EC;&#xD2BC; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xC544;&#xC8FC; &#xC798;&#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB4E4;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xADF8;&#xB294; &#xC804;&#xD600; &#xC815;&#xCE58;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xC6D0;&#xCE59;&#xC8FC;&#xC758;&#xC790;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xB098;&#xC911;&#xC5D0; &#xC5B4;&#xB5A4; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xB54C;&#xB098; &#xC870;&#xAD6D;&#xB54C;&#xB098; &#xAC00;&#xCE58;&#xAE30;&#xC900;&#xC5D0; &#xBCC0;&#xD654;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC724;&#xC11D;&#xB82C;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xC870;&#xAE08; &#xB354; &#xB450;&#xACE0;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CC;&#xC77C; &#xC870;&#xAD6D;&#xACFC; &#xADF8;&#xC758; &#xAC00;&#xC871;&#xB4E4;&#xC774; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xBA74; &#xADF8;&#xC758; &#xC774;&#xBC88; &#xC218;&#xC0AC;&#xB294; &#xC633;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAD6D;&#xC740; &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC0AC;&#xB178;&#xB9F9; &#xD65C;&#xB3D9;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC80A;&#xC744;&#xB54C;&#xC758; &#xC77C;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB9D0;&#xB85C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xADF8;&#xAC00; &#xD64D;&#xC5ED;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD589;&#xB3D9;&#xBCF4;&#xB2E4; &#xB9D0;&#xC774; &#xC55E;&#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD0C0;&#xC778;&#xC5D0;&#xAC8C; &#xC815;&#xC758;&#xB97C; &#xBD80;&#xB974;&#xC9D3;&#xC5C8;&#xC9C0;&#xB9CC; &#xC790;&#xC2E0;&#xACFC; &#xAC00;&#xC871;&#xC740; &#xD3B8;&#xBC95;&#xC744; &#xCAD2;&#xC558;&#xB2E4;. &#xB9D0;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC544;&#xB9C8;&#xB3C4; &#xC870;&#xAD6D;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC774; &#xC774;&#xC0C1;&#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC1C;&#xD601;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC0C1;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACF5;&#xAC10;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xC744; &#xC2E4;&#xD604;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xADF8;&#xB294; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xB9D0;&#xC774; &#xD589;&#xB3D9;&#xC5D0; &#xC758;&#xD574; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC704;&#xC120;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xC5D0;&#xAC8C; &#xBD84;&#xB178;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xC704;&#xC120;&#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xB3C4; &#xC704;&#xC120;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xC73C;&#xBA74; &#xADF8; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC870;&#xAD6D;&#xC774; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xC624;&#xB298;&#xC744; &#xC0AC;&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC774; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC704;&#xC120;&#xC774; &#xD310;&#xCE58;&#xB294; &#xC0AC;&#xD68C;, &#xAC80;&#xCC30;&#xAD8C;&#xB825;&#xC774; &#xD310;&#xCE58;&#xB294; &#xC0AC;&#xD68C;, &#xBB34;&#xC5C7;&#xC774; &#xB354; &#xC911;&#xC694;&#xD560;&#xAE4C;? &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAC80;&#xCC30;&#xC5D0; &#xBD88;&#xB824;&#xAC08; &#xC77C;&#xC774; &#xC5C6;&#xC5B4;&#xC11C;&#xC778;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB3C4;&#xB355;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC0C1;&#xD558;&#xC88C;&#xC6B0; &#xC2E0;&#xB8B0;&#xAC00; &#xC5C6;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC88B;&#xC740; &#xC0AC;&#xD68C;&#xC640; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p><p></p>
<p></p><p>&#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC704;&#xC120;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB290;&#xB0D0;?  &#xC544;&#xB2C8;&#xBA74; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xD558;&#xB290;&#xB0D0;? &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08;&#xC740; &#xC870;&#xAD6D; &#xC544;&#xB2C8;&#xB77C; &#xC870;&#xAD6D; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC640;&#xB3C4; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. </p><p></p>
<p></p><p>&#xB9CC;&#xC77C; &#xC9C0;&#xC778;&#xC758; &#xB9D0; &#xCC98;&#xB7FC; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC815;&#xCE58;&#xC801; &#xACE0;&#xB824;&#xB294; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xB85C;&#xC9C0; &#xBC94;&#xC8C4;&#xB9CC;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC6D0;&#xCE59;&#xC8FC;&#xC758;&#xC790;&#xB77C;&#xBA74; &#xC774;&#xC0C1;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC870;&#xAD6D;&#xBCF4;&#xB2E4; &#xC724;&#xC11D;&#xB82C; &#xAC19;&#xC740; &#xC6D0;&#xCE59;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xC8FC;&#xB958;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? </p><p></p>
<p></p><p></p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/2019/09/07/difference-between-yunandjo/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/2019/09/07/difference-between-yunandjo/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0;-&#xB300;&#xD55C;-&#xBE44;&#xD310;&#xC744;-&#xBCF4;&#xBA74;&#xC11C;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0;-&#xB300;&#xD55C;-&#xBE44;&#xD310;&#xC744;-&#xBCF4;&#xBA74;&#xC11C;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBCF4;&#xBA74;&#xC11C;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoidmdib2U2azNleiIsImEiOlsidC0yMDE4Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vc3RlZW1wcmVzcy9Ab2xkc3RvbmUvb2t0bnJ3cTBiMiIsImlhdCI6MTU2NzgyMTAwNSwiZXhwIjoxODgzMTgxMDA1fQ.ZnfK0kUX0iIJYrxxEtLPvYhH03sb3KPdSmVXG8eWJCU" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBCF4;&#xBA74;&#xC11C;</a></h5><p><sup>&#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xBD88;&#xB9CC;&#xC774; &#xB9CE;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAD6D;&#xBB34;&#xBD80; &#xB300;&#xBCC0;&#xC778;&#xC774; &#xB098;&#xC640;&#xC11C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/vgboe6k3ez" target="_blank" rel="noopener">&#x2018;&#xC724;&#xC11D;&#xB82C;&#xACFC; &#xC870;&#xAD6D;&#xC758; &#xCC28;&#xC774;, &#xC6D0;&#xCE59;&#xACFC; &#xC774;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/ij3aupu58t/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">광기 그리고 희망</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/w9sdpwbe6e/">
                <span class="level-item">위대한 사람을 초라하게 만드는 것</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

