
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>나의 버킷리스트 (백일장 참여) - kingbit</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@kingbit/css/style.css">

<link rel="stylesheet" href="/@kingbit/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kingbit/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="kingbit" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kingbit/">Home</a>
                
                <a class="navbar-item" href="/@kingbit/archives">Archives</a>
                
                <a class="navbar-item" href="/@kingbit/categories">Categories</a>
                
                <a class="navbar-item" href="/@kingbit/tags">Tags</a>
                
                <a class="navbar-item" href="/@kingbit/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@kingbit/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUbBkUNLUCJk2zSMuB9HF8amPckEtmFJpgpd1PD1WkA5e/6A5BB7A0-9A7F-4F39-9419-B2EC88B37C04.jpeg" alt="나의 버킷리스트 (백일장 참여)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-20T02:24:36.000Z">2019-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kingbit/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1912 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                나의 버킷리스트 (백일장 참여)
            
        </h1>
        <div class="content">
            <p>&#xCCAD;&#xC18C;&#xB144; &#xC2DC;&#xAE30;&#xBD80;&#xD130; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBC84;&#xD0B7; &#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC0AC;&#xC18C;&#xD55C; &#xAC83;&#xBD80;&#xD130; &#xBB34;&#xBAA8; &#xD558;&#xB294; &#xAC83; &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xAC00;&#xB2A5;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xB4E4;&#xAE4C;&#xC9C0; &#xC800;&#xC758; &#xBC84;&#xD0B7;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xAC04;&#xADF9;&#xC740; &#xD07D;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmUbBkUNLUCJk2zSMuB9HF8amPckEtmFJpgpd1PD1WkA5e/6A5BB7A0-9A7F-4F39-9419-B2EC88B37C04.jpeg" alt="6A5BB7A0-9A7F-4F39-9419-B2EC88B37C04.jpeg"></p>
<p>&#xD55C;&#xB54C;&#xB294; &#xAC00;&#xB2A5;&#xD574; &#xBCF4;&#xC600;&#xC73C;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xBB34;&#xBAA8;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xD37C;&#xD0B7; &#xB9AC;&#xC2A4;&#xD2B8;<br>&#xB294; &#xC2A4;&#xCE74;&#xC774; &#xB2E4;&#xC774;&#xBE59; &#xC785;&#xB2C8;&#xB2E4;.<br>&#xB204;&#xAD6C;&#xB098; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC800;&#xC5D0;&#xAC8C;&#xB3C4; &#xC80A;&#xC740; &#xCCAD;&#xCD98;&#xC758; &#xC2DC;&#xB300;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xADF8;&#xB54C;&#xB294; &#xC544;&#xB4DC;&#xB808;&#xB0A0;&#xB9B0;&#xC774; &#xBD84;&#xCD9C;&#xB418;&#xB294; &#xAC83;&#xB4E4;&#xC5D0; &#xC5F4;&#xAD11; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC81C; &#xC0B6;&#xC5D0;&#xC11C; &#xC2E4;&#xCC9C;&#xD574; &#xBCF8; &#xAC83;&#xC740; &#xC5C6;&#xC9C0;&#xC694;.</p>
<p>&#xC2A4;&#xCE74;&#xC774; &#xB2E4;&#xC774;&#xBE59; &#xC774;&#xB77C;&#xB294; &#xBC84;&#xD0B7;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xAC16;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB294; &#xC624;&#xB86F;&#xC774; &#xC601;&#xD654; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC6E8;&#xC2AC;&#xB9AC; &#xC2A4;&#xB098;&#xC785;&#xC2A4; &#xC758; &#xC8FC;&#xC5F0; &#xC601;&#xD654; &#xACE0;&#xACF5;&#xCE68;&#xD22C;. &#xC0AC;&#xC2E4; &#xC774; &#xC601;&#xD654;&#xC758; &#xC2A4;&#xD1A0;&#xB9AC;&#xB294; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC7A5;&#xBA74;&#xC740; &#xBC14;&#xB85C; &#xC5D4;&#xB529;&#xD06C;&#xB808;&#xB527;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC6B0;&#xC544;&#xD55C; &#xBB34;&#xD76C;&#xC758; &#xB3D9;&#xC791;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC0C8;&#xCC98;&#xB7FC; &#xACF5;&#xC911;&#xC5D0;&#xC11C; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xCDA4;&#xCD94;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC80A;&#xC740; &#xB0A8;&#xC790;&#xB97C; &#xB9E4;&#xB8CC; &#xC2DC;&#xD0A4;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><a href="https://youtu.be/D3Zky-JfWOw" target="_blank" rel="noopener">https://youtu.be/D3Zky-JfWOw</a></p>
<p>&#xC5B8;&#xC820;&#xAC00;&#xB294; &#xD558;&#xB298;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC838; &#xBCFC; &#xAC70;&#xC57C;. &#xC544;&#xB2C8; &#xB0A0;&#xC544; &#xBCFC; &#xAC70;&#xC57C;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2ED;&#xC138; &#xB118;&#xC5B4; &#xAC00;&#xB2C8;&#xAE4C; &#xBCF4;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xAC00;&#xC2B4;&#xC774; &#xC870;&#xB824; &#xC9D1;&#xB2C8;&#xB2E4;.<br>&#xC544;&#xB9C8;&#xB3C4; &#xC544;&#xB4DC;&#xB808;&#xB0A0;&#xB9B0; &#xACFC;&#xB2E4;&#xBD84;&#xBE44;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC2A4;&#xCE74;&#xC774; &#xB2E4;&#xC774;&#xBE59;&#xC740; &#xC81C; &#xBC84;&#xD0B7; &#xB9AC;&#xC2A4;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>   &#xC5B4;&#xB9B4;&#xC801; &#xC5F0;&#xADF9;&#xC744; &#xD574; &#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xB098;&#xC694;? &#xC804; &#xC5F0;&#xADF9; &#xD558;&#xBA74;&#xC11C; &#xD589;&#xBCF5;&#xD55C; &#xC801; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xBC30;&#xC5ED;&#xC744; &#xB9E1;&#xC544;&#xC11C; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC5F0;&#xCD9C;&#xD558;&#xBA74;&#xC11C; &#xB354; &#xD070; &#xD589;&#xBCF5;&#xC744; &#xB290;&#xAEF4; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB3D9;&#xC120;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC740; &#xC5B5;&#xC591;&#xC744; &#xACE0;&#xCCD0; &#xC8FC;&#xACE0; &#xBB34;&#xB300;&#xC5D0; &#xC120; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xAD00;&#xAC1D;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xAC00; &#xB418;&#xB294; &#xB290;&#xB08C; &#xC2EC;&#xC9C0;&#xC5B4; &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xAC10;&#xB3D9;&#xC758; &#xB208;&#xBB3C; &#xC9D3;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xADF8;&#xAC83;&#xC744; &#xB290;&#xAEF4;&#xBCF4;&#xBA74; &#xC5F0;&#xCD9C;&#xC758; &#xC704;&#xB300;&#xD568;&#xC744; &#xC54C;&#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC791;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C; &#xC785;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC800;&#xC5D0;&#xAC8C; &#xC5F0;&#xADF9; &#xC5F0;&#xCD9C;&#xB294; &#xB450; &#xBC88;&#xC9F8; &#xBC84;&#xD0B7; &#xB9AC;&#xC2A4;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xC4F4; &#xC791;&#xD488;&#xC744; &#xBB34;&#xB300;&#xC5D0; &#xC62C;&#xB824; &#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmUHzg3cRuVZUbQSabAao9HJxXfud5bE8UMhu4iPBPAyHf/3832D7B4-CF5E-4F2D-A9C9-C878A9F45EC6.jpeg" alt="3832D7B4-CF5E-4F2D-A9C9-C878A9F45EC6.jpeg"></p>
<p>&#xB204;&#xAD6C;&#xB098; &#xD55C;&#xBC88;&#xCBE4;&#xC740; &#xC5B4;&#xB9B4;&#xC801; &#xC704;&#xB300;&#xD55C; &#xAFC8;&#xC744; &#xAFC9;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB420; &#xAC70;&#xC57C; &#xB098;&#xB294; &#xC6B0;&#xC8FC;&#xBE44;&#xD589;&#xC0AC;&#xAC00; &#xB420; &#xAC70;&#xC57C; &#xB098;&#xB294; &#xD788;&#xC5B4;&#xB85C;&#xAC00; &#xB420; &#xAC70;&#xC57C; &#xB4F1;&#xB4F1; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xC5D0;&#xAC8C;&#xB3C4; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xAFC8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138; &#xBC88;&#xC9F8; &#xBC84;&#xD0B7; &#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC720;&#xC5D4;&#xCD1D;&#xD68C; &#xC5D0;&#xC11C; &#xC5F0;&#xC124; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC81C;&#xC5D0; &#xB9DE;&#xB294; &#xC77C;&#xBC18;&#xC778; &#xC544;&#xB2C8; &#xC815;&#xD655;&#xD788; &#xB9D0;&#xD558;&#xBA74; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xD070; &#xC720;&#xBA85;&#xC778;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xC5F0;&#xC124;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC5B4;&#xB9B4;&#xC801; &#xC774;&#xACF3;&#xC5D0;&#xC11C; &#xB9C8;&#xD2F4;&#xB8E8;&#xD130;&#xD0B9;&#xC758; &#xC124;&#xAD50;&#xC640; &#xAC19;&#xC740; &#xD3C9;&#xD654;&#xC758; &#xBA54;&#xC138;&#xC9C0;&#xB97C; &#xC804;&#xB2EC; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xD070; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774; &#xB418;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xC8E0;. &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC81C;&#xAC00;  &#xD3EC;&#xAE30;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBC84;&#xD0B7;&#xB9AC;&#xC2A4;&#xD2B8; &#xC785;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmZxYW5yveaZRN1rmAkSqRRvT8f6pegJawpcqu92KzKkP8/41651004-D883-486A-92C8-14000ED4CC23.jpeg" alt="41651004-D883-486A-92C8-14000ED4CC23.jpeg"></p>
<p>&#xD574;&#xC678;&#xC5EC;&#xD589; &#xC774;&#xB77C;&#xACE4; &#xACBD;&#xC6B0; &#xC138;&#xB098;&#xB77C; &#xBC16;&#xC5D0;&#xB294; &#xBABB;&#xAC00;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC774;&#xC2ED;&#xB300;&#xC2DC;&#xC808; &#xBC30;&#xB0AD;&#xC744; &#xB9E4;&#xACE0; &#xAC19;&#xC774; &#xC77C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB2E4;&#xB2CC; &#xC5EC;&#xD589;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xC0B6;&#xC5D0; &#xC6D0;&#xB3D9;&#xB825;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC800;&#xC758; &#xB124;&#xBC88;&#xC9F8; &#xBC84;&#xD0B7; &#xB9AC;&#xC2A4;&#xD2B8;&#xB294;<br>&#xC138;&#xACC4;&#xC5EC;&#xD589; &#xC785;&#xB2C8;&#xB2E4;. &#xBB38;&#xD654;&#xAC00; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xAD50;&#xB958;&#xD558;&#xACE0; &#xB0AF;&#xC120; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC0B4;&#xC544; &#xBCF4;&#xB294; &#xAE30;&#xB300;&#xAC10;&#xC740; &#xC0DD;&#xAC01;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xC2B4;&#xC774; &#xC124;&#xB808;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB98E; &#xC544;&#xD30C; &#xBABB; &#xAC77;&#xAE30; &#xC804;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB97C; &#xAC00;&#xBCF4;&#xACE0; &#xC2BE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD070; &#xBC84;&#xD0B7; &#xB9AC;&#xC2A4;&#xD2B8; &#xB2E4;&#xB2D0;&#xAE4C;&#xC694;. &#xC138;&#xACC4; &#xC5EC;&#xD589;&#xC774; &#xAF2D; &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xB098;&#xB77C;&#xB97C; &#xAC00;&#xC57C;&#xB9CC; &#xB418;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xC544;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD64D;&#xCF69;&#xC5D0; &#xB514;&#xC988;&#xB2C8;&#xB79C;&#xB4DC;&#xB97C; &#xAC00;&#xBCF4;&#xACE0; &#xC2ED;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmYvPc2S5LrqfriZLGue1HEh6BM6EnEXtNNFPj73TVN4dt/7CA1EB34-7D8C-4115-B8F7-0475D763C448.jpeg" alt="7CA1EB34-7D8C-4115-B8F7-0475D763C448.jpeg"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB124; &#xAC1C;&#xC758; &#xBC84;&#xD0B7;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC5B4;&#xB9B4;&#xC801;&#xBD80;&#xD130; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xB9C8;&#xC9C0;&#xB9C9; &#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; 10&#xB144; &#xD6C4;(&#xBC31;&#xD608;&#xBCD1;) &#xC0DD;&#xAE34; &#xB9AC;&#xC2A4;&#xD2B8; &#xC785;&#xB2C8;&#xB2E4;.<br>&#xB2E4;&#xC12F; &#xBC88;&#xC9F8; &#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xAC00;&#xB09C; &#xD0C8;&#xCD9C; &#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xD76C; &#xAC00;&#xBB38;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAC00;&#xB09C;&#xC740; &#xACBD;&#xAC74; &#xC774;&#xC694; &#xAC70;&#xB8E9;&#xC758; &#xC9D5;&#xD45C; &#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC800;&#xD76C; &#xAC00;&#xBB38;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xC544;&#xC624;&#xC2E0;&#xC870;&#xC0C1;&#xB4E4;&#xC744; &#xC695; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xD55C;&#xB54C; &#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xC558;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xB294; &#xC0B6;&#xC758; &#xCCA0;&#xD559;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; &#xC9C4;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xC11D;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC2E0;&#xC758; &#xB098;&#xB77C;&#xAC00; &#xC8FD;&#xC74C; &#xB118;&#xC5B4;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;, &#xC774; &#xB545;&#xC5D0;&#xC11C;&#xC758; &#xB178;&#xB825;&#xACFC; &#xC120;&#xD589;&#xACFC; &#xC2A4;&#xC2A4;&#xB85C; &#xC120;&#xD0DD;&#xD55C; &#xAC00;&#xB09C;&#xC740; &#xADF8; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01; &#xD558;&#xBA70; &#xC0AC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xC2E0;&#xC758; &#xB098;&#xB77C;&#xB294; &#xC721;&#xCCB4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC0AC;&#xB294; &#xC774;&#xB545;&#xC5D0; &#xC774;&#xB8E8;&#xC6CC;&#xC9C4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC808;&#xC774; &#xC544;&#xB2CC;&#xC5F0;&#xC18D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB2C8; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC120;&#xD0DD;&#xC774; &#xC544;&#xB2CC; &#xBD80;&#xBAA8;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xC704;&#xD574;&#xC11C; &#xBC1B;&#xC544;&#xC9C4; &#xAC00;&#xB09C;&#xC744; &#xB0B4; &#xC790;&#xB140;&#xC5D0;&#xAC8C;&#xB294; &#xBB3C;&#xB824;&#xC8FC;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC138;&#xC0C1;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xB294; &#xACB0;&#xCF54; &#xC774; &#xC81C;&#xB3C4;&#xB97C; &#xBB34;&#xC2DC; &#xD558;&#xBA74; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xAC00;&#xB09C;&#xC740; &#xBD88;&#xD3B8;&#xD568;&#xC744; &#xB118;&#xC5B4; &#xC0AC;&#xB78C;&#xC758; &#xC874;&#xC5C4; &#xC870;&#xCC28;&#xB3C4; &#xBB34;&#xB108;&#xD2B8;&#xB9AC; &#xAE30;&#xB3C4;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC0AC;&#xB78C;&#xC744; &#xC0AC;&#xB791;&#xD558;&#xACE0; &#xC2E0;&#xC744; &#xC0AC;&#xB791;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C; &#xC0AC;&#xB791;&#xC774; &#xACE7; &#xC2E0;&#xC744; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB09C;&#xC740; &#xC0AC;&#xB78C;, &#xC544;&#xC8FC; &#xAC00;&#xAE4C;&#xC6B4; &#xB124; &#xAC00;&#xC871; &#xC870;&#xCC28;&#xB3C4; &#xB3CC;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xBE44;&#xADF9;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C; &#xBD80;&#xBAA8;&#xC640; &#xC790;&#xB140;&#xB294; &#xB3CC; &#xBCFC; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xC6C3;&#xC744; &#xC0AC;&#xB791;&#xD558;&#xB77C;&#xACE0; &#xD55C; &#xC2E0;&#xC758; &#xB9D0;&#xC500;&#xC740; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xC774;&#xC6C3;&#xC778; &#xBD80;&#xBAA8;&#xC640; &#xC790;&#xB140;, &#xADF8;&#xB9AC;&#xACE0; &#xBC30;&#xC6B0;&#xC790;&#xB97C; &#xB3CC;&#xBD04;&#xC73C;&#xB85C; &#xC2E4;&#xCC9C;&#xD560;&#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xB124; &#xC794;&#xC774; &#xCC28;&#xACE0; &#xB118;&#xCCD0;&#xC57C; &#xADF8; &#xB118;&#xCE68;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB3CC;&#xBCFC; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.(&#xB9C8;&#xC9C0;&#xB9C9; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC800;&#xC758; &#xC544;&#xC8FC; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xAD00; &#xC785;&#xB2C8;&#xB2E4;)&#xADF8;&#xB798;&#xC11C; &#xC800;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xAC00;&#xB09C; &#xD0C8;&#xCD9C; &#xC785;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmPB4dLvvjFhX74q9wtxGB2Xvd2TRoJyZgPZZrBJd7RKQx/B3397C02-A305-4449-8AA8-1CD7435A26AB.jpeg" alt="B3397C02-A305-4449-8AA8-1CD7435A26AB.jpeg"></p>
<p>&#xC800;&#xC758; &#xBC84;&#xD0B7; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.&#xACFC;&#xC5F0; &#xC774;&#xAC83;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8;&#xAE4C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xACE0;&#xBBFC; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#xAFC8;&#xC744; &#xAFB8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xB9CC;&#xC73C;&#xB85C; &#xC0B6;&#xC774; &#xD48D;&#xC131; &#xD574;&#xC9C0;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xB97C; &#xC5F4;&#xC2EC;&#xC73C;&#xB85C; &#xC0B4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC744; &#xB54C; &#xAC10;&#xC0AC;&#xD574;&#xD558;&#xACE0; &#xC774;&#xB8E8;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC5D0; &#xD6C4;&#xD68C;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kingbit/amlpb" target="_blank" rel="noopener">&#x2018;&#xB098;&#xC758; &#xBC84;&#xD0B7;&#xB9AC;&#xC2A4;&#xD2B8; (&#xBC31;&#xC77C;&#xC7A5; &#xCC38;&#xC5EC;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@kingbit/tags/bnw100/">bnw100</a>, <a class="has-link-grey -link" href="/@kingbit/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@kingbit/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@kingbit/tags/mini/">mini</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@kingbit/7te1w3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">새로운 정보는 어디서 얻으시나요? (코인판 큐레이터10번)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@kingbit/korea-s-cannabis-laws/">
                <span class="level-item">Korea&#39;s cannabis laws</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kingbit/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="kingbit" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 kingbit&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@kingbit/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kingbit/content.json"};</script>



    
<script src="/@kingbit/js/bundle.js" defer></script></body>
</html>

