
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>영구적인 경쟁 우위를 갖춘 기업을 찾아서 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc3N8zgLmH37WMcjLkdj6jKBFCEadDwqVvpz5f2UaBGgc/image.png" alt="영구적인 경쟁 우위를 갖춘 기업을 찾아서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-03T05:46:33.000Z">2019-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1891 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                영구적인 경쟁 우위를 갖춘 기업을 찾아서
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmc3N8zgLmH37WMcjLkdj6jKBFCEadDwqVvpz5f2UaBGgc/image.png" alt=""><br></center><br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#x201C;&#xD574;&#xC790;&#x201D;&#xB85C; &#xBCF4;&#xD638;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xAE30;&#xB780; &#xB9D0;&#xB9CC;&#xD07C; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.<p></p>
<p>1965&#xB144; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xB274;&#xC789;&#xAE00;&#xB79C;&#xB4DC; &#xC18C;&#xC7AC; &#xC12C;&#xC720; &#xD68C;&#xC0AC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB97C; &#xD22C;&#xC790; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC73C;&#xB85C; &#xC778;&#xC218;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB358; 1962&#xB144;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC6B4;&#xC804; &#xC790;&#xBCF8;&#xC740; &#xC8FC;&#xB2F9; 16&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xC8FC;&#xAC00;&#xB294; 8&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xAC70;&#xC800; &#xC778;&#xC218;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xBC84;&#xD54F;&#xACFC; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC774; &#xC774;&#xC804; 10&#xB144; &#xB3D9;&#xC548; &#xD574;&#xC624;&#xB358; &#xC77C;&#xC885;&#xC758; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#x201D;&#xC600;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC;&#xB85C;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. 5&#xC6D4; 4&#xC77C; &#xBBF8;&#xAD6D; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xC624;&#xB9C8;&#xD558;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B4; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC18C;&#xBC15;&#xD55C; &#xC9C0;&#xD61C;&#xB97C; &#xB4E3;&#xAE30; &#xC704;&#xD574; 40,000&#xBA85;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xD22C;&#xC790; &#xD65C;&#xB3D9;&#xC744; &#xBC8C;&#xC5EC;&#xC654;&#xACE0;,  &#xC774;&#xBC88; &#xC8FC;&#xC5D0;&#xB3C4; &#xC560;&#xB108;&#xB2E4;&#xCF54;&#xC758; &#xC778;&#xC218; &#xD611;&#xC0C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC625;&#xC2DC;&#xB374;&#xD0C8;&#xC5D0; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F; &#xC790;&#xC2E0;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB358; &#xAC78; &#xD6C4;&#xD68C;&#xD588;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB098; &#xC81C;&#xD488;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC12C;&#xC720;&#xB294; &#xD544;&#xC218;&#xD488;&#xC774;&#xB2E4;. &#xC591;&#xBCF5;&#xC744; &#xB9DE;&#xCD94;&#xBA74;&#xC11C; &#xAF2D; &#xC9D1;&#xC5B4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC637;&#xAC10;&#xC744; &#xC368;&#xB2EC;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; &#xADF8; &#xB098;&#xB984;&#xB300;&#xB85C; &#xADC0;&#xC911;&#xD55C; &#xAD50;&#xD6C8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xBC14;&#xAFB8;&#xAC8C; &#xD574;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC801;&#xB2F9;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xD6CC;&#xB96D;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#x201D; &#xB300;&#xC2E0; &#x201C;&#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xC801;&#xB2F9;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#x201D;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;. &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC774; &#xAE30;&#xC900;&#xC5D0; &#xB9DE;&#xC73C;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xC785;&#xC9C0;&#xB97C; &#xB2E4;&#xC838;&#xB193;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC9C4;&#xC815; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xB824;&#xBA74; &#x201C;&#xD574;&#xC790;&#x201D;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD574;&#xC790;&#xB780; &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xC601;&#xAD6C;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;(&#xAE30;&#xC5C5;&#xAC00; &#xBC0F; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD604;&#xC790;&#xC758; &#xB3CC;)&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC27D;&#xAC8C; &#xB530;&#xB77C; &#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xC775;&#xC131;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xC6B0;&#xC704;&#xB294; &#xC131;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xD574;&#xC790; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xC774; &#xCCD0;&#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xBCF4;&#xD638;&#xD574; &#xC900;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xC774; &#xC131;&#xC5D0; &#xC131;&#xB300;&#xD55C; &#xC5F0;&#xD68C;&#xB97C; &#xC5F4;&#xAC70;&#xB098; &#xBA4B;&#xC9C4; &#xBB38;&#xC7A5;&#xC744; &#xB450;&#xB978; &#xAE30;&#xC0AC;&#xBCF4;&#xB2E4;&#xB294; &#xD574;&#xC790;&#xB97C; &#xB113;&#xD790; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xAE08;&#xC0C1;&#xCCA8;&#xD654;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD574;&#xC790;&#xB2E4;. </p>
<p>&#xB3CC;&#xC544;&#xBCF4;&#xBA74;, &#xBC84;&#xD54F;&#xC740; &#xB450; &#xC885;&#xB958;&#xC758; &#xD574;&#xC790;&#xAC00; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC654;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xC885;&#xB958;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xD55C; &#xAE30;&#xC5C5;&#xB9CC; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC601;&#xC5C5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. 1970&#xB144;&#xB300; &#xBC84;&#xD54F;&#xC758; &#xC120;&#xD0DD;&#xC740; &#xC9C0;&#xC5ED; &#xAD11;&#xACE0; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E0;&#xBB38;&#xC0AC;&#xC600;&#xB2E4;. 2009&#xB144; &#xC644;&#xC804;&#xD788; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD488;&#xC5D0; &#xC548;&#xAE34; &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xD654;&#xBB3C; &#xCCA0;&#xB3C4; &#xD68C;&#xC0AC; BNSF&#xB294; &#xBCF4;&#xB2E4; &#xCD5C;&#xADFC;&#xC758; &#xC0AC;&#xB840;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC885;&#xB958;&#xB294; &#xD574;&#xC790;&#xC758; &#xC678;&#xD615;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xAF2D; &#xC9D1;&#xC5B4; &#xADF8;&#xB807;&#xB2E4;&#xACE0;&#xB294; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB3C4; &#xACC4;&#xC18D; &#xC88B;&#xC740; &#xD488;&#xC9C8;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC720;&#xBA85;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACE0;&#xAC1D;&#xACFC; &#xAFB8;&#xC900;&#xD55C; &#xC720;&#xB300; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAC15;&#xB825;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xC27D;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC774;&#xB7F0;  &#xC18C;&#xBE44;&#xC790; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC5D0; &#xCC98;&#xC74C; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xC600;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xB294; 1964&#xB144; &#xC790;&#xBCF8;&#xAE08;&#xC758; 4&#xBD84;&#xC758; 1&#xC744; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xB294; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C5;&#xBCF4;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB2E4;&#xB978; &#xB3C5;&#xC810;&#xAD8C; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCC28;&#xACE1;&#xCC28;&#xACE1; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC608;&#xC05C; &#xCD08;&#xCF5C;&#xB9BF; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC2DC;&#xC988; &#xCE94;&#xB514;, &#xC9C8;&#xB808;&#xD2B8;(&#xD604;&#xC7AC;&#xB294; P&amp;G&#xC758; &#xC790;&#xD68C;&#xC0AC;), &#xC6F0;&#xC2A4; &#xD30C;&#xACE0; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xC560;&#xD50C;. &#xC774; &#xC804;&#xB7B5;&#xC758; &#xC815;&#xC810;&#xC5D0;&#xB294; 1980&#xB144;&#xB300; &#xC5F4;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB358; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xAC00; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xC810;&#xB839;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC218;&#xC775;&#xC131;&#xC774; &#xBC30;&#xAC00;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBD24;&#xB2E4;.</p>
<p>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;, &#xC9C8;&#xB808;&#xD2B8; &#xB4F1;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xC2B9;&#xC790;&#xC778; &#xAC74; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC9C0;&#xAE08;&#xC774;&#xB2C8;&#xAE4C; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xD655;&#xC2E4;&#xD788; &#xAC74;&#xB108;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD98; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5; &#xC911;&#xC5D0;&#xB3C4; &#xC2E4;&#xD328;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xAC00; &#xC601;&#xAD6D; &#xC2DD;&#xB8CC;&#xD488; &#xCCB4;&#xC778; &#xD14C;&#xC2A4;&#xCF54;&#xB2E4;. &#xD14C;&#xC2A4;&#xCF54;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC5D0; &#xB531; &#xB9DE;&#xB294; &#xB3C5;&#xC810;&#xAD8C; &#xC788;&#xB294; &#xC120;&#xB3C4; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC218;&#xC775;&#xC5D0; &#xACBD;&#xACE0;&#xB4F1;&#xC774; &#xB4E4;&#xC5B4;&#xC628; &#xD6C4;, 2014&#xB144; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xD14C;&#xC2A4;&#xCF54; &#xD22C;&#xC790;&#xB97C; &#xC815;&#xB9AC;&#xD588;&#xB2E4;. &#xC0C8;&#xB294; &#xACF3;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xB2E4;&#xB978; &#xD574;&#xC790;&#xB3C4; &#xC788;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC640; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; 3G&#xAC00; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD55C; &#xD558;&#xC778;&#xC988;&#xC640; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC758; &#xD569;&#xBCD1;&#xC774; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xB2E4;. &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC640; &#xC628;&#xB77C;&#xC778; &#xD310;&#xB9E4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC774; &#xAE30;&#xC874; &#xC9C8;&#xC11C;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC77C;&#xB7F0; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#x201C;&#xD574;&#xC790;&#xB294; &#xC808;&#xB984;&#xBC1C;&#xC774;&#x201D;&#xB77C;&#xACE0; &#xBE44;&#xC544;&#xB0E5;&#xB314;&#xB2E4;. &#xADF8;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB294; &#xD601;&#xC2E0;&#xC758; &#xC18D;&#xB3C4;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC544;&#xB9C8;&#xC874;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xAD6C;&#xAE00; &#xAC19;&#xC740; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5F4;&#xB9DD;&#xC744; &#xBCF4;&#xC778; &#xAC83;&#xB3C4; &#xC774;&#xB4E4;&#xC774; &#xAE4A;&#xC740; &#xD574;&#xC790;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. (&#xBC84;&#xD54F;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.) &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD601;&#xC2E0;&#xC774; &#xC218;&#xC775;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xCC3E;&#xC544;&#xB0B8; &#xAE30;&#xC5C5;&#xC774; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC801;&#xB2F9;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB780; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xC640; &#xC6F0;&#xC2A4; &#xD30C;&#xACE0;&#xAC19;&#xC774; &#xBC84;&#xD54F;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD22C;&#xC790; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBC14;&#xAC90;&#xC138;&#xC77C; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. &#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xB4E3;&#xAE30;&#xC5D0;&#xB294; &#xC26C;&#xC6CC; &#xBCF4;&#xC5EC;&#xB3C4;, &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xAE30;&#xAE30;&#xC5D0;&#xB294; &#xACB0;&#xCF54; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC220;, &#xBC30;&#xC9F1; &#xBC0F; &#xC808;&#xC81C;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xC26C;&#xC6E0;&#xB2E4;&#xBA74;, &#xB204;&#xAD6C;&#xB098; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Economist, &#x201C;The quest to find companies that have a lasting competitive edge&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/52e9h6" target="_blank" rel="noopener">&#x2018;&#xC601;&#xAD6C;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3e4kpo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">여성이 남성보다 더 뛰어난 투자자일까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6uhdy2/">
                <span class="level-item">투자는 텃밭 가꾸기와 같다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

