
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>윤석열을 몰아내려는 이유, 문빠 독재를 위해 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXDDxZuyp9p2tV7rJ4pm2PthF2u8RJuJFsmQAH9P2nrxN/%E1%84%8B%E1%85%B2%E1%86%AB%E1%84%89%E1%85%A5%E1%86%A8%E1%84%85%E1%85%A7%E1%86%AF.jpeg" alt="윤석열을 몰아내려는 이유, 문빠 독재를 위해 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-20T21:57:00.000Z">2020-06-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2495 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                윤석열을 몰아내려는 이유, 문빠 독재를 위해 ?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXDDxZuyp9p2tV7rJ4pm2PthF2u8RJuJFsmQAH9P2nrxN/%E1%84%8B%E1%85%B2%E1%86%AB%E1%84%89%E1%85%A5%E1%86%A8%E1%84%85%E1%85%A7%E1%86%AF.jpeg" alt="&#x110B;&#x1172;&#x11AB;&#x1109;&#x1165;&#x11A8;&#x1105;&#x1167;&#x11AF;.jpeg"></p>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xBB34;&#xC870;&#xAC74;&#xC740; &#xC5C6;&#xB2E4;. &#xD2B9;&#xD788; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB098; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xB294; &#xC5C6;&#xB2E4;. &#xB300;&#xAC1C; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC62C;&#xBC14;&#xB978; &#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC5FC;&#xC6D0;&#xACFC; &#xADF8;&#xB4E4;&#xC744; &#xC9C0;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xB294; &#xBC18;&#xC0AC;&#xC774;&#xC775; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xC138;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xC9C0;&#xC9C0;&#xB294; &#xD601;&#xBA85;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xC138;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xB355;&#xC801; &#xC724;&#xB9AC;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xC758; &#xC9C0;&#xC9C0;&#xB294; &#xB3C4;&#xB355;&#xC801;&#xC774;&#xACE0; &#xC724;&#xB9AC;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD2B9;&#xC815; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC744; &#xC9C0;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBC18;&#xC0AC;&#xC774;&#xC775;&#xC744; &#xB204;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xB9E4;&#xC6B0; &#xD3B8;&#xD611;&#xD574;&#xC9C0;&#xACE0; &#xBCF4;&#xD3B8;&#xC801; &#xB3C4;&#xB355;&#xC728;&#xACFC; &#xC724;&#xB9AC;&#xB97C; &#xBC30;&#xACA9;&#xD55C;&#xB2E4;. &#xBCF4;&#xD3B8;&#xC801; &#xC6D0;&#xCE59;&#xC758; &#xC801;&#xC6A9;&#xC744; &#xAC70;&#xBD80;&#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xBD88;&#xB9AC;&#xD55C; &#xC6D0;&#xCE59;&#xC740; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xACA9;&#xD55C;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xB824;&#xB294; &#xC5EC;&#xAD8C;&#xC758; &#xC2DC;&#xB3C4;&#xAC00; &#xBAA9;&#xBD88;&#xC778;&#xACAC;&#xC774;&#xB2E4;. &#xD55C;&#xB54C; &#xAD1C;&#xCC2E;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xAE4C;&#xC9C0;&#xB3C4; &#xBAB0;&#xC5FC;&#xCE58;&#xD558;&#xAC8C; &#xAC00;&#xC138;&#xD55C;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xB54C;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xB54C;&#xB098; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xBCF8;&#xBD84;&#xC744; &#xB2E4; &#xD574;&#xC628;&#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xB54C; &#xAD6D;&#xC815;&#xAD8C; &#xB313;&#xAE00; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xBBF8;&#xC6C0;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xCAD3;&#xACA8;&#xB0AC;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xB54C;&#xB294; &#xC801;&#xD3D0;&#xC218;&#xC0AC;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xB204;&#xB098;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218; &#xC788;&#xB294; &#xC774;&#xC7AC;&#xC218; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00;&#xC774; &#xC790;&#xC0B4;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD0DC;&#xADF9;&#xAE30; &#xBD80;&#xB300;&#xB294; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xAD8C;&#xB825;&#xC758; &#xC8FC;&#xAD6C;&#xC774;&#xC790; &#xC545;&#xB9C8;&#xB77C;&#xACE0; &#xD560; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xBB3C;&#xB860; &#xBC18;&#xB300;&#xB85C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC801;&#xADF9; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC870;&#xAD6D; &#xC77C;&#xAC00;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBC14;&#xB00C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC9C0;&#xC9C0;&#xD558;&#xB358;&#xC790;&#xB4E4;&#xC774; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xBC18;&#xB300;&#xD558;&#xB358; &#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xD76C;&#xC580;&#xD55C; &#xD604;&#xC0C1;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xB54C;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xB54C;&#xB098; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xADF8;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBC14;&#xB010; &#xAC83;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC18C;&#xC704; &#xBB38;&#xBE60;&#xB4E4;&#xC740; &#xC724;&#xC11D;&#xC5F4;&#xC758; &#xADF8; &#xB9D0;&#xC744; &#xC870;&#xC9C1;&#xC5D0; &#xCDA9;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC65C;&#xACE1;&#xD574;&#xC11D;&#xD588;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC740; &#xC870;&#xC9C1;&#xC5D0; &#xCDA9;&#xC131;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xC885;&#xD569;&#xD574;&#xBCF4;&#xBA74; &#xD5CC;&#xBC95;&#xC815;&#xC2E0;&#xC5D0; &#xCDA9;&#xC131;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC784;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBE44;&#xB09C;&#xD574;&#xC57C; &#xD560; &#xC77C;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBAA8;&#xC790;&#xB77C;&#xACE0; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xC138;&#xC791;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB97C; &#xC784;&#xBA85;&#xD55C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD06C;&#xAC8C; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C1;&#xC811; &#xB098;&#xAC00;&#xB77C;&#xACE0; &#xD560; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC774; &#xCD5C;&#xADFC; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xC815;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xC784;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xBE44;&#xB09C; &#xBC1B;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8; &#xCDA9;&#xC815;&#xC758; &#xBC29;&#xBC95;&#xC774; &#xB2E4;&#xB97C; &#xBFD0;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC740; &#xC870;&#xAD6D;&#xC0AC;&#xAC74;, &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xBD80;&#xC815;, &#xB4DC;&#xB8E8;&#xD0B9; &#xBB38;&#xC81C;, &#xC724;&#xBBF8;&#xD5A5;&#xBB38;&#xC81C; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xCD1D;&#xCCB4;&#xC801;&#xC778; &#xAD6D;&#xC815;&#xC2E4;&#xD328;&#xC758; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xCDA9;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xCDA9;&#xC815;&#xB3C4; &#xBC1B;&#xC744; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xC758; &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xBD80;&#xC815;&#xC744; &#xC740;&#xD3D0;&#xD558;&#xB824;&#xD558;&#xACE0; &#xC724;&#xBBF8;&#xD5A5; &#xBD80;&#xC815;&#xBD80;&#xD328; &#xC0AC;&#xAC74;&#xC744; &#xC740;&#xD3D0;&#xD558;&#xB824;&#xB294; &#xC791;&#xC790;&#xB4E4;&#xC740; &#xC624;&#xD788;&#xB824; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xB9DD;&#xCE60; &#xBFD0;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC2EC;&#xAE30;&#xB97C; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB294; &#xCDA9;&#xC815;&#xACFC; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xBD88;&#xD3B8;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xB098;&#xC05C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC9C0;&#xD0A4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xB824;&#xB294; &#xC791;&#xC790;&#xB4E4;&#xC740; &#xACB0;&#xCF54; &#xBCF4;&#xD3B8;&#xC801; &#xB3C4;&#xB355;&#xC728;&#xC774;&#xB098; &#xC724;&#xB9AC;&#xB97C; &#xB530;&#xB97C; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB7F0; &#xC791;&#xC790;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC62C;&#xBC14;&#xB978; &#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xB300;&#xC758;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB354; &#xB9CE;&#xC9C0; &#xC54A;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBCC4;&#xC758;&#xBCC4; &#xAC74;&#xC218;&#xB97C; &#xB2E4; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4; &#xC7A5;&#xBAA8; &#xBB38;&#xC81C;&#xBD80;&#xD130; &#xC724;&#xC11D;&#xC5F4;&#xC758; &#xBD80;&#xC778;&#xBB38;&#xC81C;&#xAE4C;&#xC9C0; &#xB2E4; &#xB4E4; &#xC464;&#xC2DC;&#xACE0; &#xC788;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC784;&#xBA85;&#xD558;&#xAE30;&#xC804;&#xC5D0; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC2E4;&#xC5D0;&#xC11C; &#xC778;&#xC0AC;&#xAC80;&#xC99D;&#xC744; &#xD55C;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xBB38;&#xC81C;&#xC5C6;&#xB2E4;&#xACE0; &#xCD5C;&#xC885; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC2B9;&#xC778;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC870;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC815;&#xB9D0; &#xBB38;&#xC81C;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC870;&#xAD6D;&#xC774; &#xC9C1;&#xC811; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC65C; &#xC870;&#xAD6D;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC744; &#xBB3B;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xB07C;&#xB9AC;&#xB07C;&#xB9AC; &#xD574; &#xBA39;&#xB294; &#xC0AC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC99D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD56D;&#xC0C1; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xC0C1;&#xD55C; &#xD589;&#xB3D9;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC774; &#xD558;&#xB294; &#xC218;&#xC0AC;&#xAC00; &#xC633;&#xB2E4;&#xACE0; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC218;&#xAD6C;&#xBC18;&#xB3D9;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xB294; &#xC791;&#xD0DC;&#xB4E4;&#xC744; &#xBC8C;&#xC778;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xBCF4;&#xB2E4; &#xAC15;&#xB825;&#xD55C; &#xBD80;&#xC758; &#xC7AC;&#xBD84;&#xBC30;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC18C;&#xB4DD;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xC138;&#xAE08;&#xC744; &#xAC70;&#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC744; &#xC548;&#xC815;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB098;&#xB294; &#xC9D1;&#xD55C;&#xCC44;&#xB294; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC; &#xB450;&#xCC44;&#xB294; &#xC911;&#xACFC;&#xC138;, &#xC138;&#xCC44; &#xC774;&#xC0C1;&#xC740; &#xBD88;&#xBC95;&#xC73C;&#xB85C; &#xCC98;&#xBC8C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC7A5; &#xC218;&#xB3C4;&#xAD8C; &#xC8FC;&#xBCC0;&#xC5D0; &#xC2E0;&#xD63C;&#xBD80;&#xBD80;&#xB97C; &#xC704;&#xD55C; &#xACF5;&#xACF5;&#xC8FC;&#xD0DD; &#xC218;&#xC2ED;&#xB9CC;&#xCC44;&#xB97C; &#xC9C0;&#xC5B4;&#xC11C; &#xC601;&#xAD6C; &#xC784;&#xB300;&#xB85C; &#xBD84;&#xC591;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xC911;&#xC18C;&#xC0C1;&#xACF5;&#xC778; &#xC790;&#xC601;&#xC5C5;&#xC790;&#xB97C; &#xBB34;&#xC2DC;&#xD55C; &#xACBD;&#xC81C; &#xC6B4;&#xC6A9;</p>
<p>&#xB137;&#xC9F8;, &#xC7AC;&#xBC8C;&#xACFC;&#xC758; &#xC720;&#xCC29;, &#xBB34;&#xC2A8; &#xC77C;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xC774;&#xC7AC;&#xC6A9;&#xC5D0;&#xAC8C; &#xCABC;&#xB974;&#xB974; &#xB2EC;&#xB824;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC720;&#xCC29;&#xAD00;&#xACC4;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB098;.</p>
<p>&#xB2E4;&#xC12F;&#xC9F8;, &#xBBF8;&#xAD6D; &#xB208;&#xCE58;&#xBCF4;&#xB290;&#xB77C;&#xACE0; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xD30C;&#xD0C4;&#xB0B8; &#xAC83;</p>
<p>&#xC5EC;&#xC12F;&#xC9F8;, &#xBE44;&#xC815;&#xADDC;&#xC9C1; &#xB178;&#xB3D9;&#xC790; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xB294; &#xC758;&#xC9C0;&#xC758; &#xBD80;&#xC871;</p>
<p>&#xD604;&#xC815;&#xAD8C;&#xC744; &#xC218;&#xAD6C;&#xC815;&#xAD8C;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB0B4;&#xAC00; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xAC00;? &#xBC88;&#xC9D3;&#xC218; &#xC798;&#xBABB; &#xC9DA;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBD80;&#xB3C4;&#xC801;&#xD558;&#xACE0; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;. &#xBCF4;&#xC218; &#xC9C4;&#xBCF4; &#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBCF4;&#xD3B8;&#xC801; &#xB3C4;&#xB355;&#xC728;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB2F9;&#xC7A5; &#xBA87;&#xAC00;&#xC9C0;&#xB9CC; &#xB098;&#xC5F4;&#xD574;&#xBCF4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC778;&#xC9C0; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC778;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xD655;&#xC2E4;&#xD55C; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xC9C4;&#xBCF4;&#xC758; &#xD0C8;&#xC744; &#xC4F4; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; &#xB0B4;&#xAC00; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xC694;&#xD558;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xB098;&#xB294; &#xC9C4;&#xBCF4;&#xC694; &#xD558;&#xACE0; &#xADF8; &#xB4A4;&#xC5D0;&#xC11C; &#xC218;&#xAD6C;&#xC801; &#xC815;&#xCC45;&#xC744; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB098;&#xC058;&#xB2E4;. &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB010;&#xC9C0; &#xBA87; &#xB144; &#xC9F8;&#xC778;&#xB370; &#xC544;&#xC9C1; &#xC138;&#xC6D4;&#xD638; &#xBB38;&#xC81C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC57C;&#xB2F9;&#xC774; &#xD611;&#xC870;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0;? &#xB9D0;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xD558;&#xB824;&#xACE0; &#xB9C8;&#xC74C; &#xBA39;&#xC5C8;&#xC73C;&#xBA74; &#xC57C;&#xB2F9;&#xC774; &#xD611;&#xC870;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC774;&#xBBF8; &#xBC8C;&#xC368; &#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xAD6D;&#xD68C;&#xB3C4; &#xC7A5;&#xC545;&#xD588;&#xC73C;&#xB2C8; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xB294;&#xC9C0; &#xD55C;&#xBC88; &#xB450;&#xACE0; &#xBCF4;&#xC790;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC5D0;&#xAC8C; &#xADF8;&#xB098;&#xB9C8; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC775;&#xC9D1;&#xB2E8;&#xD654;&#xB41C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBBFC;&#xB0AE;&#xC744; &#xB4DC;&#xB7EC;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC545;&#xC740; &#xB4DC;&#xB7EC;&#xB098;&#xBA74; &#xD798;&#xC744; &#xC783;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xBE60;&#xB4E4;&#xC774; &#xACB0;&#xB2E8;&#xCF54; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xC99D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC758; &#xC7A5;&#xBAA8;&#xAC00; &#xBB38;&#xC81C; ? &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC724;&#xC11D;&#xC5F4; &#xC7A5;&#xBAA8;&#xB294; &#xC218;&#xC0AC;&#xC640; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xC558;&#xB358; &#xC0AC;&#xC548;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC1C;&#xC778;&#xC758; &#xC77C;&#xD0C8;&#xACFC; &#xAD6D;&#xAC00;&#xAD8C;&#xB825;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC0AC;&#xC775;&#xC744; &#xD3B8;&#xCDE8;&#xD558;&#xACE0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAE30;&#xBCF8;&#xC9C8;&#xC11C;&#xB97C; &#xD6FC;&#xC190;&#xD55C; &#xAC83;&#xACFC; &#xC5B4;&#xB5BB;&#xAC8C; &#xBE44;&#xAD50;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC7A5;&#xBAA8;&#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC5D0; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xAC00; ?</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC744; &#xBAB0;&#xB77C;&#xB0B4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xAC00; &#xBB38;&#xC7AC;&#xC778; &#xB3C5;&#xC7AC;&#xB97C; &#xC704;&#xD55C; &#xB9C8;&#xC9C0;&#xB9C9; &#xC218;&#xC21C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xACE0; &#xB098;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xB3C5;&#xC7AC;&#xCCB4;&#xC81C;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC724;&#xC11D;&#xC5F4; &#xC81C;&#xAC70;&#xC2DC;&#xB3C4;&#xB97C; &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6yrefh" target="_blank" rel="noopener">&#x2018;&#xC724;&#xC11D;&#xC5F4;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xB824;&#xB294; &#xC774;&#xC720;, &#xBB38;&#xBE60; &#xB3C5;&#xC7AC;&#xB97C; &#xC704;&#xD574; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6a9xkv/">
                <span class="level-item">여권의 윤석렬 검찰총장 사퇴요구를 보면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

