
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2jx44i-dcrypto-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUgeB1phmiLB3mFM59rtPoXzDAzUQkYAnpTGRGAvHjW9r/ethereum.jpg" alt="[dCRYPTO] 2020년에도 이더리움의 왕좌는 유지될 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-07T07:22:45.000Z">2020-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1335 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2jx44i-dcrypto-2020/">[dCRYPTO] 2020년에도 이더리움의 왕좌는 유지될 수 있을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUgeB1phmiLB3mFM59rtPoXzDAzUQkYAnpTGRGAvHjW9r/ethereum.jpg" alt="ethereum.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; 2017~2018&#xB144;&#xC5D0;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC655;&#xC88C;&#xC758; &#xC790;&#xB9AC;&#xB294; &#xB2E4;&#xB978; &#xD6C4;&#xBC1C; &#xC8FC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC27D;&#xAC8C; &#xB530;&#xB77C;&#xC7A1;&#xD788;&#xAC8C; &#xB420; &#xAC83;</strong>&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD574;&#xC654;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; <strong>(1) &#xC815;&#xB9D0; &#xB290;&#xB9AC;&#xAE30; &#xC9DD;&#xC774; &#xC5C6;&#xB294; TPS</strong>&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; <strong>(2) &#xC720;&#xC800;&#xAC00; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0AC; &#xB54C;&#xB9C8;&#xB2E4; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC218;&#xC218;&#xB8CC;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>(3) &#xADF8; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xC218;&#xB85D; &#xBE44;&#xC2F8;&#xC9C0;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;</strong>, 2017&#xB144;&#xC758; ICO&#xBD90; &#xB54C; &#xC815;&#xB9D0; &#xB9CE;&#xC740; ERC20 &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xAC70;&#xB46C;&#xB4E4;&#xC778; <strong>ETH&#xC758; &#xB9E4;&#xB3C4; &#xC555;&#xBC15; &#xB4F1;</strong>&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB85C;&#xBD80;&#xD130; 2&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xD604;&#xC7AC; <strong>&#xC544;&#xC9C1;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC655;&#xC88C;&#xC758; &#xC790;&#xB9AC;&#xB294; &#xAF64;&#xB098; &#xACAC;&#xACE0;&#xD558;&#xAC8C; &#xC720;&#xC9C0;</strong>&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC758; &#xD55C; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574;&#xC11C; <strong>2019&#xB144;&#xC5D0; DeFi&#xB77C;&#xB294; &#xC6B0;&#xD68C;&#xC801;&#xC778; &#xB9C8;&#xCF00;&#xD305; &#xC815;&#xCC45; &#xB54C;&#xBB38;</strong>&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790;&#xAE08;&#xC744; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xBB36;&#xC5B4;&#xB193;&#xAE30; &#xC704;&#xD55C; &#xB9C8;&#xCF00;&#xD305; &#xC815;&#xCC45;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; <strong>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC815;&#xB9D0; &#xC601;&#xB9AC;&#xD55C; &#xC120;&#xD0DD;</strong>&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-Activity-and-Value"><a href="#1-Activity-and-Value" class="headerlink" title="#1. Activity and Value"></a>#1. Activity and Value</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmbQVfvCakAsJXwY7AjxxpFYg5QTyVNToPq8i3Xa1cVcyp/activity.jpg" alt="activity.jpg"></p>
<p>&#xC628;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xD65C;&#xB3D9; &#xC9C0;&#xC218;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; Activity &#xD1B5;&#xACC4;&#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xBBF8; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xB9CE;&#xC740; &#xD6C4;&#xBC1C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xB300; &#xC6B0;&#xC704;&#xB97C; &#xB0B4;&#xC900;&#xC9C0; &#xAF64; &#xC624;&#xB798;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB2F9; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xC804;&#xC138; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC810;&#xC720; &#xBC0F; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC758; DPoS&#xCCB4;&#xC778;</strong>&#xB4E4;&#xC758; &#xC628;&#xCCB4;&#xC778; &#xD65C;&#xB3D9; &#xC9C0;&#xC218;&#xAC00; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSnoYLin9yfCShUF78mNyXLrpRGe8H4fwtfpJMcd6yTkz/active.jpg" alt="active.jpg"></p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xB204;&#xC801;&#xB41C; &#xACC4;&#xC815;&#xB2F9;&#xC758; &#xD65C;&#xB3D9; &#xC9C0;&#xD45C;</strong>&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC655;&#xC88C;&#xC758; &#xC790;&#xB9AC;&#xB97C; &#xAD73;&#xAC74;&#xD788; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; <strong>Activity&#xC640; &#xD574;&#xB2F9; &#xCCB4;&#xC778;&#xC758; &#xAC00;&#xCE58;(Value)&#xAC00; &#xAF2D; &#xBE44;&#xB840;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;</strong>&#xB77C;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-DeFi&#xC5D0;&#xC11C;-&#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C;-&#xC774;&#xC5B4;&#xC9C0;&#xB294;-PoS"><a href="#2-DeFi&#xC5D0;&#xC11C;-&#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C;-&#xC774;&#xC5B4;&#xC9C0;&#xB294;-PoS" class="headerlink" title="#2. DeFi&#xC5D0;&#xC11C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; PoS"></a>#2. DeFi&#xC5D0;&#xC11C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; PoS</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmSA2k59qp36QyBPpanbs7XKMAEHKbNJ3wBnJLX5TosWQ6/eth2.png" alt="eth2.png"></p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC778; ETH&#xB294; <code>(&#xC720;&#xC800;&#xB4E4;&#xC774; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xCCB4;&#xC778;&#xC0C1;&#xC5D0; &#xB77D;&#xC5C5;&#xC744; &#xAC70;&#xB294;)</code> <strong>&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xACE0;, &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB294; &#xD1A0;&#xD070;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xD1A0;&#xD070; &#xB7F0;&#xCC98;&#xB97C; &#xD1B5;&#xD574; &#xBC1C;&#xD589;&#xB418;&#xB294; &#xB2E4;&#xC591;&#xD55C; <strong>&#xC2E0;&#xADDC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xD1B5;&#xD654;&#xC758; &#xC218;&#xB2E8;</strong>&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xD788;&#xB824; &#xB300;&#xB7C9;&#xC758; &#xD1A0;&#xD070;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB358;&#xC838;&#xC9C8; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xACE0;&#xC704;&#xD5D8;&#xAD70; &#xC790;&#xC0B0;&#xC758; &#xC131;&#xACA9;&#xC774; &#xB354; &#xAC15;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaNGXyUZ3eDvaEXi9Ycexu448aduU8iNKL5TFzcdbVZNB/locked.png" alt="locked.png"></p>
<p>&#xADF8;&#xB7EC;&#xB098; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xB2E4;&#xC591;&#xD55C; Finance &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; ETH&#xB97C; &#xCCB4;&#xC778;&#xC0C1;&#xC5D0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xD0AC; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; DeFi &#xBAA8;&#xB378;&#xC744; &#xAD6C;&#xCD95;</strong>&#xD558;&#xBA74;&#xC11C; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xC218;&#xB7C9;&#xC758; ETH&#xAC00; DeFi &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0; &#xB77D;&#xC5C5;&#xC774; &#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZRDJtX3M6PYgospW5MXKA7jEePBdko5cyHDBL4NxnZUw/glassnode.jpg" alt="glassnode.jpg"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB108;&#xBB34;&#xB3C4; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBCC4;&#xB3C4;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0 <code>(PoS &#xC774;&#xB354;&#xB9AC;&#xC6C0;)</code>&#xC5D0;&#xB3C4; &#xBC38;&#xB9AC;&#xB370;&#xC774;&#xD130;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xC5D0; &#xC758;&#xD574; <strong>&#xCD5C;&#xC18C; 32 ETH &#xC774;&#xC0C1;&#xC529;&#xC758; &#xB77D;&#xC5C5;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30; &#xC2DC;&#xC791;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0 &#xB85C;&#xB4DC;&#xB9F5;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xAC01; &#xACC4;&#xC815;&#xB2F9; 32 ETH&#xC529; &#xBB36;&#xC774;&#xB294; &#xBC38;&#xB9AC;&#xB370;&#xC774;&#xD130;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC740; &#xCD5C;&#xC18C; 2&#xB144; &#xC815;&#xB3C4;&#xC758; &#xAE30;&#xAC04;&#xC740; &#xAC15;&#xC81C;&#xB85C; &#xB77D;&#xC5C5;&#xB418;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC635;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; PoW&#xC5D0;&#xC11C; PoS&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC2A4;&#xBB34;&#xC2A4;&#xD558;&#xAC8C; &#xC804;&#xD658;&#xC774; &#xB418;&#xB294;&#xC9C0;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0&#xC5D0;&#xC11C; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xB514;&#xC571;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; <strong>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC720;&#xD1B5;&#xB7C9;&#xC774;&#xB098; &#xB9E4;&#xB3C4; &#xBB3C;&#xB7C9;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xD604;&#xC0C1;</strong>&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-2020&#xB144;&#xC5D0;&#xB3C4;-&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC77C;&#xAE4C;"><a href="#3-2020&#xB144;&#xC5D0;&#xB3C4;-&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC77C;&#xAE4C;" class="headerlink" title="#3. 2020&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC77C;&#xAE4C;?"></a>#3. 2020&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC77C;&#xAE4C;?</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmSXVuBGBBc8ti6ar3d8wg1ZmrzfhiifDpTdJ27ddX16dx/chart.png" alt="chart.png"></p>
<p>2017&#xB144;&#xB9D0;~2018&#xB144;&#xCD08; &#xB9CC;&#xD07C;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC740; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; <strong>&#xADF8;&#xB3D9;&#xC548; &#xD1A0;&#xD070; &#xB7F0;&#xCC98;&#xB85C;&#xC11C; &#xD310;&#xB9E4;&#xB41C; &#xBB3C;&#xB7C9;&#xB4E4;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC81C;&#xBC95; &#xD761;&#xC218;&#xD558;&#xACE0; &#xC81C;&#xBC95; &#xC6D0;&#xB798;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xB97C; &#xB418;&#xCC3E;&#xC740; &#xBAA8;&#xC2B5;</strong>&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcCJQUdubNRdiuNVTHdJetfPqP17xeDuHuXVgRYDdUxHg/chart2.png" alt="chart2.png"></p>
<p>&#xB354;&#xAD70;&#xB2E4;&#xB098;, <strong>ICO&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xADDC;&#xC81C;</strong>&#xAC00; &#xC2EC;&#xD574;&#xC9C0;&#xACE0;, <strong>DeFi&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xBAA8;&#xB378;, &#xB80C;&#xB529; &#xC11C;&#xBE44;&#xC2A4; &#xB4F1;&#xC774; &#xD65C;&#xC131;&#xD654;</strong>&#xB420; &#xC218;&#xB85D; &#xC9C0;&#xB09C; 2019&#xB144;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC15;&#xC138;&#xB294; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2jx44i-dcrypto-2020" target="_blank" rel="noopener">&#x2018;[dCRYPTO] 2020&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC655;&#xC88C;&#xB294; &#xC720;&#xC9C0;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-ethereum-2-0-faq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ6py7cmMQzJvBQGgRAUv57bRp2NHQB9zPLGqkuuFYPAt/ethereum.jpg" alt="[dCRYPTO] Ethereum 2.0에 대해서 자세히 알아보자 - FAQ정리">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-06T06:52:39.000Z">2020-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-ethereum-2-0-faq/">[dCRYPTO] Ethereum 2.0에 대해서 자세히 알아보자 - FAQ정리</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQ6py7cmMQzJvBQGgRAUv57bRp2NHQB9zPLGqkuuFYPAt/ethereum.jpg" alt="ethereum.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&amp;&#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xD56B; &#xD1A0;&#xD53D; &#xD0A4;&#xC6CC;&#xB4DC;&#xB294; &#xC544;&#xBB34;&#xB798;&#xB3C4; <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC18;&#xAC10;&#xAE30;</strong>&#xC640; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0</strong>&#xC73C;&#xB85C; &#xD06C;&#xAC8C; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC8FC;&#xC694; FAQ&#xB97C; &#xC694;&#xC57D;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xACF5;&#xC720;&#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0 &#xC774;&#xB780;?</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmccCWkYe8YNTWy5TVZDB2UbdjxuQ5md23mDjSMdbdUVxp/eth2.png" alt="eth2.png"></p>
<ul>
<li><p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC740; <code>Eth2</code> &#xB610;&#xB294; <code>&#xC138;&#xB808;&#xB2C8;&#xD2F0;(Serenity)</code>&#xB77C;&#xACE0;&#xB3C4; &#xBD80;&#xB974;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC740; 2020&#xB144; &#xD398;&#xC774;&#xC2A4; &#xC81C;&#xB85C;(Phase 0)&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xC5EC; &#xC5EC;&#xB7EC; &#xB2E8;&#xACC4;&#xC758; &#xD398;&#xC774;&#xC988;&#xB97C; &#xAC70;&#xCE58;&#xBA70; &#xCD9C;&#xC2DC;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xAC01; &#xD398;&#xC774;&#xC988;&#xC5D0;&#xC11C;&#xB294; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAE30;&#xB2A5; &#xBC0F; &#xC131;&#xB2A5;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(2) &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0&#xACFC;&#xC758; &#xCC28;&#xC774;</strong></p>
<ul>
<li><p>&#xAC00;&#xC7A5; &#xC8FC;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC740; <strong>&#xC9C0;&#xBD84;&#xC99D;&#xBA85;(PoS) &#xBC0F; &#xC0E4;&#xB4DC; &#xCCB4;&#xC778;(Shard Chain) 2&#xAC00;&#xC9C0;&#xB85C; &#xC694;&#xC57D;</strong>&#xD65C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xC9C0;&#xBD84;&#xC99D;&#xBA85;</strong> : &#xD604;&#xC7AC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0&#xC740; &#xC791;&#xC5C5;&#xC99D;&#xBA85;(PoW)&#xC774;&#xB77C;&#xB294; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. PoW&#xBC29;&#xC2DD;&#xC740; &#xBB3C;&#xB9AC;&#xC801; &#xCEF4;&#xD4E8;&#xD305; &#xB2A5;&#xB825;&#xACFC; &#xC804;&#xAE30;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC5EC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xBC18;&#xBA74; PoS&#xBC29;&#xC2DD;&#xC740; &#xBC38;&#xB9AC;&#xB370;&#xC774;&#xD130; &#xBC0F; ETH&#xC758; &#xC608;&#xCE58; &#xAE08;&#xC561;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. PoS&#xB85C;&#xC758; &#xC804;&#xD658;&#xC740; &#xBCF4;&#xC548;&#xC131;, &#xD655;&#xC7A5;&#xC131;, &#xC5D0;&#xB108;&#xC9C0; &#xD6A8;&#xC728;&#xC131; &#xB4F1;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmZFbYbSrwpZfrEAnQvteJihzaK6gFq76kk7zyyMY7RfGP/shard.png" alt="shard.png"></p>
<ul>
<li><strong>&#xC0E4;&#xB4DC; &#xCCB4;&#xC778;</strong> : &#xC0E4;&#xB4DC;&#xCCB4;&#xC778;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCC98;&#xB9AC;&#xB7C9;&#xC744; &#xD06C;&#xAC8C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xC18D;&#xB41C; &#xBE14;&#xB85D;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xB2E8;&#xC77C; &#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC548;&#xC804;&#xD558;&#xC9C0;&#xB9CC; &#xBA54;&#xC778;&#xB137;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB7C9;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xCC98;&#xB9AC; &#xB2A5;&#xB825;&#xC774; &#xB9E4;&#xC6B0; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0E4;&#xB4DC;&#xCCB4;&#xC778;&#xC740; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBD84;&#xD560;&#xB418;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;</strong>&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xBCD1;&#xB82C;&#xCC98;&#xB9AC;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;&#xC744; &#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xC0E4;&#xB4DC;&#xCCB4;&#xC778;&#xC740; &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xC5D0; &#xCC28;&#xC120;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(3) &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0 &#xB85C;&#xB4DC;&#xB9F5;</strong></p>
<ul>
<li><p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC740; &#xD06C;&#xAC8C; 3&#xAC1C;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70; &#xAC01; &#xB2E8;&#xACC4;&#xBCC4;&#xB85C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB85C;&#xB4DC;&#xB9F5;&#xC5D0; &#xB530;&#xB77C; &#xCD9C;&#xC2DC;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. 2020&#xB144;&#xC5D0; &#xD398;&#xC774;&#xC988; &#xC81C;&#xB85C;&#xB85C; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xD398;&#xC774;&#xC988; &#xC6D0;, &#xD398;&#xC774;&#xC988; &#xD22C;&#xB294; 2021&#xB144;&#xC5D0; &#xCD9C;&#xC2DC;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD398;&#xC774;&#xC988; &#xC81C;&#xB85C;</strong> : &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC758; &#xCCAB; &#xB2E8;&#xACC4;&#xB85C; &#xBE44;&#xCF58; &#xCCB4;&#xC778;(Beacon Chain)&#xC774; &#xAD6C;&#xD604;&#xB429;&#xB2C8;&#xB2E4;. &#xBE44;&#xCF58; &#xCCB4;&#xC778;&#xC740; &#xBC38;&#xB9AC;&#xB370;&#xC774;&#xD130;&#xC758; &#xB808;&#xC9C0;&#xC2A4;&#xD2B8;&#xB9AC;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xACE0; &#xAD00;&#xB9AC;&#xD558;&#xBA70; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC758; &#xC9C0;&#xBD84;&#xC99D;&#xBA85;(PoS) &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAD6C;&#xD604;&#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; PoW &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCCB4;&#xC778;<code>(&#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0)</code>&#xC740; &#xC0C8;&#xB85C;&#xC6B4; PoS &#xC774;&#xB354;&#xB9AC;&#xC6C0;<code>(&#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0)</code> &#xCCB4;&#xC778;&#xACFC; &#xD568;&#xAED8; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB370;&#xC774;&#xD130; &#xC5F0;&#xC18D;&#xC131;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD398;&#xC774;&#xC988; &#xC6D0;</strong> : &#xB450; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC778; &#xD398;&#xC774;&#xC988; &#xC6D0;&#xC740; 2021&#xB144;&#xC5D0; &#xCD9C;&#xC2DC;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC988; &#xC6D0;&#xC5D0;&#xC11C;&#xC758; &#xC8FC;&#xC694; &#xAC1C;&#xC120;&#xC0AC;&#xD56D;&#xC740; <strong>&#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xC0E4;&#xB4DC; &#xCCB4;&#xC778;&#xC758; &#xD1B5;&#xD569;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0E4;&#xB4DC;&#xCCB4;&#xC778;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; 64&#xAC1C;&#xC758; &#xB2E4;&#xB978; &#xCCB4;&#xC778;&#xB4E4;&#xB85C; &#xBD84;&#xD560;&#xB418;&#xB294; &#xD655;&#xC7A5;&#xC131; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC73C;&#xB85C;, <strong>&#xC815;&#xBCF4;&#xC758; &#xBCD1;&#xB82C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;, &#xC800;&#xC7A5;, &#xCC98;&#xB9AC;&#xB97C; &#xAC00;&#xB2A5;</strong>&#xD558;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xC874; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0&#xC5D0; &#xBE44;&#xD574; 64&#xBC30; &#xB354; &#xB9CE;&#xC740; &#xCC98;&#xB9AC;&#xB7C9;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC9C0;&#xB9CC; &#xCD5C;&#xB300; &#xC218;&#xBC31; &#xBC30; &#xB354; &#xB9CE;&#xC740; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD398;&#xC774;&#xC988; &#xD22C;</strong> : &#xB9C8;&#xC9C0;&#xB9C9; &#xC138; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC778; &#xD398;&#xC774;&#xC988; &#xD22C;&#xB294; 2021~2022&#xB144;&#xC5D0; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC988; &#xD22C;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC55E;&#xC120; &#xD398;&#xC774;&#xC988;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC815;&#xC758;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xB098; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xACC4;&#xC815; &#xCD94;&#xAC00; &#xBC0F; &#xC785;&#xAE08;/&#xCD9C;&#xAE08;, &#xC0E4;&#xB4DC; &#xCCB4;&#xC778; &#xAC04;&#xC758; &#xD06C;&#xB85C;&#xC2A4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xBC0F; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xAD6C;&#xD604; &#xB4F1;</strong>&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xD655;&#xC7A5; &#xAC00;&#xB2A5;&#xD55C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0 &#xC0C1;&#xC5D0; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC2E4;&#xD589; &#xD658;&#xACBD;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0 &#xCCB4;&#xC778;&#xC744; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC73C;&#xB85C; &#xC62E;&#xACA8; &#xAE30;&#xC874;&#xC758; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC744; &#xC644;&#xC804;&#xD788; &#xC885;&#xB8CC;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<p><strong>(4) &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0 &#xCCB4;&#xC778;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB098;?</strong></p>
<ul>
<li>&#xD604;&#xC7AC; &#xACC4;&#xD68D;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0&#xCCB4;&#xC778;&#xC740; &#xD398;&#xC774;&#xC988; &#xC6D0; &#xB7F0;&#xCE6D; &#xC2DC;&#xC5D0; &#xCD5C;&#xCD08;&#xC758; &#xC0E4;&#xB4DC; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD1B5;&#xD569;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0 &#xCCB4;&#xC778;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(5) PoS &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB780;?</strong></p>
<ul>
<li><p>&#xC9C0;&#xBD84;&#xC99D;&#xBA85;(Proof of Stake)&#xC740; PoW &#xD569;&#xC758; &#xBAA8;&#xB378;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0&#xC758; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xBC84;&#xC804;&#xC73C;&#xB85C; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xBCF4;&#xC548;&#xC131; &#xBC0F; &#xD655;&#xC7A5;&#xC131;&#xC744; &#xBE44;&#xC57D;&#xC801;&#xC73C;&#xB85C; &#xD5A5;&#xC0C1;</strong>&#xC2DC;&#xD0AC; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBC38;&#xB9AC;&#xB370;&#xC774;&#xD130;&#xB4E4;&#xC740; 32 ETH&#xB97C; &#xB514;&#xD30C;&#xC9D3; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC5D0; &#xC608;&#xCE58;&#xD558;&#xACE0; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD55C; &#xB178;&#xB4DC;&#xB4E4;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xBC38;&#xB9AC;&#xB370;&#xC774;&#xD130;&#xB4E4;&#xC740; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC120;&#xD0DD;&#xB418;&#xC5B4; &#xB2E4;&#xC74C; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC5BB;&#xAC8C; &#xB418;&#xBA70;, &#xBE14;&#xB85D; &#xAC80;&#xC99D; &#xBC0F; &#xC0DD;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; ETH&#xB97C; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<p><strong>(6) &#xD604;&#xC7AC; &#xC18C;&#xC720; &#xC911;&#xC778; ETH&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB098;&#xC694;?</strong></p>
<ul>
<li><p>&#xD604;&#xC7AC; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; ETH&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xBCC4;&#xB3C4;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0 &#xCCB4;&#xC778;&#xC5D0;&#xC11C; ETH&#xB97C; &#xACC4;&#xC18D; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xCD94;&#xD6C4;&#xC5D0;&#xB294; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 1.0 &#xCCB4;&#xC778;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC758; &#xC77C;&#xBD80;&#xB85C; &#xD3B8;&#xC785;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; ETH&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC791;&#xB3D9; &#xBC0F; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0 &#xBC38;&#xB9AC;&#xB370;&#xC774;&#xD130;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB514;&#xD30C;&#xC9D3; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC5D0; &#xCD5C;&#xC18C; 32 ETH &#xC774;&#xC0C1;&#xC744; &#xC608;&#xCE58;&#xD558;&#xACE0; &#xBC38;&#xB9AC;&#xB370;&#xC774;&#xD130;&#xB85C; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, <strong>&#xD398;&#xC774;&#xC988; &#xC81C;&#xB85C;&#xC5D0;&#xC11C;&#xB294; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC774; &#xBE44;&#xD65C;&#xC131;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB514;&#xD30C;&#xC9D3;&#xD55C; ETH&#xB294; &#xD398;&#xC774;&#xC988; &#xD22C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC57C;&#xB9CC; &#xCD9C;&#xAE08;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD558;&#xBBC0;&#xB85C; &#xC8FC;&#xC758;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmbbzEqmr3Bnj8G8Cf8T5M7EgfwqZHcveMV1GyKjeSEWSX/faq.png" alt="faq.png"></p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC8FC;&#xC694; &#xC124;&#xBA85; &#xBC0F; &#xC9C8;&#xC758;&#xC751;&#xB2F5; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCEE8;&#xC13C;&#xC2DC;&#xC2A4;(Consensys)&#xC758; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xC0C1;&#xC138;&#xD788; &#xC548;&#xB0B4;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xCEE8;&#xC13C;&#xC2DC;&#xC2A4; &#xBE14;&#xB85C;&#xADF8; &#xB9C1;&#xD06C; : <a href="https://consensys.net/knowledge-base/ethereum-2/faq" target="_blank" rel="noopener">https://consensys.net/knowledge-base/ethereum-2/faq</a></li>
</ul>
<p>&#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC0C1;&#xAE30; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-ethereum-2-0-faq" target="_blank" rel="noopener">&#x2018;[dCRYPTO] Ethereum 2.0&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xC790; - FAQ&#xC815;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-binance-x-brave-ama/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeFGRHSYQWbghFqdeJqwPD1tPw8JtxCXHMfSUpjCDWirv/ama.png" alt="[dCRYPTO] Binance X Brave AMA 하이라이트 내용 요약">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T23:26:30.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1563 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-binance-x-brave-ama/">[dCRYPTO] Binance X Brave AMA 하이라이트 내용 요약</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeFGRHSYQWbghFqdeJqwPD1tPw8JtxCXHMfSUpjCDWirv/ama.png" alt="ama.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; <strong>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xC18C;&#xC2DD; &#xBC0F; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; Widget &#xD0D1;&#xC7AC; &#xC18C;&#xC2DD;</strong>&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC5B4;&#xC81C;&#xB294; <strong>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; CEO&#xC778; &#xC7A5;&#xD3C9;&#xCC28;&#xC624;&#xC640; BAT&#xD1A0;&#xD070; &#xBC0F; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC758; CEO&#xC778; &#xBE0C;&#xB80C;&#xB2E8;&#xC758; AMA</strong>&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPdFHKB4ArFW9VkEbZFYFhVBMgMdfce5GeM1ydA7WLnNm/youtube.png" alt="youtube.png"></p>
<blockquote>
<p>Brave Software&#xC758;  CEO&#xC778; &#xBE0C;&#xB80C;&#xB2E8;&#xC740; JavaScript &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBC0D; &#xC5B8;&#xC5B4;&#xC758; &#xCC3D;&#xC2DC;&#xC790;, Mozilla&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xC790;&#xB85C;&#xB3C4; &#xC775;&#xD788; &#xC798; &#xC54C;&#xB824;&#xC9C4; &#xC778;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xB9AC;&#xB354;&#xB4E4; &#xAC04;&#xC758; AMA&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xB300;&#xD654;&#xAC00; &#xC624;&#xAC14;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xBE14;&#xB85C;&#xADF8; &#xC6D0;&#xBB38; &#xB610;&#xB294; <a href="https://www.youtube.com/watch?v=4pUlK7n2yVY&amp;feature=youtu.be" target="_blank" rel="noopener">&#xC720;&#xD29C;&#xBE0C; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;</a>&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://www.binance.com/en/blog/421499824684900562/Highlights-Binance-x-Brave-AMA" target="_blank" rel="noopener">Highlights: Binance x Brave AMA</a></li>
</ul>
<h3 id="1-Brave&#xC640;-BAT&#xC758;-&#xC791;&#xB3D9;&#xBC29;&#xC2DD;"><a href="#1-Brave&#xC640;-BAT&#xC758;-&#xC791;&#xB3D9;&#xBC29;&#xC2DD;" class="headerlink" title="#1. Brave&#xC640; BAT&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD;"></a>#1. Brave&#xC640; BAT&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD;</h3><hr>
<ul>
<li><p><strong>CZ</strong> : BAT&#xD1A0;&#xD070;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xAC8C;&#xB054; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xC2DC;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xD37C;&#xBE14;&#xB9AC;&#xC154;, &#xAD11;&#xACE0;&#xC8FC;, &#xC720;&#xC800;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB098;&#xC694;?</p>
</li>
<li><p><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xBAA8;&#xB4E0; &#xD589;&#xB3D9;&#xB4E4;&#xC740; &#xCE21;&#xC815;&#xB418;&#xACE0; &#xCD94;&#xC801;&#xB418;&#xBA70; &#xAC10;&#xC2DC;&#xB2F9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</strong> &#xAD11;&#xACE0;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC774; &#xBAA8;&#xB4E0; &#xB370;&#xC774;&#xD130;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294; <strong>&#xBAA8;&#xB4E0; &#xD2B8;&#xB799;&#xD0B9; &#xC2A4;&#xD06C;&#xB9BD;&#xD2B8;&#xC774; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xB2E8;&#xB418;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC120;&#xD0DD;&#xAD8C;</strong>&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB2E4; &#xCF8C;&#xC801;&#xD55C; &#xAD11;&#xACE0; &#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC774; &#xBC14;&#xB85C; BAT&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<ul>
<li><strong>CZ</strong> : &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB294; &#xD604;&#xC7AC; 1,400&#xB9CC; &#xBA85;&#xC758; &#xC720;&#xC800;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC78;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li><p><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : &#xB124; <strong>4&#xC6D4;&#xB9D0; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC57D; 1,380&#xB9CC; &#xBA85;&#xC758; &#xC720;&#xC800;</strong>&#xAC00; &#xC0AC;&#xC6A9; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>CZ</strong> : &#xD06C;&#xB9BD;&#xD1A0; &#xC52C;&#xC5D0;&#xC11C; &#xAC00;&#xD788; &#xCD5C;&#xACE0;&#xC758; &#xD65C;&#xC131; &#xC720;&#xC800;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC77C;&#xBD80;&#xB294; &#xC544;&#xC9C1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; <strong>&#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xAC8C; &#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; BAT&#xD1A0;&#xD070;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xC800;&#xB4E4;&#xC740; Brave Rewards &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xCC38;&#xC5EC;&#xD568;&#xC73C;&#xB85C;&#xC368; BAT&#xD1A0;&#xD070;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC774; &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800;&#xB294; <strong>&#xC9C0;&#xB09C; 30&#xC77C; &#xB3D9;&#xC548; &#xC57D; 170&#xB9CC; &#xAC1C;&#xC758; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xD655;&#xC778;</strong>&#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="2-&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xC704;&#xC82F;-&#xD1B5;&#xD569;"><a href="#2-&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xC704;&#xC82F;-&#xD1B5;&#xD569;" class="headerlink" title="#2. &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F; &#xD1B5;&#xD569;"></a>#2. &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F; &#xD1B5;&#xD569;</h3><hr>
<ul>
<li><strong>CZ</strong> : &#xC800;&#xB294; &#xD56D;&#xC0C1; &#xC9C0;&#xAC11;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xC81C;&#xB294; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;. &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F; &#xD1B5;&#xD569;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694;?</li>
<li><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC704;&#xC82F;&#xC774; &#xC88B;&#xC740; &#xBCF8;&#xBCF4;&#xAE30;&#xAC00; &#xB418;&#xC5B4;&#xC904; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xB2C8;&#xB2E4;. &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB294; &#xB2E4;&#xB978; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xB4E4;&#xC744; &#xD761;&#xC218; &#xBC0F; &#xD1B5;&#xD569;&#xD558;&#xB294; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xBC94;&#xC6A9; &#xC571;(universal app)&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC8E0;. </li>
</ul>
<h3 id="3-&#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC758;-&#xB2E4;&#xC74C;-&#xB2E8;&#xACC4;"><a href="#3-&#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC758;-&#xB2E4;&#xC74C;-&#xB2E8;&#xACC4;" class="headerlink" title="#3. &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC758; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;"></a>#3. &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC758; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;</h3><hr>
<ul>
<li><strong>CZ</strong> : &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xAC00; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xC744;&#xAE4C;&#xC694;?</li>
<li><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC774;&#xB098; &#xC544;&#xC774;&#xD2A0;&#xC988; &#xB4F1;&#xC5D0; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xB97C; &#xB4F1;&#xB85D;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC758; &#xB3C4;&#xB09C;&#xC774;&#xB098; &#xD574;&#xD0B9; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xD1B5;&#xD574; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xACB0;&#xC81C;&#xD558;&#xB294; &#xB354; &#xB098;&#xC740; &#xBC29;&#xBC95;</strong>&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xB098;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xD37C;&#xBE14;&#xB9AC;&#xC154;&#xB4E4;&#xC5D0;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACC4;&#xC815;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xD604;&#xAE08;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xC5B8;&#xC81C;&#xB4E0; &#xB3C8;&#xC744; &#xC774;&#xCCB4;&#xD558;&#xAC70;&#xB098; &#xACB0;&#xC81C;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="4-&#xAE30;&#xD0C0;-&#xC0AC;&#xD56D;&#xB4E4;"><a href="#4-&#xAE30;&#xD0C0;-&#xC0AC;&#xD56D;&#xB4E4;" class="headerlink" title="#4. &#xAE30;&#xD0C0; &#xC0AC;&#xD56D;&#xB4E4;"></a>#4. &#xAE30;&#xD0C0; &#xC0AC;&#xD56D;&#xB4E4;</h3><hr>
<ul>
<li><strong>CZ</strong> : &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xBAA8;&#xBC14;&#xC77C; &#xBC84;&#xC804;&#xC758; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F;&#xC740; &#xC5B8;&#xC81C;&#xCBE4; &#xB9CC;&#xB098;&#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</li>
<li><p><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : &#xD604;&#xC7AC; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC758; &#xCD5C;&#xC801;&#xD654;&#xC640; &#xD568;&#xAED8; &#xC791;&#xC5C5; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC62C;&#xD574; &#xB9D0; &#xC815;&#xB3C4;&#xCBE4;&#xC5D0;&#xB294; &#xB9CC;&#xB098;&#xBCFC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
</li>
<li><p><strong>CZ</strong> : &#xD5A5;&#xD6C4;&#xC5D0; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C; BNB&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;&#xC694;?</p>
</li>
<li><p><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : BNB&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD560; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC778; BUSD&#xB3C4; &#xC9C0;&#xC6D0;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>CZ</strong> : &#xC1FC;&#xD551; &#xAD00;&#xB828; &#xAC80;&#xC0C9;&#xACB0;&#xACFC;&#xC5D0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB97C; &#xD1B5;&#xD55C; &#xAD6C;&#xB9E4; &#xC635;&#xC158;&#xB3C4; &#xAC00;&#xB2A5;&#xD574;&#xC9C8;&#xAE4C;&#xC694;?</p>
</li>
<li><p><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : &#xBB3C;&#xB860;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC9C4;&#xC815;&#xD55C; <strong>Binance x Brave &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC5C5;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xD601;&#xC2E0;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p><strong>CZ</strong> : &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xAC70;&#xB798;&#xAC00; &#xC548;&#xC804;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBCC4;&#xB3C4;&#xC758; &#xBCF4;&#xD638;&#xC870;&#xCE58;&#xAC00; &#xC788;&#xB098;&#xC694;?</p>
</li>
<li><strong>&#xBE0C;&#xB80C;&#xB2E8;</strong> : &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB294; &#xC778;&#xC99D; API&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC801;&#xC808;&#xD55C; &#xC554;&#xD638;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC640;&#xC758; &#xC5F0;&#xACB0; &#xC0C1;&#xD0DC;&#xB97C; &#xBCF4;&#xD638;&#xD569;&#xB2C8;&#xB2E4;. &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xCF54;&#xB4DC; &#xBC0F; &#xBCF4;&#xC548; &#xAC10;&#xC0AC;&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xCF54;&#xB4DC; &#xC0AC;&#xC6A9;&#xC744; &#xD1B5;&#xD574; &#xBAA8;&#xB4E0; &#xD2B8;&#xB799;&#xD0B9; &#xBC0F; &#xBA40;&#xC6E8;&#xC5B4;, &#xB79C;&#xC12C;&#xC6E8;&#xC5B4; &#xB4F1;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-binance-x-brave-ama" target="_blank" rel="noopener">&#x2018;[dCRYPTO] Binance X Brave AMA &#xD558;&#xC774;&#xB77C;&#xC774;&#xD2B8; &#xB0B4;&#xC6A9; &#xC694;&#xC57D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-jst-poloniex/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSnXhJfZLw1v1ARHtK8ZHPKJuPAAMQEcyr57HxRyZkdH8/just%20today.jpg" alt="[dCRYPTO] JST 런치베이스를 통한 인기몰이에 성공한 것으로 보이는 Poloniex">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T13:26:57.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 595 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-jst-poloniex/">[dCRYPTO] JST 런치베이스를 통한 인기몰이에 성공한 것으로 보이는 Poloniex</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSnXhJfZLw1v1ARHtK8ZHPKJuPAAMQEcyr57HxRyZkdH8/just%20today.jpg" alt="just today.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. 3&#xC77C;&#xC804;&#xC5D0; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; <a href="https://steemit.com/hive-101145/@donekim/dcrypto-jst" target="_blank" rel="noopener">&#xD3F4;&#xB85C;&#xB2C9;&#xC2A4; &#xCD5C;&#xCD08; &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4; JST&#xD1A0;&#xD070; &#xC138;&#xC77C;</a>&#xC774; &#xC57D; 40&#xBD84; &#xB4A4;&#xC5D0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC; &#xCF54;&#xC778; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBD10;&#xB3C4; &#xADF8;&#xB807;&#xACE0;, &#xAC80;&#xC0C9;&#xC5B4; &#xC720;&#xC785; &#xD1B5;&#xACC4;&#xB97C; &#xC0B4;&#xD3B4;&#xBD10;&#xB3C4; &#xADF8;&#xB807;&#xACE0;, &#xC608;&#xC0C1; &#xC678;&#xB85C; <strong>&#xAF64;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3F4;&#xB85C;&#xB2C9;&#xC2A4; &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC778;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD56B;&#xC6D4;&#xB81B;&#xACFC; &#xC5C5;&#xBE44;&#xD2B8; &#xC6D4;&#xB81B;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; <strong>&#xAF64;&#xB098; &#xB300;&#xB7C9;&#xC758; TRX &#xC218;&#xB7C9;&#xC774; &#xD3F4;&#xB85C;&#xB2C9;&#xC2A4; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xB3D9; &#xC911;&#xC778; &#xAC83;&#xC774; &#xD655;&#xC778;</strong>&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZPmQ1Dd1G9DU7x3G3KWde2igb1hKekEcsEBAdMUgfUyL/just_binancehot.png" alt="just_binancehot.png"></p>
<center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD56B;&#xC6D4;&#xB81B;&gt;</sub></center>

<p><img src="https://cdn.steemitimages.com/DQmYuhY5tP8d41wnmvgMW1fQ83Roc4Fv4fX4XD3kEDSMjHK/just_upbit.png" alt="just_upbit.png"></p>
<center><sub>&lt;&#xC5C5;&#xBE44;&#xD2B8; &#xD2B8;&#xB860; &#xC6D4;&#xB81B;&gt;</sub></center>

<p><img src="https://cdn.steemitimages.com/DQmSw43VNTiWZa2gM8j9LPoMUinTGGzjc1gmrdUE7kY7b3M/just_transaction.png" alt="just_transaction.png"></p>
<p>TRX&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xB358; &#xC7A0;&#xC7AC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4; &#xC2DC;&#xC791; &#xC2DC;&#xAC04;&#xC5D0; &#xB9DE;&#xCDB0; &#xB300;&#xB7C9;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC5EC; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWpeFioQZdFjQgcXEJcp71PMfBMgYxbmfCFe8uk4P4Kvw/just.png" alt="just.png"></p>
<p>&#xC77C;&#xB2E8; &#xD310;&#xB9E4;&#xAC00;&#xACA9;&#xC740; <code>1 JST = 0.124 TRX</code>&#xB85C; &#xACB0;&#xC815;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA70; &#xC57D; 4,900&#xB9CC;&#xAC1C;&#xC758; TRX&#xAC00; &#xCC38;&#xC5EC; &#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; JST &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4; &#xD310;&#xB9E4;&#xB294; <strong>&#xBCC4;&#xB3C4;&#xC758; &#xB77D;&#xC5C5; &#xAE30;&#xAC04;&#xC774; &#xC5C6;&#xACE0;, TRX&#xD640;&#xB354; &#xB300;&#xC0C1; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xD1A0;&#xD070; &#xD310;&#xB9E4; &#xBC0F; &#xC0C1;&#xC7A5; &#xC774;&#xD6C4;&#xC5D0; &#xC9C4;&#xD589;</strong>&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xC2E4;&#xC0C1; &#xCD08;&#xBC18;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xB364;&#xD551; &#xBB3C;&#xB7C9;&#xC774; &#xB098;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;.</p>
<p>JST&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, <strong>&#xC77C;&#xB2E8; &#xC774;&#xBC88;&#xC758; &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xD3F4;&#xB85C;&#xB2C9;&#xC2A4;&#xAC00; &#xB2E4;&#xC2DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xBAA9;&#xC744; &#xB044;&#xB294;&#xB370;&#xB294; &#xC131;&#xACF5;</strong>&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD3F4;&#xB85C;&#xB2C9;&#xC2A4;&#xC758; &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4; &#xCC38;&#xC5EC;&#xB97C; &#xC900;&#xBE44; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74;, &#xBB34;&#xC0AC;&#xD788; &#xAD11;&#xD074;(?) &#xC131;&#xACF5;&#xD558;&#xC2DC;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-jst-poloniex" target="_blank" rel="noopener">&#x2018;[dCRYPTO] JST &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xD1B5;&#xD55C; &#xC778;&#xAE30;&#xBAB0;&#xC774;&#xC5D0; &#xC131;&#xACF5;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; Poloniex&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5vpl1j-dcrypto/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU69FPCJRFRm22drqMzybUVfMJuYhT39ngwsXJsnmMaCM/thumbnail.jpg" alt="[dCRYPTO] 스팀잇과 다른 소셜미디어들의 간단한 특징 비교 테스트 결과">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T09:21:24.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2291 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5vpl1j-dcrypto/">[dCRYPTO] 스팀잇과 다른 소셜미디어들의 간단한 특징 비교 테스트 결과</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmU69FPCJRFRm22drqMzybUVfMJuYhT39ngwsXJsnmMaCM/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB85C;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC5B4;&#xB5A4; &#xD5C8;&#xB4E4;&#xACFC; &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xD14C;&#xC2A4;&#xD2B8;</strong>&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC81C;&#xC774;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; <a href="https://steemit.com/hive-101145/@jayplayco/45kqno" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;] &#xBBF8;&#xB514;&#xC5C4;&#xC778;&#xAC00; &#xCF54;&#xC778;&#xD310;&#xC778;&#xAC00;?</a> &#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xCD5C;&#xADFC;&#xC5D0; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xAD49;&#xC7A5;&#xD788; &#xBE44;&#xC2B7;&#xD55C; &#xB17C;&#xC810;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC368;&#xC8FC;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xC168;&#xC8E0;. </p>
<p>&#xB2E4;&#xB4E4; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD2B9;&#xC815; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC8FC;&#xCCB4;(SP, Entity)&#xC5D0; &#xC758;&#xD574; &#xACF5;&#xAE09;&#xB418;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD1A0;&#xD070;(STEEM. SP, SBD)&#xC744; &#xD1B5;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xC774; &#xC9C0;&#xAE09;&#xB41C;&#xB2E4;&#xB294; &#xC810; &#xB4F1;&#xC758; &#xD2B9;&#xC9D5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xBAA8;&#xB450; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; <strong>&#xD2B9;&#xC815; &#xAC80;&#xC0C9;&#xC5D4;&#xC9C4; &#xCD5C;&#xC801;&#xD654; &#xAE30;&#xB2A5;(SEO), &#xD2B9;&#xC815; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xD68C; &#xC218; &#xC815;&#xBCF4;, &#xD3EC;&#xC2A4;&#xD305; &#xC870;&#xD68C; &#xD1B5;&#xACC4;, &#xC720;&#xC785;&#xACBD;&#xB85C;, &#xD0A4;&#xC6CC;&#xB4DC; &#xC815;&#xBCF4; &#xB4F1;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xADF8;&#xB9AC;&#xACE0; &#xAC80;&#xC0C9;&#xC5B4;&#xB97C; &#xD1B5;&#xD55C; &#xD074;&#xB9AD;&#xC218; &#xB610;&#xB294; &#xD2B9;&#xC815; &#xC11C;&#xBE44;&#xC2A4; &#xC8FC;&#xCCB4;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xD3EC;&#xD138; &#xBA54;&#xC778; &#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xAC8C;&#xC2DC;&#xB418;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC774; &#xC544;&#xB2C8;&#xB77C; <strong>&#xD3EC;&#xC2A4;&#xD305; &#xBCF4;&#xC0C1; &#xB610;&#xB294; &#xBCF4;&#xD305; &#xC218;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; Trending &#xC0C1;&#xB2E8; &#xB178;&#xCD9C;</strong> &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xB530;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC870;&#xD68C; &#xC218; &#xC815;&#xBCF4;&#xC81C;&#xACF5;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xC0AD;&#xC81C;&#xAC00; &#xB41C; &#xAE30;&#xB2A5;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xAE30;&#xB2A5;&#xC740; &#xC7A5;&#xC810;&#xC774; &#xB2E8;&#xC810;&#xC73C;&#xB85C; &#xB454;&#xAC11;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xBB34;&#xC870;&#xAC74; &#xB354; &#xC88B;&#xB2E4;&#xACE0; &#xB2E8;&#xC815; &#xC9D3;&#xAE30;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xD14C;&#xC2A4;&#xD2B8; &#xD574;&#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xC810;&#xB4E4;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xACF5;&#xC720;&#xB97C; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xC2A4;&#xD300;&#xC787;&#xC758;-&#xC870;&#xD68C;&#xC218;"><a href="#1-&#xC2A4;&#xD300;&#xC787;&#xC758;-&#xC870;&#xD68C;&#xC218;" class="headerlink" title="#1. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC870;&#xD68C;&#xC218;"></a>#1. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC870;&#xD68C;&#xC218;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmeH7ZABWzogSNaaoK5cFhXLynngpuxahp8WQg2TYXbSf2/steemit.jpg" alt="steemit.jpg"></p>
<p>&#xC9C0;&#xB09C; 4&#xC6D4;&#xC5D0; &#xBB38;&#xB4DD; <strong>&#xB0B4; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBA87; &#xBD84;&#xC774;&#xB098; &#xB420;&#xAE4C;?</strong>&#xB77C;&#xB294; &#xAD81;&#xAE08;&#xC99D;&#xC774; &#xC0DD;&#xACA8;&#xC11C;, &#xB098;&#xB984; &#xCF54;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC870;&#xAE08; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2E4; &#xBC95;&#xD55C; &#xC8FC;&#xC81C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB3C4;&#xC785;&#xBD80;&#xB9CC; &#xC791;&#xC131;&#xD558;&#xACE0; &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC; &#xBE14;&#xB85C;&#xADF8; &#xB9C1;&#xD06C;&#xB97C; &#xC0BD;&#xC785;</strong>&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://steempeak.com/hive-101145/@donekim/dcrypto-2019" target="_blank" rel="noopener">[dCRYPTO] &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; 2019&#xB144; &#xB9CC;&#xC6B0;&#xC808; &#xB7A0;&#xB9AC;&#xAC00; &#xC7AC;&#xD604;&#xB420;&#xAE4C;?</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmNq1hu1ZMf7WsHsL1qWUQSzbb5nWX9sGcmxAyndxnLACv/link.png" alt="link.png"></p>
<p>&#xC2A4;&#xD300;&#xC787; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBAA8;&#xB4E0; &#xB0B4;&#xC6A9;&#xC744; &#xB2F4;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305; &#xB0B4;&#xC6A9;&#xC744; &#xB2E4; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xBD84;&#xC774;&#xB77C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xD558;&#xB2E8; &#xBC30;&#xB108;&#xB97C; &#xD1B5;&#xD574; &#xC81C; &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xB85C; &#xC811;&#xC18D;&#xC744; &#xD558;&#xC168;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. <strong>&#xACFC;&#xC5F0; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC870;&#xD68C;&#xC218;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?</strong></p>
<p>&#xBB3C;&#xB860; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC778;&#xAE30;&#xAC00; &#xC5C6;&#xC5C8;&#xAC70;&#xB098; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCC4;&#xB85C; &#xAD81;&#xAE08;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC2E4;&#xC81C; &#xACB0;&#xACFC;&#xB294; &#xD6E8;&#xC52C; &#xCC38;&#xB2E8;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY3dGTofDgubx4pfFi7zcnWXfLSBniM3hzBRCjQHaKYW1/read.png" alt="read.png"></p>
<p><strong>&#xC2E4;&#xC81C;&#xB85C; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC73C;&#xB7EC; &#xC811;&#xC18D;&#xD55C; &#xC720;&#xC800;&#xC758; &#xC218;&#xB294; 13&#xBA85;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xB54C;&#xBD80;&#xD130; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5C8;&#xB358; &#xC0DD;&#xAC01;&#xC740; 2&#xAC00;&#xC9C0;&#xC600;&#xB294;&#xB370;, </p>
<p><strong>(1) &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18; &#xCF54;&#xC778;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300; &#xAD00;&#xB828; &#xAE00;&#xB4E4;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xAD6C;&#xB098;</strong></p>
<p><strong>(2) &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC5C6;&#xAD6C;&#xB098;</strong></p>
<p>&#xB77C;&#xB294; &#xB0C9;&#xD639;&#xD55C; &#xD604;&#xC2E4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xAC01;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xB2E4;&#xB978;-&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;-&#xCC44;&#xB110;"><a href="#2-&#xB2E4;&#xB978;-&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;-&#xCC44;&#xB110;" class="headerlink" title="#2. &#xB2E4;&#xB978; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xCC44;&#xB110;"></a>#2. &#xB2E4;&#xB978; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xCC44;&#xB110;</h3><hr>
<p>&#xC704;&#xC5D0;&#xC11C;&#xC758; 13&#xC774;&#xB77C;&#xB294; &#xC22B;&#xC790;&#xB294; <strong>&#xC2A4;&#xD300;&#xC787; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xAC80;&#xC0C9;&#xC5B4;&#xB97C; &#xD1B5;&#xD55C; &#xC720;&#xC785;&#xC740; &#xC0AC;&#xC2E4; &#xC0C1; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAC83;&#xACFC; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;</strong>&#xB294; &#xAC00;&#xC815;&#xC744; &#xD558;&#xAC8C;&#xB054; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xADF8;&#xB798;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC83;&#xC740; &#xBC14;&#xB85C; <strong>&#xD2B9;&#xC815; &#xAC80;&#xC0C9;&#xC5D4;&#xC9C4;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xCC44;&#xB110;&#xC740; &#xC6B4;&#xC601;&#xD574;&#xBCF4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBBF8;&#xB514;&#xC5C4;(Medium)&#xC758; &#xACBD;&#xC6B0; <strong>&#xB3D9;&#xC77C;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB77C; &#xAC00;&#xC815;&#xD588;&#xC744; &#xB54C; &#xAD6C;&#xAE00;&#xC5D0;&#xC11C; &#xAC80;&#xC0C9;&#xC774; &#xC798; &#xB418;&#xB294; &#xD3B8;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQJnHfZSx6JnPTCEWVMXUJJgd3az4jX4Sqocuqr7y7bMx/google.png" alt="google.png"></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCD5C;&#xADFC; &#xD56B;&#xD55C; &#xD0A4;&#xC6CC;&#xB4DC;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xB294; <code>&#xD3F4;&#xB85C;&#xB2C9;&#xC2A4; &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4;</code>&#xB97C; &#xAD6C;&#xAE00;&#xC5D0;&#xC11C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xACBD;&#xC6B0; <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBA3C;&#xC800; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB838;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBBF8;&#xB514;&#xC5C4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC0C1;&#xB2E8;&#xC5D0; &#xB178;&#xCD9C;</strong>&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSZrcyFtNGg14NomUGcRrVEiSkmtALvy5VGmZRDG7gMGG/medium.png" alt="medium.png"></p>
<p>&#xC0AC;&#xC2E4; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC81C; &#xBBF8;&#xB514;&#xC5C4; &#xACC4;&#xC815;&#xC758; &#xC870;&#xD68C;&#xC218;&#xB098; &#xC77C;&#xC77C; &#xBC29;&#xBB38;&#xC790; &#xC218;, &#xAD6C;&#xB3C5;&#xC790; &#xC218;&#xAC00; &#xB9CE;&#xC740; &#xAC83;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. 30&#xC77C; &#xB3D9;&#xC548; &#xC804;&#xCCB4; &#xBDF0; &#xC218;&#xAC00; 1,000 &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC1C;&#xC778; &#xC77C;&#xAE30;&#xC7A5; &#xC218;&#xC900; &#xBC16;&#xC5D0; &#xC548;&#xB418;&#xB294; &#xC218;&#xC900;&#xC774;&#xC8E0;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRB74xqniNeVsKSuAKQMDVE7JRrUBBZmJRvaXJrceJBpN/medium2.png" alt="medium2.png"></p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xC5EC;&#xB7EC; &#xAC00;&#xC774;&#xB4DC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xBC29;&#xBB38;&#xC790;&#xC640; &#xBDF0;&#xC5B4;&#xC758; &#xC218;&#xAC00; &#xCD5C;&#xB300;&#xB97C; &#xCC0D;&#xC5C8;&#xB358; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; 4,500 &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xB2E8;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xB294; &#xAC83;&#xC774; &#xD314;&#xB85C;&#xC6CC;&#xB098; &#xBDF0;&#xC758; &#xC601;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdRKBaxRWqPafKLCbLDQxTJp831Cr9qvL9E16tFtCnboF/naver.png" alt="naver.png"></p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB124;&#xC774;&#xBC84;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB124;&#xC774;&#xBC84;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; 27&#xC77C;&#xC5D0; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAE00;&#xC744; &#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF8; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAC80;&#xC0C9;&#xC5B4; &#xC77C;&#xCE58;&#xB9CC; &#xC798; &#xB418;&#xBA74; <strong>&#xAC80;&#xC0C9;&#xACB0;&#xACFC; &#xCD5C;&#xC0C1;&#xB2E8;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xB294; &#xD6A8;&#xACFC;</strong>&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTh7MDmKX6GQ5zXGXbFbvMzPtcyZFSFXNbv3ytWwFeNeP/naver2.png" alt="naver2.png"></p>
<p>&#xC694;&#xC998;&#xC5D0;&#xB294; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xAC00; &#xBE14;&#xB85C;&#xAC70;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xBA70; &#xCE68;&#xCCB4;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, <strong>&#xD655;&#xC2E4;&#xD788; &#xD55C;&#xAD6D; &#xAD6C;&#xAE00;&#xB7EC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC74;&#xC7AC;&#xD558;&#xB2E4;</strong>&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC605;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xB300;&#xBAA9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xC6B4;&#xC601;&#xD574;&#xBCF4;&#xB2C8;, <strong>&#xD1B5;&#xACC4;&#xC790;&#xB8CC; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xD1B5;&#xD574; &#xD655;&#xC2E4;&#xD788; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xB098; &#xD56B;&#xD55C; &#xD2B8;&#xB80C;&#xB4DC; &#xBC0F; &#xD0A4;&#xC6CC;&#xB4DC;</strong> &#xB4F1;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xCE90;&#xCE58;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYRiboe81mkE8CAFVTpUfdK9ReV1qknFk5g5ZMt1e2NZx/daum.png" alt="daum.png"></p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;&#xB294; &#xB2E4;&#xC74C;+&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; &#xC774;&#xC81C; 1&#xB2EC;&#xC774; &#xC870;&#xAE08; &#xB118;&#xC5C8;&#xACE0;, &#xC77C;&#xC77C; &#xBC29;&#xBB38;&#xC790; &#xC218;&#xAC00; 50~100 &#xC815;&#xB3C4;&#xC5D0; &#xADF8;&#xCE58;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xB2E4;&#xC74C; &#xAC80;&#xC0C9; &#xC2DC; &#xCD5C;&#xC0C1;&#xB2E8;&#xC5D0; &#xC81C; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmT4TxnLNJswU9F4uCisi5wScQRV5hPX7n4w4h5LCMoUDV/tistory.png" alt="tistory.png"></p>
<p>&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; <strong>&#xC720;&#xC785;&#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xBB54;&#xC9C0;, &#xC5B4;&#xB5A4; &#xACBD;&#xB85C;&#xB85C; &#xC720;&#xC785;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xC9C0;, &#xCD5C;&#xADFC; 7&#xC77C;&#xAC04; &#xC5B4;&#xB5A4; &#xAE00;&#xC774; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xACC4; &#xC815;&#xBCF4;</strong>&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC624;&#xD788;&#xB824; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD2B8;&#xB80C;&#xB4DC;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xC6A9;&#xC774;&#xD558;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-SEO&#xC640;-Stats"><a href="#3-SEO&#xC640;-Stats" class="headerlink" title="#3. SEO&#xC640; Stats"></a>#3. SEO&#xC640; Stats</h3><hr>
<ul>
<li><p>&#xAC80;&#xC0C9; &#xC5D4;&#xC9C4; &#xCD5C;&#xC801;&#xD654;(SEO)&#xC640; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xACC4;&#xC790;&#xB8CC; &#xC81C;&#xACF5; &#xB4F1;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xAC00; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC218;&#xC900;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8;, &#xADF8;&#xB3D9;&#xC548; 1&#xAE00;1&#xB2ED;, &#xCD5C;&#xCD08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;, &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xBC1B;&#xC790; &#xB4F1;&#xC758; &#xCE90;&#xCE58;&#xD504;&#xB808;&#xC774;&#xC988;&#xB97C; &#xD1B5;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xD64D;&#xBCF4;&#xAC00; &#xC8FC;&#xB958;&#xAC00; &#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC8C; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xAC15;&#xC810; &#xBC0F; &#xC7A5;&#xC810;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;&#xC529; &#xC811;&#xBAA9;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xB290;&#xB0D0;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC81C;2&#xC758; &#xB3C4;&#xC57D;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB2E4;&#xC18C; &#xADC0;&#xCC2E;&#xC744; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC655;&#xC131;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; <strong>&#xB2E4;&#xB978; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C;&#xB3C4; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xD558;&#xACE0;, &#xC678;&#xBD80; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xC911;&#xC694;</strong>&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC720;&#xC800; &#xC720;&#xCE58;&#xC758; &#xBB38;&#xC81C;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, 1&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC678;&#xBD80; &#xD64D;&#xBCF4; &#xBC0F; &#xC720;&#xC785;&#xCC44;&#xB110; &#xAD6C;&#xCD95;&#xC774; &#xC9C4;&#xC9DC; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5vpl1j-dcrypto" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xB2E4;&#xB978; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xB4E4;&#xC758; &#xAC04;&#xB2E8;&#xD55C; &#xD2B9;&#xC9D5; &#xBE44;&#xAD50; &#xD14C;&#xC2A4;&#xD2B8; &#xACB0;&#xACFC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/splinterlands-halfling-alchemist/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSqBto6AqNcQ8FvTMQM9EPnXWhdSTdEPFPUTpBmJzA23V/halving.png" alt="[SPLINTERLANDS] Halfling Alchemist 프로모션 이벤트가 나름 성공적으로 진행 중입니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T05:49:27.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/splinterlands/">splinterlands</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 743 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/splinterlands-halfling-alchemist/">[SPLINTERLANDS] Halfling Alchemist 프로모션 이벤트가 나름 성공적으로 진행 중입니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSqBto6AqNcQ8FvTMQM9EPnXWhdSTdEPFPUTpBmJzA23V/halving.png" alt="halving.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <a href="https://steemit.com/hive-101145/@donekim/6quuwx-splinterlands" target="_blank" rel="noopener">&#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC5B4;&#xC81C; 23&#xC2DC; &#xACBD;&#xBD80;&#xD130; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC18;&#xAC10;&#xAE30; &#xAE30;&#xB150; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC2DC;&#xC791;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTM7uVPjdp9LUt5rLC1kgQMrQyzPYV7n6RSaA9PhqQw2E/untamed.png" alt="untamed.png"></p>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329; 5&#xAC1C;&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; 1&#xC7A5;&#xC758; Halfling Alchemist (&#xC5D0;&#xD53D;/&#xC911;&#xB9BD;) &#xCE74;&#xB4DC;</strong>&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xB97C; &#xD558;&#xBA70; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD1D; 10,000&#xC7A5;&#xC744; &#xC120;&#xCC29;&#xC21C;&#xC73C;&#xB85C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC778;&#xB370; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBC8C;&#xC368; 7,000&#xC7A5; &#xC815;&#xB3C4;&#xAC00; &#xBC30;&#xBD84;&#xB418;&#xC5C8;&#xACE0; &#xC774;&#xC81C; 3,000&#xC7A5;&#xC774; &#xC870;&#xAE08; &#xC548;&#xB418;&#xB294; &#xC218;&#xB7C9;&#xB9CC; &#xB0A8;&#xC558;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVua3NcFYd3vnuNamVcE9YNF59KTRaCxxMGJ3dVmby6hK/gift.png" alt="gift.png"></p>
<p>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xBD80;&#xC2A4;&#xD130;&#xD329; 5&#xAC1C;&#xB97C; &#xD55C; &#xB2E8;&#xC704;&#xB85C; &#xD558;&#xC5EC; &#xAD6C;&#xB9E4;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC704;&#xC640; &#xAC19;&#xC774; 1&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xAC00; @steemmonsters &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC120;&#xBB3C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRky7MD7vD4rCKUTk2cCyVcuSUjmJyfFE2N2eB9kyY1TH/stat.png" alt="stat.png"></p>
<p>&#xC544;&#xC9C1; &#xC2E4;&#xC81C;&#xB85C; &#xC0AC;&#xC6A9;&#xC744; &#xD574;&#xBCF4;&#xC9C0;&#xB294; &#xC54A;&#xC544;&#xC11C; &#xACFC;&#xC5F0; Halving &#xB2A5;&#xB825;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC77C;&#xB2E8; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC2E0;&#xC0C1; &#xCE74;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; <strong>DEC&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; + &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329; &#xD310;&#xB9E4;&#xB7C9; &#xC99D;&#xAC00;</strong>&#xB77C;&#xB294; &#xB450; &#xB9C8;&#xB9AC;&#xC758; &#xD1A0;&#xB07C;&#xB97C; &#xBAA8;&#xB450; &#xC7A1;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWo2DESyUuXR6TFLAkiEtB9zGMqjwX6RrPYT6Y9o3q43R/dec.png" alt="dec.png"></p>
<p>DEC&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; 0.001 &#xB300;&#xAE4C;&#xC9C0; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xC740; 0.0043 &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC5F4;&#xC2EC;&#xD788; &#xAC00;&#xACA9;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB124;&#xC694;.</p>
<p>&#xB300;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xC744; &#xD574; &#xBD24;&#xC744; &#xB54C; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329; &#xAD6C;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; Halfling Alchemist &#xCE74;&#xB4DC;&#xC758; &#xB9CC;&#xB819;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>460,000 DEC&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 1,800~1,900 STEEM &#xC815;&#xB3C4;&#xB97C; &#xCE74;&#xB4DC;&#xD329; &#xAD6C;&#xB9E4;&#xC5D0; &#xC0AC;&#xC6A9;</strong>&#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC0C1;&#xC704; &#xB7AD;&#xD0B9;&#xC5D0; &#xD3EC;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB7AD;&#xCEE4;&#xB4E4;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;&#xBCF4;&#xB2C8;, &#xB2E4;&#xC2DC; &#xB610; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB9E4;&#xBB3C;&#xB85C; &#xB300;&#xAC70; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xC2DC;&#xC791;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>Halfling Alchemist &#xCE74;&#xB4DC; &#xBAA8;&#xC73C;&#xAE30;&#xC5D0; &#xB3D9;&#xCC38;&#xD560; &#xAC83;&#xC774;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xC870;&#xAE08; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xB97C; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xBCF4;&#xAC15;&#xD560; &#xAC83;&#xC774;&#xB0D0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBA38;&#xB9AC;&#xB97C; &#xC798; &#xC368;&#xBD10;&#xC57C; &#xD560; &#xC2DC;&#xC810;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinterlands-halfling-alchemist" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] Halfling Alchemist &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xB098;&#xB984; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/10/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/12/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/10/">10</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/11/">11</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/12/">12</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/245/">245</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

