
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 카르마앱 계정별 파워업 내역 확인방법 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>[&#xCE74;&#xB974;&#xB9C8;KR] &#xACC4;&#xC815;&#xBCC4; &#xD30C;&#xC6CC;&#xC5C5; &#xB0B4;&#xC5ED; &#xD655;&#xC778;&#xBC29;&#xBC95;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*L0FWiPT1PA7zzTU1B5B9Jg.png" alt="[이오스 이야기] 카르마앱 계정별 파워업 내역 확인방법">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-01T13:55:42.000Z">2019-04-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/karmaapp/">karmaapp</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1605 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 카르마앱 계정별 파워업 내역 확인방법
            
        </h1>
        <div class="content">
            <p></p><h1>[&#xCE74;&#xB974;&#xB9C8;KR] &#xACC4;&#xC815;&#xBCC4; &#xD30C;&#xC6CC;&#xC5C5; &#xB0B4;&#xC5ED; &#xD655;&#xC778;&#xBC29;&#xBC95;</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*L0FWiPT1PA7zzTU1B5B9Jg.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xCE74;&#xB974;&#xB9C8;&#xC571; &#xD55C;&#xAD6D; &#xC5E0;&#xBC84;&#xC11C;&#xB354; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>&#xCE74;&#xB974;&#xB9C8;&#xC571;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9; &#xC911;&#xC778; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xD30C;&#xC6CC;&#xC5C5; &#xB0B4;&#xC5ED;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xBC29;&#xBC95;</strong>&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xCE74;&#xB974;&#xB9C8;&#xC571;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xC815; &#xC720;&#xC800;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC218;&#xB7C9;&#xC758; KARMA&#xD1A0;&#xD070;&#xC744; &#xD30C;&#xC6CC;&#xC5C5;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9; &#xC911;&#xC778; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC774; &#xBC29;&#xBC95;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xACE0;&#xB798; &#xACC4;&#xC815;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD314;&#xB85C;&#xC6B0;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC55E;&#xC11C; &#xC774; &#xAE00;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xACE0;&#xB798; &#xACC4;&#xC815;&#xC744; &#xD655;&#xC778;&#xD558;&#xB824;&#xB294; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xB77C; <strong>&#x201C;&#xBCC4;&#xB3C4;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC5C6;&#xC774; &#xD615;&#xC2DD;&#xC801;&#xC778; &#xBCF4;&#xD305;&#xB9CC; &#xD558;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBC1B;&#xC740; &#xD3EC;&#xC2A4;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB358;&#xC9C0;&#xB294; &#xD398;&#xC774;&#xD06C; &#xACC4;&#xC815;&#xB4E4;&#xACFC; &#xC2A4;&#xCEA0;&#xC720;&#xC800;&#xB4E4;&#xC744; &#xD310;&#xBCC4;&#xD558;&#xAE30; &#xC704;&#xD568;&#x201D;</strong>&#xC784;&#xC744; &#xB9D0;&#xC500;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.<br><br>&#xCE74;&#xB974;&#xB9C8;&#xC571;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xD48D;&#xC131;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB85C; &#xBD81;&#xC801;&#xAC70;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC751;&#xC6D0;&#xC744; &#xD558;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xC911;&#xD55C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xB0AD;&#xBE44;&#xD558;&#xC2DC;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC73C;&#xC2DC;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*OAOfb98uYGO-mD9C4-pBPQ.png" alt=""></center><br><center><sup></sup></center><br><br>&#xBA3C;&#xC800; &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC5D0;&#xC11C; &#xCE74;&#xB974;&#xB9C8; &#xACC4;&#xC815;&#xC744; &#xAC80;&#xC0C9;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC544;&#xB798;&#xC758; &#xC8FC;&#xC18C;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC154;&#xC11C; &#xC9C1;&#xC811; &#xC811;&#xC18D;&#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.<br><br>- &#xB9C1;&#xD06C; : <a href="https://bloks.io/account/therealkarma" target="_blank" rel="noopener">https://bloks.io/account/therealkarma</a><br><br><br><br><br>&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; Account &#xD0ED; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <strong>Contract&#xB77C;&#xB294; &#xD0ED;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*H9kwukKVtXRYe6HJYfOh0A.png" alt=""></center><br><center><sup></sup></center><br><br>&#xADF8; &#xB2E4;&#xC74C; <strong>powered&#xB77C;&#xB294; &#xD0ED;&#xC744; &#xD074;&#xB9AD;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*DjV0UFcTYeK2p2NXNArvoA.png" alt=""></center><br><center><sup></sup></center><br><br>&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; <strong>&#xAC80;&#xC0C9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC758; 12&#xC790;&#xB9AC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; Scope &#xD558;&#xB2E8;&#xC758; &#xBC15;&#xC2A4;&#xCE78;&#xC5D0; &#xC785;&#xB825;&#xD558;&#xACE0; Refresh&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*wFNsmunNTrUJ8H0okyQIuw.png" alt=""></center><br><center><sup></sup></center><br><br>Refresh&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; weight&#xB77C;&#xB294; &#xBB38;&#xAD6C; &#xD558;&#xB2E8;&#xC5D0; <strong>&#x201C;&#xD574;&#xB2F9; &#xC720;&#xC800;&#xAC00; &#xBA87; &#xAC1C;&#xC758; KARMA&#xD1A0;&#xD070;&#xC744; &#xD30C;&#xC6CC;&#xC5C5;(&#xC2A4;&#xD14C;&#xC774;&#xD0B9;)&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#x201D;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*14P4UO-25uh8lvfIjDMa2A.png" alt=""></center><br><center><sup></sup></center><br><br>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;<strong>&#xB2F9; &#xACC4;&#xC815;&#xC758; &#xD30C;&#xC6CC;&#xC5C5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC218;&#xB7C9;&#xC774; &#xC544;&#xB2CC; &#xB9AC;&#xD034;&#xB4DC; &#xC218;&#xB7C9;(&#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xB2F9;&#xC7A5;&#xC5D0; &#xC804;&#xC1A1;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xD070; &#xC218;&#xB7C9;)&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0;</strong>&#xC5D0;&#xB294; powered&#xD0ED; &#xB300;&#xC2E0;&#xC5D0; <strong>accounts&#xB77C;&#xB294; &#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xACE0; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;</strong>&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*x3-7CGckWXo0htAQIhvmrw.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB2E8;&#xCCB4; &#xBCF4;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; &#xB2F5;&#xD568; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; powered&#xB77C;&#xB294; &#xD0ED;&#xC5D0;&#xC11C; &#xC870;&#xD68C;&#xD588;&#xC744; &#xB54C;,<br><br><strong>&#x2460;&#xBCF4;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC18C; &#xC218;&#xB7C9;&#xC778; 100,000 KARMA&#xC5D0; &#xB9DE;&#xCDB0; &#xD30C;&#xC6CC;&#xC5C5;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xACE0;,</strong><br><br><strong>&#x2461;&#xBD84;&#xBA85; &#xCE74;&#xB974;&#xB9C8;&#xC571;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xACE0; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xB098;,</strong><br><br><strong>&#x2462;&#xD30C;&#xC6CC;&#xC5C5; &#xC218;&#xB7C9;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xACE0;, accounts &#xD0ED;&#xC5D0;&#xC11C; &#xC870;&#xD68C;&#xB418;&#xB294; &#xB9AC;&#xD034;&#xB4DC; &#xC218;&#xB7C9; &#xB610;&#xD55C; &#xB298;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xACF5;&#xD1B5;&#xC810;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*IKFiNrTc1RBJghziuenysw.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC544;&#xB2C8;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; 100,000 KARMA&#xAC00; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC218;&#xB7C9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB354;&#xC774;&#xC0C1; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBCF4;&#xC720;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC8E0;. &#xC774;&#xB294; <strong>&#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xD070; &#xD30C;&#xC6CC;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xC120;&#xC758;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xC774;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xD604;&#xAE08;&#xD654;&#xD558;&#xB824;&#xACE0; &#xC900;&#xBE44; &#xC911;&#xC778; &#xC2A4;&#xCE90;&#xBA38;&#xC778; &#xACBD;&#xC6B0;</strong>&#xAC00; &#xB354; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><strong>&#xBB3C;&#xB860; &#xC790;&#xC2E0;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB85C; &#xBC1B;&#xC740; &#xD1A0;&#xD070;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD22C;&#xC790; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xCC98;&#xBD84;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC758; &#xC790;&#xC720;&#xC758;&#xC0AC;&#xC774;&#xBA70;, &#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBE44;&#xB09C;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB7EC;&#xB098;, &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xD398;&#xC774;&#xD06C; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; <strong>&#xC870;&#xC9C1;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xBA70; &#xC0C1;&#xD638; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xC740; &#xC218;&#xC775;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0AC;&#xC5C5;&#xCC98;&#xB7FC; &#xC545;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;</strong>&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xC5EC;&#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xC704;&#xD574; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xD1A0;&#xD070; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xB9C8;&#xCE58; &#xC138;&#xAE08;&#xCC98;&#xB7FC; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xB5A0;&#xC548;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C;&#xC694;.</strong><br><br>&#xBCF4;&#xBA74;&#xC11C; &#xC6C3;&#xC74C;&#xC744; &#xC9C0;&#xC744; &#xC218; &#xC788;&#xAC70;&#xB098; &#xB9C8;&#xC74C;&#xC774; &#xB530;&#xB73B;&#xD574;&#xC9C0;&#xAC70;&#xB098;, &#xC990;&#xAC70;&#xC6B4; &#xCF58;&#xD150;&#xCE20;, &#xACF5;&#xAC10;&#xAC00;&#xB294; &#xCF58;&#xD150;&#xCE20; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xB08C;&#xC5C6;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC2DC;&#xB418; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB0B4;&#xAC00; &#xBC11;&#xBE60;&#xC9C4; &#xB3C5;&#xC5D0; &#xBB3C;&#xC744; &#xBD93;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C; &#xBC88;&#xCBE4;&#xC740; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4; :)<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/&#xCE74;&#xB974;&#xB9C8;kr-&#xACC4;&#xC815;&#xBCC4;-&#xD30C;&#xC6CC;&#xC5C5;-&#xB0B4;&#xC5ED;-&#xD655;&#xC778;&#xBC29;&#xBC95;-114876d1983a" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1554126940927-kr----" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xCE74;&#xB974;&#xB9C8;&#xC571; &#xACC4;&#xC815;&#xBCC4; &#xD30C;&#xC6CC;&#xC5C5; &#xB0B4;&#xC5ED; &#xD655;&#xC778;&#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/karmaapp/">karmaapp</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/1554179854119-eos-inside-----1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[EOS Inside] 암호화폐 거래소들의 보안수준은 어떨까? #1편</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/tasteem-8ef4e2/">
                <span class="level-item">[테이스팀] 숯불구이 돼지갈비 인생맛집, 원조 산장가든!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

