
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>북한 중국관계(박영실) 13, 중국의 한국전쟁 참전과정 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc73oniGov4N2F6pdyuirdZcB9E8uiz3B7FZwP9KKE6CV/%EB%B6%81%EC%A4%91%EA%B4%80%EA%B3%84.jpg" alt="북한 중국관계(박영실) 13, 중국의 한국전쟁 참전과정">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-27T02:22:54.000Z">2019-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1257 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                북한 중국관계(박영실) 13, 중국의 한국전쟁 참전과정
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmc73oniGov4N2F6pdyuirdZcB9E8uiz3B7FZwP9KKE6CV/%EB%B6%81%EC%A4%91%EA%B4%80%EA%B3%84.jpg" alt="&#xBD81;&#xC911;&#xAD00;&#xACC4;.jpg"></p>
<p>&#xBC15;&#xC601;&#xC2E4;&#xC758; &#xCC45;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xCC38;&#xC804;&#xACFC;&#xC815;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xCC38;&#xC804;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD70;&#xC758; &#xACF5;&#xC2B5;&#xC774; &#xBCF8;&#xACA9;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC18C;&#xB828;&#xC5D0; &#xC911;&#xAD6D; &#xCC38;&#xC804;&#xC5EC;&#xBD80;&#xB97C; &#xBB3C;&#xC5B4;&#xBCF8;&#xAC83;</p>
<p>&#xC18C;&#xB828;&#xC740; &#xC778;&#xCC9C;&#xC0C1;&#xB959;&#xC791;&#xC804; &#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xC758; &#xCC38;&#xC804;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xC73C;&#xB098; &#xC911;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xC758; &#xC694;&#xCCAD;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xB4EF;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00; &#xCC38;&#xC804;&#xC744; &#xACB0;&#xC815;&#xD55C; &#xAC83;</p>
<p>&#xC911;&#xAD6D;&#xC774; &#xC18C;&#xB828;&#xC758; &#xAD8C;&#xC720;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB2E4;&#xAC00; &#xCC38;&#xC804;&#xC744; &#xACB0;&#xC815;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC54C;&#xB824;&#xC9C4; &#xBC14; &#xC5C6;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC800;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xC120;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xC18C;&#xB828;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xC591;&#xB3C4;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC800;&#xC758; &#xD574;&#xC11D;&#xC744; &#xC81C;&#xC2DC;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xC18C;&#xB828;&#xC740; &#xAD6D;&#xACF5;&#xB0B4;&#xC804;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC5EC;&#xC21C;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xAD8C;&#xB9AC;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC81C;&#xC815;&#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xB9CC;&#xC8FC; &#xC5EC;&#xC21C; &#xB300;&#xB828;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xCC28;&#xAD8C;&#xC744; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xC8FC;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC911;&#xAD6D;&#xC758; &#xCC38;&#xC804;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xC6D4;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xC18C;&#xB828;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC591;&#xB3C4;&#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC9C1;&#xC811; &#xC911;&#xAD6D;&#xC5D0; &#xCC38;&#xC804;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xB294; &#xC18C;&#xB828;&#xC774; &#xC2B9;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x201C;&#xAE40;&#xC77C;&#xC131;&#xC740; &#xB3C4;&#xC6C0;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4; &#xC9C0;&#xCCD0; &#xC9C1;&#xC811; &#xC911;&#xAD6D;&#xC5D0; &#xC9C0;&#xC6D0;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. 9&#xC6D4;&#xB9D0; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB3D9;&#xBD81;&#xBCC0;&#xBC29;&#xAD70; &#xC0AC;&#xB839;&#xAD00;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xB3C4;&#xB85D; &#xBD81;&#xD55C;&#xC758; &#xB0B4;&#xBD80;&#xC0C1; &#xBC15;&#xC77C;&#xC6B0;&#xB97C; &#xC548;&#xB3D9;&#xC73C;&#xB85C; &#xD30C;&#xACAC;&#xD558;&#xC600;&#xB2E4;&#x201D;(&#xBC15;&#xC601;&#xC2E4; 87)</p>
<p>&#xACF5;&#xC2DD;&#xC801;&#xC778; &#xCC38;&#xC804; &#xACB0;&#xC815;&#xC774;&#xC804; &#xC911;&#xAD6D;&#xC758; &#xC6C0;&#xC9C1;&#xC784;</p>
<p>1949&#xB144; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC870;&#xC120;&#xC778; &#xCD9C;&#xC2E0; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC785;&#xBD81;&#xC744; &#xC694;&#xAD6C;&#xD560; &#xB54C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xBA74; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xD45C;&#xBA85;</p>
<p>&#xC804;&#xC7C1;&#xAC1C;&#xC804;&#xD6C4; &#xC870;&#xC9C1;&#xB41C; &#xB3D9;&#xBD81;&#xBCC0;&#xBC29;&#xAD70;&#xC740; &#xCC38;&#xC804;&#xACB0;&#xC815;&#xC9C1;&#xD6C4; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5B4; &#xC804;&#xD22C;&#xC5D0; &#xD22C;&#xC785;</p>
<p>&#xB3D9;&#xBD81;&#xBCC0;&#xBC29;&#xAD70;&#xC758; &#xD6C8;&#xB828;&#xACFC; &#xC900;&#xBE44;&#xC644;&#xB8CC;&#xC2DC;&#xC810;&#xC744; 9&#xC6D4;&#xB9D0;&#xAE4C;&#xC9C0;&#xB85C; &#xC815;&#xD568;. &#xC774;&#xC5D0; &#xB300;&#xD574; &#xBC15;&#xC601;&#xC2E4;&#xC740; &#xC911;&#xAD6D;&#xC774; 8&#xC6D4; &#xC911;&#xC21C;&#xBD80;&#xD130; &#xC774;&#xBBF8; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC804;&#xD560; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBD04;(&#xBC15;&#xC601;&#xC2E4;96)</p>
<p>8&#xC6D4; 31&#xC77C; &#xC800;&#xC6B0;&#xC5B8;&#xB77C;&#xC774;&#xB294; &#xAC01;&#xBD80;&#xB300; &#xC120;&#xC784;&#xC7A5;&#xAD50;&#xB4E4;&#xACFC; &#xD68C;&#xC758;&#xB97C; &#xC5F4;&#xACE0; &#xBBF8;&#xAD70;&#xC744; &#xC0C1;&#xB300;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB97C; &#xB54C; 1&#xB144;&#xAC04; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0AC;&#xC0C1;&#xC790;&#xC218;&#xB97C; &#xC608;&#xCE21;, &#xC0AC;&#xB9DD;&#xC790; 6&#xB9CC;&#xBA85;, &#xBD80;&#xC0C1;&#xC790; 14&#xB9CC;&#xBA85;&#xC744; &#xC608;&#xCE21;(&#xBC15;&#xC601;&#xC2E4; 97, &#xBCA0;&#xC774;&#xBE44;&#xC2A4; &#xD5EC;&#xBC84;&#xC2A4;&#xD15C;, 513&#xCABD;)</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC778;&#xCC9C;&#xC0C1;&#xB959;&#xC791;&#xC804;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC790; &#xB9C8;&#xC790; &#xC989;&#xAC01; &#xC120;&#xBC1C;&#xB300;&#xB97C; &#xD30C;&#xACAC;&#xD558;&#xC5EC; &#xB2F9;&#xC2DC; &#xC804;&#xD669;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;.(&#xBC15;&#xC601;&#xC2E4; 88) (&#xC790;&#xC120;&#xBB38; &#xC870;&#xC6A9;&#xC804; &#xC800;, &#xC724;&#xC601;&#xBB34; &#xC62E;&#xAE40;, &#xC911;&#xAD6D;&#xC778;&#xC774; &#xBCF8; &#xC870;&#xC120;&#xC804;&#xC7C1;-&#xD310;&#xBB38;&#xC810; &#xB2F4;&#xD310;, &#xD55C;&#xBC31;&#xC0AC;, 1991. 92&#xCABD;)</p>
<p>&#xBC15;&#xC601;&#xC2E4;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xC744; &#xC704;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>1949(50?)&#xB144; 10&#xC6D4; 4&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xC9C1;&#xC811;&#xC801; &#xB3C4;&#xC6C0; &#xC694;&#xCCAD;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xAD8C;&#xACE0;&#xB85C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xC911;&#xC559;&#xC815;&#xCE58;&#xAD6D; &#xD68C;&#xC758;&#xB97C; &#xC8FC;&#xC81C;&#xD558;&#xBA74;&#xC11C; &#xAD70;&#xB300;&#xD30C;&#xBCD1;&#xACFC; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAD70;&#xC0AC;&#xC801; &#xC6D0;&#xC870;&#xBB38;&#xC81C;&#xB97C; &#xD1A0;&#xC758;&#xD588;&#xB2E4;.</p>
<p>&#xC758;&#xACAC;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xD30C;&#xBCD1;&#xC744; &#xC720;&#xBCF4;&#xD558;&#xC790;&#xB294; &#xC785;&#xC7A5;&#xACFC; &#xAD70;&#xB300;&#xB97C; &#xD30C;&#xBCD1;&#xD558;&#xC5EC; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xC6D0;&#xC870;&#xD558;&#xC790;&#xB294; &#xC785;&#xC7A5; &#xB450;&#xAC00;&#xC9C0;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; 10&#xC6D4; 5&#xC77C; &#xD56D;&#xBBF8;&#xC6D0;&#xC870;&#xBCF4;&#xAC00;&#xC704;&#xAD6D; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC911;&#xC559;&#xAD70;&#xC0AC;&#xC704;&#xC6D0;&#xD68C; &#xC791;&#xC804;&#xBD80;&#xB294; &#xCC38;&#xC804; &#xBA85;&#xB839;&#xC744; &#xC791;&#xC131;</p>
<p>10&#xC6D4; 8&#xC77C; &#xC911;&#xAD6D;&#xACF5;&#xC0B0;&#xB2F9; &#xC911;&#xC559;&#xC815;&#xCE58;&#xAD6D;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xAD70;&#xC758; 6.25 &#xC804;&#xC7C1; &#xCC38;&#xC804;&#xC744; &#xACB0;&#xC815;</p>
<p>10&#xC6D4; 11&#xC77C; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xC800;&#xC6B0;&#xC5B8;&#xB77C;&#xC774; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC18C;&#xB828; &#xACF5;&#xAD70;&#xC758; &#xC900;&#xBE44;&#xBD80;&#xC871;&#xC73C;&#xB85C; &#xD30C;&#xBCD1;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xC790;, 12&#xC77C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xAC00;&#xC624;&#xAC15;&#xC5D0;&#xAC8C; &#xCD9C;&#xB3D9;&#xC911;&#xC9C0;&#xB97C; &#xBA85;&#xD568;</p>
<p>10&#xC6D4; 13&#xC77C; &#xC911;&#xC559;&#xC815;&#xCE58;&#xAD6D; &#xAE34;&#xAE09;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xC18C;&#xB828; &#xACF5;&#xAD70;&#xC758; &#xC9C0;&#xC6D0;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xCC38;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xACB0;&#xB860;</p>
<p>&#xC158;&#xC591;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC628; &#xBC15;&#xC77C;&#xC6B0;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC791;&#xC804;&#xACC4;&#xD68D;&#xC744; &#xBCF4;&#xACE0;. &#xC911;&#xAD6D;&#xC9C0;&#xC6D0;&#xAD70;&#xC740; &#xB300;&#xB7B5; 26&#xB9CC;&#xC73C;&#xB85C; &#xBD81;&#xC911;&#xAD6D;&#xACBD;&#xC120; 3&#xAC1C;&#xBC29;&#xBA74;&#xC5D0;&#xC11C; 10&#xC6D4; 15&#xC77C;&#xBD80;&#xD130; 20&#xC77C;&#xAE4C;&#xC9C0; &#xC9D1;&#xACB0;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70; &#xC9D1;&#xACB0;&#xC9C0;&#xC5ED;&#xC740; &#xBC15;&#xCC9C;, &#xD76C;&#xCC9C;, &#xAC15;&#xACC4;&#xC784;</p>
<p>10&#xC6D4; 14&#xC77C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xAD70;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xC911;&#xAD6D;&#xCE21;&#xC5D0;&#xC11C; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC911;&#xAD6D;&#xAD70;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC7A5;&#xBE44;&#xB294; &#xC18C;&#xB828;&#xC774; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/346mwl-13" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C; &#xC911;&#xAD6D;&#xAD00;&#xACC4;(&#xBC15;&#xC601;&#xC2E4;) 13, &#xC911;&#xAD6D;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xACFC;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/nk-china/">nk-china</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/6tfnrv-14/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">북한 중국 관계(박영실) 14, 중공군 참전이후 북한과 소련의 반응</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/4hp5kw-12/">
                <span class="level-item">북한과 중국관계(박영실)12, 중국의 참전결정과 소련의 관계</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

