
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/61kv44/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPVRTvVQnHbuRR7LVG3JcU4M9KwBWoecSyFYCTBYavXt3/stat1.png" alt="스티밋도 미디엄처럼 포스팅 통계를 제공해주면 좋을 것 같다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-15T01:48:27.000Z">2019-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1086 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/61kv44/">스티밋도 미디엄처럼 포스팅 통계를 제공해주면 좋을 것 같다</a>
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBCC4;&#xB3C4;&#xC758; &#xC378;&#xB124;&#xC77C; &#xC5C6;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C;&#xC758; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300; &#xAE30;&#xB2A5;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC870;&#xAE08;&#xC740; &#xD22C;&#xBC15;&#xD558;&#xAC8C; &#xAE00;&#xC744; &#xC368;&#xBCF4;&#xB294; &#xAC8C; &#xAF64;&#xB098; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC81C; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC77D;&#xC5B4;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; <strong>&#xBA87; &#xAC1C;&#xC6D4; &#xC804;&#xBD80;&#xD130; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC9C1;&#xC811; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC774;&#xB97C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC62E;&#xAE30;&#xB294; &#xBC29;&#xC2DD;</strong>&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD788; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xC9DA;&#xC5B4;&#xBCF4;&#xC790;&#xBA74;,</p>
<p>&#x2460; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xC791;&#xC131;&#xBC95;&#xC5D0; &#xC774;&#xC81C;&#xB294; &#xAF64; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xD655;&#xC2E4;&#xD788; &#xBBF8;&#xB514;&#xC5C4;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xC791;&#xC131;&#xD234;&#xC774; &#xB2E8;&#xC21C;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xAF64;&#xB098; &#xD3B8;&#xB9AC;&#xD558;&#xB2E4;</p>
<p>&#x2461; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC778;&#xB371;&#xC2F1; &#xAE30;&#xB2A5;&#xC744; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB2E4;</p>
<p>&#x2462; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xC27D;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xD37C;&#xBE14;&#xB9AC;&#xC2DC; &#xC774;&#xB3D9;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;</p>
<p><strong>&#x2463; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xC2A4;&#xD305; &#xD1B5;&#xACC4; &#xC790;&#xB8CC;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC900;&#xB2E4;</strong></p>
<p>&#xC81C;&#xAC00; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xD37C;&#xBE14;&#xB9AC;&#xC2F1;&#xC744; &#xD558;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC0AC;&#xC2E4; &#xB9C8;&#xC9C0;&#xB9C9; 4&#xBC88;&#xC758; &#xC774;&#xC720;&#xAC00; &#xAC00;&#xC7A5; &#xD07D;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPVRTvVQnHbuRR7LVG3JcU4M9KwBWoecSyFYCTBYavXt3/stat1.png" alt="stat1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmVpApt89ByedCeahSFcrjgEiN5VyWV2YSg6StdrVzKh6s/stat2.png" alt="stat2.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmfZe9yPdAig4FrDm5XH676JvcqHmGinno2PknwkqT1tkw/stat3.png" alt="stat3.png"></p>
<p>&#xC0AC;&#xC2E4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xBCC4;&#xB85C; View &#xAD00;&#xB828; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xC5C8;&#xC5C8;&#xC73C;&#xB098;, &#xBCF4;&#xD305; &#xC218;&#xAC00; &#xBDF0; &#xC218;&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xBCF4;&#xD305;&#xBD07; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC5B4;&#xBDF0;&#xC9D5; &#xB4F1; &#xC5EC;&#xB7EC; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;&#xC11C; View &#xAD00;&#xB828; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC5C6;&#xC560;&#xBC84;&#xB838;&#xC8E0;. </p>
<p>&#xC0AC;&#xC2E4; &#xCD5C;&#xADFC; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xB3C4; &#xACE0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC11C;&#xBE44;&#xC2A4;, &#xACE0;&#xC815; &#xBCF4;&#xD305;&#xC744; &#xC138;&#xD305;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4; &#xC774;&#xC678;&#xC5D0;&#xB294; &#xBCF4;&#xD305;&#xC774; &#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xBCC4;&#xB85C; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC5B4;&#xB5A4; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xAD6C;&#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xC88B;&#xC544;&#xB77C;&#xD558;&#xACE0; &#xB9CE;&#xC774; &#xC77D;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; <strong>&#xB313;&#xAE00; &#xB4F1;&#xC744; &#xD1B5;&#xD55C; &#xD53C;&#xB4DC;&#xBC31;&#xC774;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xC5BC;&#xB9C8;&#xB098; Reader&#xB098; Viewer&#xAC00; &#xB298;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xACC4;&#xC790;&#xB8CC;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xD798;&#xC758; &#xC6D0;&#xCC9C;</strong>&#xC774; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmVEuYV11DYW8xVt2nhcWqGM7zCEb3YXHGGhDcrTS8aWG2/stat4.png" alt="stat4.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmVyfZ8bH41GUxpnHN4CjgXXw35AT4UXg51bLVTQ5WjGXm/stat5.png" alt="stat5.png"></p>
<p>&#xC0AC;&#xC2E4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C;&#xB294; &#xD314;&#xB85C;&#xC6CC; &#xC218;&#xAC00; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB9C1;&#xD06C;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xC9C1;&#xC811; &#xBC29;&#xBB38;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xC22B;&#xC790;&#xC77C; &#xBFD0;&#xC774;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xACE0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC544;&#xC11C; &#xC704;&#xC758; &#xB370;&#xC774;&#xD130;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xACE0; &#xBCFC; &#xC218;&#xB294; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xBCC4; &#xD1B5;&#xACC4;&#xB97C; &#xBCF4;&#xBA70; &#xAD6C;&#xB3C5;&#xC790; &#xB610;&#xB294; &#xD314;&#xB85C;&#xC6CC;&#xBD84;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC88B;&#xC544;&#xB77C;&#xD558;&#xC2DC;&#xB294;&#xC9C0; &#xB300;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xD30C;&#xC545;&#xC774; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158; &#xD65C;&#xB3D9;&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; &#xC218;&#xAC00; &#xAE09;&#xACA9;&#xD788; &#xC904;&#xC5B4;&#xB4E0; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C;, &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xC2A4;&#xD305;&#xC758; View&#xC640; &#xAD00;&#xB828;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xBA74; &#xC624;&#xD788;&#xB824; &#xC88C;&#xC808;&#xC2A4;&#xB7EC;&#xC6B8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; <strong>&#xBCF4;&#xD305;&#xC744; &#xC5BC;&#xB9C8; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC758;&#xC695;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;</strong>&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<p>&#xD37C;&#xBE14;&#xB9AD;&#xD558;&#xAC8C; View&#xB370;&#xC774;&#xD130;&#xAC00; &#xC81C;&#xACF5;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB354;&#xB77C;&#xB3C4;, &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB300;&#xD55C; View&#xB294; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC870;&#xAE08; &#xBCC0;&#xACBD;&#xB418;&#xB294; &#xAC74; &#xC5B4;&#xB5A8;&#xAE4C; &#xC2F6;&#xB124;&#xC694; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/61kv44" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD2F0;&#xBC0B;&#xB3C4; &#xBBF8;&#xB514;&#xC5C4;&#xCC98;&#xB7FC; &#xD3EC;&#xC2A4;&#xD305; &#xD1B5;&#xACC4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1557795699361-eos-inside-----eos-authority-wallet/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*HfH9_G7g4b1HUF5CneanGA.jpeg" alt="[EOS Inside] 모든 계정관리를 한 곳에서, EOS Authority Wallet!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T01:01:39.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/share2steem/">share2steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1832 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1557795699361-eos-inside-----eos-authority-wallet/">[EOS Inside] 모든 계정관리를 한 곳에서, EOS Authority Wallet!</a>
            
        </h1>
        <div class="content">
            <p></p><h1>[EOS Inside] &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xB97C; &#xD55C; &#xACF3;&#xC5D0;&#xC11C;, EOS Authority Wallet!</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*HfH9_G7g4b1HUF5CneanGA.jpeg" alt=""></center><br><center><sup>Image Source : <a href="https://twitter.com/EOSauthority/status/1127968924128223232" target="_blank" rel="noopener">https://twitter.com/EOSauthority/status/1127968924128223232</a></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; BP&#xD300; &#xC911; &#xD558;&#xB098;&#xC778; EOS Authority&#xC5D0;&#xC11C; <strong>&#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xB2A5;&#xC744; &#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xB05D;&#xB0BC; &#xC218; &#xC788;&#xB294; EOS Authority &#xC6D4;&#xB81B; &amp; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB97C; &#xCD9C;&#xC2DC;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>- &#xB9C1;&#xD06C; : <a href="https://eosauthority.com/dashboard" target="_blank" rel="noopener">Official EOS Wallet &amp; Explorer of EOS Authority</a><br><br><br><br><br>&#xADF8;&#xB3D9;&#xC548; &#xD234;&#xD0B7;&#xC5D0;&#xC11C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xBC14;&#xAFD4;&#xAC00;&#xBA70; &#xACC4;&#xC815;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xAC01; &#xD234;&#xD0B7; &#xC0AC;&#xC774;&#xD2B8;&#xB9C8;&#xB2E4; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC5EC;&#xB7EC; &#xD234;&#xD0B7; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB290;&#xB77C; &#xC560;&#xB97C; &#xBA39;&#xC73C;&#xC168;&#xB2E4;&#xBA74;, &#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; <strong>EOS Authority &#xC6D4;&#xB81B;&amp;&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xBA74; &#xC815;&#xB9D0; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xBA40;&#xD2F0;&#xACC4;&#xC815;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xACC4;&#xC815;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC5EC;&#xB7EC; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xB2C8; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xB0AF;&#xC124;&#xAC8C; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xACA0;&#xC9C0;&#xB9CC;, &#xC870;&#xAE08;&#xB9CC; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xBA74; &#xD558;&#xB098;&#xC758; &#xC6F9;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB97C; &#xC870;&#xD68C;&#xD558;&#xACE0; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD234;&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*YiyXyK9zqmQxDb_mhiSDHw.jpeg" alt=""></center><br><center><sup>Image Source : <a href="https://twitter.com/EOSauthority" target="_blank" rel="noopener">https://twitter.com/EOSauthority</a></sup></center><br><br><strong>4&#xC6D4; 30&#xC77C;&#xC5D0; EOS&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xB2E8;&#xACC4;&#xB85C; &#xB04C;&#xC5B4; &#xC62C;&#xB824;&#xC8FC;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xCD9C;&#xC2DC;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xADF8; &#xBC1C;&#xD45C;&#xAC00; &#xBC14;&#xB85C; &#xC774;&#xAC83;?</strong>&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC2F6;&#xB124;&#xC694;. &#xADF8;&#xB7FC; EOS Authority&#xC758; &#xC6D4;&#xB81B;&amp;&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xAC00; &#xC5B4;&#xB5A4; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xC788;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xAC04;&#xB2E8;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1># &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</h1><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*1PU1bX7AYgQzDkBOSNFhYw.png" alt=""></center><br><center><sup><a href="https://eosauthority.com/dashboard" target="_blank" rel="noopener">https://eosauthority.com/dashboard</a></sup></center><br><br>&#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD55C; &#xB4A4; <strong>Add account&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xB098;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*0L4lDLDlV8dem8-D6qw4uA.png" alt=""></center><br><center><sup></sup></center><br><br>&#xADF8;&#xB0E5; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xB4F1;&#xB85D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, <strong>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;, Ledger &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC6D4;&#xB81B;, &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;(EOS Lynx, Token Pocket, Meet.one Wallet &#xB4F1;)&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC5EC; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB97C; &#xB4F1;&#xB85D;</strong>&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&gt; &#xAC00;&#xAE09;&#xC801; &#xACC4;&#xC815;&#xC774;&#xB984; &#xC218;&#xB3D9; &#xC785;&#xB825;&#xBCF4;&#xB2E4;&#xB294; <strong>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xB610;&#xB294; &#xC6D4;&#xB81B; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.<br><br><br>&gt; &#xC65C;&#xB0D0;&#xD558;&#xBA74;, &#xD574;&#xB2F9; &#xC6D4;&#xB81B;&amp;&#xC775;&#xC2A4;&#xD504;&#xB85C;&#xB7EC;&#xB294; &#xAE30;&#xC874; &#xD234;&#xD0B7;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; <strong>EOSIO &#xC624;&#xD508;&#xC18C;&#xC2A4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xACC4;&#xC815;&#xC744; &#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xC27D;&#xACE0; &#xD3B8;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*VKTlmwQYVKfIi7ZBUFMa5w.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC774;&#xB098;, &#xC6D4;&#xB81B;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xACBD;&#xC6B0; <strong>&#xD574;&#xB2F9; &#xD0A4;&#xC30D;&#xC774; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBAA8;&#xB4E0; EOSIO &#xCCB4;&#xC778;&#xB4E4;(&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;, &#xD154;&#xB85C;&#xC2A4;, &#xC6CC;&#xBE14;&#xB9AC;, &#xBCF4;&#xC2A4;&#xCF54;&#xC5B4;, &#xBC0B;&#xC6D0; &#xC0AC;&#xC774;&#xB4DC; &#xCCB4;&#xC778; &#xB4F1;)&#xC758; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xAC00; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xB4F1;&#xB85D;</strong>&#xC774; &#xB418;&#xC5B4; &#xACC4;&#xC815;&#xC744; &#xB2E4;&#xC591;&#xD55C; &#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC6D0;&#xC2A4;&#xD0D1;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*Yr4RUfWo3bH4TrCxAEgeDw.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB85C;&#xADF8;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74;, &#xC88C;&#xCE21;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xBA54;&#xB274;&#xB4E4;&#xC744; &#xD1B5;&#xD574;&#xC11C; <strong>&#xD1A0;&#xD070;&#xC804;&#xC1A1;, REX&#xC804;&#xD658;, &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xD074;&#xB808;&#xC784;, &#xACC4;&#xC815; &#xB9AC;&#xC18C;&#xC2A4; &#xAD00;&#xB9AC;, &#xAD8C;&#xD55C;&#xBCC4; &#xD0A4;&#xC30D; &#xBCC0;&#xACBD;, &#xD22C;&#xD45C;, &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131;, &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xB124;&#xC784; &#xBE44;&#xB529; &#xCC38;&#xC5EC;, &#xACC4;&#xC815; &#xC54C;&#xB9BC; &#xAD00;&#xB9AC;, &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB4F1;</strong>&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*c19N4VQZFvq3khCWLVbSRA.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB354;&#xBD88;&#xC5B4;, &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC740;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xAC00; &#xC9C4;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC6B0;&#xCE21;&#xC5D0; &#xBCF4;&#xC774;&#xB294; 5&#xAC00;&#xC9C0;&#xB97C; &#xBAA8;&#xB450; &#xCDA9;&#xC871;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0; &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;</strong>&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&gt; &#x2460; &#xC624;&#xB108;&#xD0A4;(Owner key)&#xC640; &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key)&#xB97C; &#xBD84;&#xB9AC;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xAC00;?<br><br><br>&gt; &#x2461; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;(stake)&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;?<br><br><br>&gt; &#x2462; BP&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;?<br><br><br>&gt; &#x2463; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xC54C;&#xB9BC;&#xBD07;&#xC744; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xAC00;?<br><br><br>&gt; &#x2464; &#xC774;&#xBA54;&#xC77C; &#xC54C;&#xB9BC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xAC00;?<br><br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*qI-jB-HgKCvMwMbB6ev7oQ.png" alt=""></center><br><center><sup>&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xD074;&#xB808;&#xC784; &#xD398;&#xC774;&#xC9C0;</sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*4rLCj69VerTfhrySTm9DIQ.png" alt=""></center><br><center><sup></sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*O8H_G0FWHVyxXkMCEU8anw.png" alt=""></center><br><center><sup>&#xD154;&#xB808;&#xADF8;&#xB7A8; &#xBC0F; &#xC774;&#xBA54;&#xC77C; &#xACC4;&#xC815; &#xC54C;&#xB9BC; &#xC11C;&#xBE44;&#xC2A4; &#xC2E0;&#xCCAD; &#xD398;&#xC774;&#xC9C0;</sup></center><br><br>&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC2E0;&#xCCAD;&#xC774;&#xB098; &#xC790;&#xCCB4; &#xB0B4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; Findex&#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD55C; &#xD1A0;&#xD070; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xAE30;&#xB2A5;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xACC4;&#xC815; &#xBCF4;&#xC548;&#xAD00;&#xB9AC;&#xB97C; &#xC704;&#xD55C; &#xC54C;&#xB9BC; &#xC11C;&#xBE44;&#xC2A4; &#xC2E0;&#xCCAD; &#xB4F1; <strong>&#xACC4;&#xC815;&#xAD00;&#xB9AC; &#xBC0F; &#xD65C;&#xB3D9;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBAA8;&#xB4E0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774; &#xACF3;&#xC5D0;&#xC11C; &#xC6D0;&#xC2A4;&#xD0D1;&#xC73C;&#xB85C; &#xC774;&#xC6A9;</strong>&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC57D; 1&#xB144; &#xB3D9;&#xC548; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC654;&#xB358; &#xB178;&#xD558;&#xC6B0;&#xAC00; &#xB2F4;&#xACA8; &#xC788;&#xC5B4;&#xC11C;<strong> &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xBA54;&#xB274;&#xAC00; &#xAD6C;&#xC131;</strong>&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD2B9;&#xD788;&#xB098; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xB193;&#xCE60; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xAC00;&#xC810;&#xAC80;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD3B8;&#xB9AC;&#xD55C; &#xB300;&#xC2DC;&#xBCF4;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xACC4;&#xC815;&#xC744; &#xBCF4;&#xB2E4; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC0AC;&#xC6A9;&#xC790;&#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBC30;&#xB824;&#xD55C; UI&#xAC00; &#xB208;&#xC5D0; &#xB760;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&gt; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB9D8;&#xC5D0; &#xB4DC;&#xB294; &#xBD80;&#xBD84;&#xC740;, &#xB85C;<strong>&#xADF8;&#xC778;&#xB9CC; &#xD558;&#xACE0; &#xB098;&#xBA74; EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C; &#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB3C4; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xAC00; &#xC815;&#xB9D0; &#xAC04;&#xD3B8;&#xD558;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><br><br>&#xADF8;&#xB3D9;&#xC548; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xAF2D; &#xD55C; &#xBC88; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC815;&#xB9D0; &#xB192;&#xC740; &#xB9CC;&#xC871;&#xB3C4;&#xB97C; &#xB290;&#xB07C;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB77C; &#xD655;&#xC2E0;&#xD569;&#xB2C8;&#xB2E4; :)<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/eos-inside-&#xBAA8;&#xB4E0;-&#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xB97C;-&#xD55C;-&#xACF3;&#xC5D0;&#xC11C;-eos-authority-wallet-cd4451a25c9" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1557795699361-eos-inside-----eos-authority-wallet" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xB97C; &#xD55C; &#xACF3;&#xC5D0;&#xC11C;, EOS Authority Wallet!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/donekim-1557736278820-donekim--20190513/" class="image is-7by1">
            <img class="thumbnail" src="https://scontent-cdt1-1.cdninstagram.com/vp/21cf7bdb00ca77b52f8251744fe74bc5/5D678985/t51.2885-15/e35/59537212_440587720074755_5125343076175632759_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com" alt="[EOS Inside] 크립토 스워드 앤 매직 에어드랍 신청하세요">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T08:31:18.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/share2steem/">share2steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 840 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/donekim-1557736278820-donekim--20190513/">[EOS Inside] 크립토 스워드 앤 매직 에어드랍 신청하세요</a>
            
        </h1>
        <div class="content">
            <center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/21cf7bdb00ca77b52f8251744fe74bc5/5D678985/t51.2885-15/e35/59537212_440587720074755_5125343076175632759_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; <strong>&#xD06C;&#xB9BD;&#xD1A0; &#xC2A4;&#xC6CC;&#xB4DC; &#xC564; &#xB9E4;&#xC9C1;&#xC758; &#xD504;&#xB9AC;&#xC138;&#xC77C; &#xC77C;&#xC815; &#xBC0F; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xAD00;&#xB828; &#xC18C;&#xC2DD;&#xC774; &#xACF5;&#xAC1C;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC0DD;&#xC18C;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD788; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9AC;&#xC790;&#xBA74;, <strong>&#xD06C;&#xB9BD;&#xD1A0; &#xC2A4;&#xC6CC;&#xB4DC; &#xC564; &#xB9E4;&#xC9C1;(Crypto Sword and Magic)&#xC774;&#xB77C;&#xB294; &#xAC8C;&#xC784;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; 2D RPG&#xAC8C;&#xC784;</strong>&#xC73C;&#xB85C;&#xC11C;  <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC804;&#xBB38; &#xD22C;&#xC790; &#xAE30;&#xC5C5; &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB311; &#xC5D1;&#xC140;&#xB7EC;&#xB808;&#xC774;&#xD305; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#x201C;&#xD574;&#xC2DC;&#xB4DC; &#xB7A9;&#xC2A4;(Hashed Labs)&#x201D;&#xC5D0;&#xC11C; &#xD22C;&#xC790;, &#xAE30;&#xD68D;, &#xAC1C;&#xBC1C;, &#xD37C;&#xBE14;&#xB9AC;&#xC2F1;, &#xCEE8;&#xC124;&#xD305; &#xB4F1;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xBA70; &#xD22C;&#xC790;&#xB97C; &#xD55C; &#xB178;&#xB4DC; &#xAC8C;&#xC784;&#xC988;(NOD Games)&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC8C;&#xC784;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br>&#xB2F9;&#xC2DC; &#xD574;&#xC2DC;&#xB4DC; &#xB7A9;&#xC2A4;&#xC5D0;&#xB294; &#xCD1D; 45&#xAC1C;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC9C0;&#xC6D0;&#xD558;&#xC5EC; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xB178;&#xB4DC;&#xBE0C;&#xB9AD;(NODEBRICK), &#xB178;&#xB4DC; &#xAC8C;&#xC784;&#xC988;(NOD Games), &#xD300;&#xD06C;&#xB798;&#xD504;&#xD2B8;(Team Craft)&#xB77C;&#xB294; &#xC138; &#xAC1C;&#xC758; &#xAC1C;&#xBC1C;&#xC0AC;&#xAC00; &#xC120;&#xC815;&#xB418;&#xC5B4; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xAF64;&#xB098; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xB098; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xC138;&#xBD80;&#xC801;&#xC778; &#xC815;&#xBCF4;&#xB4E4;&#xC740; &#xB9CE;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/5c259b79f591d283772cef9f36c01c6f/5D5EADED/t51.2885-15/e35/59865424_472075403608172_2233968620098108869_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br>&#xB178;&#xB4DC; &#xAC8C;&#xC784;&#xC988;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xAC8C;&#xC784; &#xC138;&#xC0C1;&#xC758; &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; 2019&#xB144; 3&#xC6D4;&#xC5D0; &#xC124;&#xB9BD;&#xB41C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC73C;&#xB85C; &#xD604;&#xC7AC;&#xB294; &#xC815;&#xD1B5; 2D RPG&#xAC8C;&#xC784;&#xC778; &#xD06C;&#xB9BD;&#xD1A0; &#xC2A4;&#xC6CC;&#xB4DC; &#xC564; &#xB9E4;&#xC9C1;&#xC744; &#xAC1C;&#xBC1C; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xD06C;&#xB9BD;&#xD1A0; &#xC2A4;&#xC6CC;&#xB4DC; &#xC564; &#xB9E4;&#xC9C1;&#xC740; &#xC601;&#xC6C5;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xB358;&#xC804;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xB294; RPG&#xAC8C;&#xC784;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xC601;&#xC6C5;, &#xC7A5;&#xBE44;, &#xD3AB;&#xC5D0; &#xB300;&#xD55C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xAE30;&#xB85D;&#xB418;&#xBA70;, &#xAC8C;&#xC784;&#xC758; &#xB85C;&#xC9C1;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC5D0;&#xC11C; &#xB3D9;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xD2B9;&#xC9D5;&#xC774;&#xB77C;&#xBA74; &#xAC8C;&#xC774;&#xBA38;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xC5D0;&#xB294; &#xC6A9;&#xBCD1; &#xBAA8;&#xB4DC;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB358;&#xC804; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xD568;&#xAED8; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;.<br><br><img src="https://cdn.steemitimages.com/DQmRKk9FLcbHyouPTLXWYZg1QHtH3YrCoVvfbNihWq3e3VK/presale.png" alt="presale.png"><br><br>&#xC624;&#xB298; &#xD06C;&#xB9BD;&#xD1A0; &#xC2A4;&#xC6CC;&#xB4DC; &#xC564; &#xB9E4;&#xC9C1;&#xC5D0;&#xC11C;&#xB294; 5&#xC6D4; 15&#xC77C; &#xD504;&#xB9AC;&#xC138;&#xC77C; &#xC77C;&#xC815;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C; <strong>&#x201C;&#xC2E0;&#xCCAD;&#xC790; &#xC804;&#xC6D0;&#xC5D0;&#xAC8C; &#xC2E4;&#xC81C; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; 1 EOS&#xC5D0; &#xAD6C;&#xB9E4; &#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xC790;&#xB97C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#x201D;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC78A;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2E0;&#xCCAD;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;^^<br><br><br><br>- &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2E0;&#xCCAD; &#xB9C1;&#xD06C; : <a href="https://forms.gle/rLDWLftx1nsNMk5u6" target="_blank" rel="noopener">https://forms.gle/rLDWLftx1nsNMk5u6</a><br><br><br>&gt; &#xD639;&#xC2DC;&#xB77C;&#xB3C4;, &#xD06C;&#xB9BD;&#xD1A0; &#xC2A4;&#xC6CC;&#xB4DC; &#xC564; &#xB9E4;&#xC9C1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB354; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.<br>&gt; - &#xACF5;&#xC2DD; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;: <a href="https://cryptoswordandmagic.com" target="_blank" rel="noopener">https://cryptoswordandmagic.com</a><br>&gt; - &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xB274;&#xC2A4;(&#xD55C;&#xAE00;): <a href="https://t.me/cryptosnm_kr" target="_blank" rel="noopener">https://t.me/cryptosnm_kr</a><br>&gt; - &#xACF5;&#xC2DD; &#xD2B8;&#xC704;&#xD130; : <a href="https://twitter.com/sword_and_magic" target="_blank" rel="noopener">https://twitter.com/sword_and_magic</a><br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://www.instagram.com/p/BxZUe4-AMZH" target="_blank" rel="noopener">Instagram</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/donekim-1557736278820-donekim--20190513" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xD06C;&#xB9BD;&#xD1A0; &#xC2A4;&#xC6CC;&#xB4DC; &#xC564; &#xB9E4;&#xC9C1; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2E0;&#xCCAD;&#xD558;&#xC138;&#xC694;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/cxjxv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT3V1DdEtYEi8sSbu9spDcJLr2LswwXtdhkjPNmy1cLMV/stake.png" alt="[위드캐시] 이제 스티밋은 메인체인의 종합 포털이 되고, 사이드체인 형태의 커뮤니티 포털이 등장할 것인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T04:07:24.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 842 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/cxjxv/">[위드캐시] 이제 스티밋은 메인체인의 종합 포털이 되고, 사이드체인 형태의 커뮤니티 포털이 등장할 것인가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmT3V1DdEtYEi8sSbu9spDcJLr2LswwXtdhkjPNmy1cLMV/stake.png" alt="stake.png"></p>
<blockquote>
<p>&#xBCF4;&#xD305; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xD574; &#xC77C;&#xB2E8; &#xC18C;&#xB7C9; &#xAD6C;&#xB9E4;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4; :)</p>
</blockquote>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. @jayplayco&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@jayplayco/3sln8v-smt" target="_blank" rel="noopener">[&#xC704;&#xB4DC;&#xCE90;&#xC26C;] SMT&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xC190;&#xC5D0; &#xC7A1;&#xD788;&#xB2E4;.</a> &#xD3EC;&#xC2A4;&#xD305; &#xBC0F; @virus707&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@virus707/scot" target="_blank" rel="noopener">SCOT&#xB97C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xC640;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xACE0; &#xC704;&#xB4DC;&#xCE90;&#xC2DC;(<a href="http://www.weedcash.network/)&#xC5D0;" target="_blank" rel="noopener">http://www.weedcash.network/)&#xC5D0;</a> &#xB180;&#xB7EC;&#xC640;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmThYotJBSMnDNoYNBVDLXfdWt6cm1F48Q3jVrV3C2Tcuu/weedcash.png" alt="weedcash.png"></p>
<p>&#xCC98;&#xC74C; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C;&#xC5D0;&#xB294; <strong>&#xD0A4;&#xCCB4;&#xC778; &#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xB294; &#xAE30;&#xB2A5;</strong>&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC2E0;&#xAE30;&#xBC29;&#xAE30;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmdbdqEAh3oSFMMWDLKRfCvbA1KDfZa9QWV65PRWrVbvRr/weedcash2.png" alt="weedcash2.png"></center>

<p>&#xD0A4;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574;&#xC8FC;&#xACE0;&#xB098;&#xBA74;,</p>
<p><img src="https://cdn.steemitimages.com/DQmTsRi5mTwLiBDgqcUcZPUVeLyGPrw517rXFmzyheGY3G3/weedcash3.png" alt="weedcash3.png"></p>
<p>&#xAE30;&#xC874; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xAC19;&#xC774; &#xD53C;&#xB4DC;&#xAC00; &#xB728;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#x2460;&#xC88C;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; Steemit &#xBCA0;&#xD0C0; &#xB85C;&#xACE0; &#xB300;&#xC2E0;&#xC5D0; WeedCash&#xB85C;&#xACE0;&#xAC00; &#xB72C;&#xB2E4;&#xB294; &#xC810;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#x2461;&#xB85C;&#xACE0;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB9C1;&#xD06C;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xC5F0;&#xB450;&#xC0C9;&#xC774;&#xB77C;&#xBA74; &#xC704;&#xB4DC;&#xCE90;&#xC2DC; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C;&#xB294; &#xD615;&#xAD11;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC5F0;&#xB450;&#xC0C9;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xC810;</strong>, <strong>&#x2462;&#xBCF4;&#xC5EC;&#xC9C0;&#xB294; &#xD0DC;&#xADF8;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xC815;&#xB3C4;</strong>&#xB9CC; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNxvVDiCZm1yBSsFQ8iarkjvKev9xgynxR9AL8DtKwTDc/weedcash%20logo.png" alt="weedcash logo.png"></p>
<p>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC704;&#xB4DC;&#xCE90;&#xC2DC;&#xC758; &#xB4F1;&#xC7A5;&#xC744; &#xACA9;&#xD558;&#xAC8C; &#xBC18;&#xAE30;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC800;&#xB3C4; &#xADF8;&#xB807;&#xAD6C;&#xC694; &#x314E;&#x314E;&#x314E;) &#xC774;&#xBBF8; &#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD574;&#xC624;&#xB358; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBA85;&#xC131;&#xACFC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;, &#xC544;&#xC774;&#xB514;&#xC5B4; &#xB4F1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; <strong>&#x201C;&#xC720;&#xC800; &#xAE30;&#xBC18;&#xC758; &#xC790;&#xCCB4; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#x201D;</strong>&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; <strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xB108;&#xBB34;&#xB098; &#xBA4B;&#xC9C4; &#xC791;&#xD488;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC; &#xAC70;&#xAE30;&#xC11C; &#xD55C; &#xBC1C;&#xC790;&#xAD6D; &#xC544;&#xB2C8; &#xC218; &#xBC31; &#xAC78;&#xC74C;&#xC744; &#xB354; &#xB0B4;&#xB51B;&#xB294; <strong>SCOT&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAFC8;&#xAFB8;&#xC5B4;&#xC654;&#xB358; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBA40;&#xD2F0;&#xBC84;&#xC2A4;&#xB97C; &#xAC00;&#xB2A5;&#xCF00; &#xD574; &#xC904;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;</strong>&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xD65C;&#xC131;&#xD654; &#xB418;&#xBA74; <strong>&#xC2A4;&#xD2F0;&#xBC0B;(Steemit)&#xC740; &#xC2A4;&#xD300; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC885;&#xD569; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD0C8;</strong>&#xC774; &#xB418;&#xACE0;, <strong>&#xAC01;&#xAC01;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4;&#xC740; &#xC704;&#xB4DC;&#xCE90;&#xC2DC;&#xCC98;&#xB7FC; &#xACE0;&#xC720;&#xD55C; URL&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBCC4;&#xB3C4;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xC5EC; &#xC6B4;&#xC601;&#xC774; &#xB418;&#xBA70; &#xC0AC;&#xC774;&#xB4DC;&#xCCB4;&#xC778; &#xD615;&#xD0DC;&#xB85C; &#xC6B4;&#xC601;</strong>&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xC800;&#xB4E4;&#xC740; &#xB0B4;&#xAC00; &#xC8FC;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB9CC; &#xD65C;&#xB3D9;&#xD574;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB77C;&#xB294; &#xC885;&#xD569; &#xD3EC;&#xD138;&#xC5D0;&#xC11C; &#xC18C;&#xD1B5;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB0B4;&#xAC00; &#xC8FC;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xC18C;&#xD1B5;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC8E0;.</p>
<p>Steemit &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; SMT&#xB294; &#xBA40;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; SMT&#xB294; &#xC774;&#xC81C; &#xC815;&#xB9D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C4; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/cxjxv" target="_blank" rel="noopener">&#x2018;[&#xC704;&#xB4DC;&#xCE90;&#xC2DC;] &#xC774;&#xC81C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC758; &#xC885;&#xD569; &#xD3EC;&#xD138;&#xC774; &#xB418;&#xACE0;, &#xC0AC;&#xC774;&#xB4DC;&#xCCB4;&#xC778; &#xD615;&#xD0DC;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD138;&#xC774; &#xB4F1;&#xC7A5;&#xD560; &#xAC83;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/donekim-1557708138778-donekim--20190513/" class="image is-7by1">
            <img class="thumbnail" src="https://scontent-cdt1-1.cdninstagram.com/vp/d7668b37d4f369f1f3913163408ad7e2/5D687BD1/t51.2885-15/e35/58639175_619746941875376_8302958717151310756_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com" alt="[EOS Inside] 스캐터 데스크탑 v11 출시 예정">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T00:42:18.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/eosio/">eosio</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 594 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/donekim-1557708138778-donekim--20190513/">[EOS Inside] 스캐터 데스크탑 v11 출시 예정</a>
            
        </h1>
        <div class="content">
            <center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/d7668b37d4f369f1f3913163408ad7e2/5D687BD1/t51.2885-15/e35/58639175_619746941875376_8302958717151310756_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/0c49b2ecbaaafb75adf3ae510abbbd39/5D758678/t51.2885-15/e35/59064788_151014082617601_3825789766283218143_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xCE90;&#xD130;&#xC758; &#xCC3D;&#xB9BD;&#xC790;&#xC778; Nathan James&#xAC00; The Scatter Elite &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xADF8;&#xB8F9;&#xC744; &#xD1B5;&#xD574; <strong>UI/UX&#xAC00; &#xB300;&#xD3ED; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC5EC;&#xB7EC; &#xAE30;&#xB2A5;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xCD94;&#xAC00;&#xB41C; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804; 11&#xACFC; &#xD568;&#xAED8; &#xC2A4;&#xCE90;&#xD130; &#xBAA8;&#xBC14;&#xC77C; &#xBC84;&#xC804;&#xB3C4; &#xACE7; &#xCD9C;&#xC2DC;&#xB420; &#xC608;&#xC815;</strong>&#xC784;&#xC744; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD504;&#xB9AC;&#xBDF0;&#xB97C; &#xD1B5;&#xD574; &#xACF5;&#xAC1C;&#xB41C; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC740; &#xAE30;&#xC874; &#xBC84;&#xC804;&#xACFC; &#xC720;&#xC0AC;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC798; &#xC815;&#xB3C8;&#xB41C; UI&#xB97C; &#xD1B5;&#xD574; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xB3C4; &#xC27D;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC6CC;&#xBE14;&#xB9AC;, &#xD154;&#xB85C;&#xC2A4;, &#xC774;&#xC624;&#xC2A4;&#xD3EC;&#xC2A4;, &#xBCF4;&#xC2A4;&#xCF54;&#xC5B4;, &#xBC0B;&#xC6D0; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.<br><br><strong>&#xAC00;&#xC7A5; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xC810;&#xC740; &#xC5ED;&#xC2DC;&#xB098; &#xB514;&#xC571;&#xC774;&#xB098; &#xAC01; &#xC0AC;&#xC774;&#xD2B8; &#xBC0F; &#xACC4;&#xC815;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xB41C; Reputation &#xAE30;&#xB2A5;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xB294; RIDL&#xC774; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xB354;&#xBD88;&#xC5B4;, &#xACC4;&#xC815; &#xC790;&#xC6D0; &#xAD00;&#xB9AC; &#xBC0F; &#xD1A0;&#xD070; &#xAD00;&#xB9AC; &#xBC0F; &#xC804;&#xC1A1;, &#xD504;&#xB85D;&#xC2DC; &#xBCF4;&#xD305;, &#xAD8C;&#xD55C;&#xBCC4; &#xD0A4;&#xC30D; &#xBCC0;&#xACBD; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xC694;&#xC57D;&#xC801;&#xC73C;&#xB85C; &#xC798; &#xAD6C;&#xD604;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C;, &#xBCC4;&#xB3C4;&#xB85C; &#xD234;&#xD0B7; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC190;&#xC26C;&#xC6B4; &#xACC4;&#xC815; &#xAD00;&#xB9AC;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xD558;&#xB8E8;&#xAC00; &#xBA40;&#xB2E4;&#xD558;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD574;&#xC654;&#xB358; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC774; &#xC815;&#xB9D0; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB85C; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xB9CC;&#xD07C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xB300;&#xD3ED; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xC744;&#xC9C0; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. v11&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xBA74; &#xB9AC;&#xBDF0;&#xB85C; &#xCC3E;&#xC544;&#xBD59;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)<br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://www.instagram.com/p/BxYaxpQg0n7" target="_blank" rel="noopener">Instagram</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/donekim-1557708138778-donekim--20190513" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; v11 &#xCD9C;&#xC2DC; &#xC608;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/donekim-1557564934867-donekim--20190511/" class="image is-7by1">
            <img class="thumbnail" src="https://scontent-cdt1-1.cdninstagram.com/vp/11fa04f437854c5b0216347cf710b11d/5D6013D6/t51.2885-15/e35/60008531_2656346007727843_5473077590985311178_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com" alt="차별화된 분위기의 이디야 랩(EDIYA LAB)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-11T08:55:36.000Z">2019-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/share2steem/">share2steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 214 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/donekim-1557564934867-donekim--20190511/">차별화된 분위기의 이디야 랩(EDIYA LAB)</a>
            
        </h1>
        <div class="content">
            <center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/11fa04f437854c5b0216347cf710b11d/5D6013D6/t51.2885-15/e35/60008531_2656346007727843_5473077590985311178_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/da260eaf142e9000a5a2562765dc680f/5D77FFBD/t51.2885-15/e35/60170761_2421384527882124_8970573788107946323_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/8745878d5a102d3ff64b18d90d67c7ac/5D61AEF0/t51.2885-15/e35/60202940_2640079836062954_3667143888151551974_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/684696661f24e262bd381a628a913d74/5D655802/t51.2885-15/e35/60310604_907968122888164_6613490270331731597_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/8c6774d67d5b3426a616e12a4694469c/5D76992C/t51.2885-15/e35/58468625_2338359676200847_7298431734808422470_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/94e68ef2b40576961391daa5b99e44da/5D711B1A/t51.2885-15/e35/60130685_169295167404003_8663265445430134050_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><center><img src="https://scontent-cdt1-1.cdninstagram.com/vp/d7f640096852b3ba2d04c954038cadfb/5D5EF69C/t51.2885-15/e35/58409909_2333538026902693_3081557461786263182_n.jpg?_nc_ht=scontent-cdt1-1.cdninstagram.com"></center><br><br><br><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"><br><br>&#xAC00;&#xACA9;&#xC740; &#xB2E4;&#xC18C; &#xBE44;&#xC2FC; &#xD3B8;&#xC774;&#xC9C0;&#xB9CC; &#xACE0;&#xAE09;&#xC9C4; &#xBD84;&#xC704;&#xAE30;&#xC758; &#xC774;&#xB514;&#xC57C;&#xB7A9;&#xC5D0; &#xB2E4;&#xB140;&#xC640;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18; &#xC774;&#xB514;&#xC57C; &#xCEE4;&#xD53C;&#xC20D;&#xACFC;&#xB294; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xB7ED;&#xC154;&#xB9AC;&#xD568;&#xC744; &#xC790;&#xB791;&#xD558;&#xB124;&#xC694;. &#xC8FC;&#xCC28;&#xC7A5;&#xC5D0; &#xBA4B;&#xC9C4; &#xC288;&#xD37C;&#xCE74;&#xB4E4;&#xB3C4; &#xB9CE;&#xACE0; &#xC0AC;&#xB78C;&#xB3C4; &#xBD81;&#xC801;&#xBD81;&#xC801; :)<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://www.instagram.com/p/BxUPY_OgLmi" target="_blank" rel="noopener">Instagram</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/donekim-1557564934867-donekim--20190511" target="_blank" rel="noopener">&#x2018;&#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xBD84;&#xC704;&#xAE30;&#xC758; &#xC774;&#xB514;&#xC57C; &#xB7A9;(EDIYA LAB)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/153/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/155/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/153/">153</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/154/">154</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/155/">155</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/255/">255</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

