
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/-dappradar-eos-dapp--1546716089155/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] DappRadar의 리뉴얼을 통해 본 EOS 디앱(DApp)의 가능성들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-05T19:21:30.000Z">2019-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3364 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/-dappradar-eos-dapp--1546716089155/">[이오스 이야기] DappRadar의 리뉴얼을 통해 본 EOS 디앱(DApp)의 가능성들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <a href="https://www.stateofthedapps.com/" target="_blank" rel="noopener">State of the DApps</a>&#xC640; &#xD568;&#xAED8; &#xAC00;&#xC7A5; <strong>&#xB300;&#xD45C;&#xC801;&#xC778; &#xB514;&#xC571;(DApp)&#xB4E4;&#xC758; &#xD1B5;&#xACC4; &#xC815;&#xBCF4; &#xC0AC;&#xC774;&#xD2B8; &#xC911; &#xD558;&#xB098;&#xC778; <a href="https://dappradar.com/" target="_blank" rel="noopener">DappRadar</a>&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC0C8;&#xB86D;&#xAC8C; &#xB9AC;&#xB274;&#xC5BC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB311;&#xB808;&#xC774;&#xB354;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB514;&#xC571;&#xB4E4;&#xC774; &#xB530;&#xB85C; &#xAD6C;&#xBD84;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC73C;&#xB098;, <strong>&#xC774;&#xBC88; &#xB9AC;&#xB274;&#xC5BC;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xB514;&#xC571;&#xB4E4;&#xC758; &#xD1B5;&#xACC4;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBCC0;&#xACBD;</strong>&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRcfSvTPZWX29M8mcYW7CKxxfcCfRjNUxU4Q3kqwZZaLA/featured.png" alt="featured.png"></p>
<p>&#xD2B9;&#xD788; <strong>&#x2460;24&#xC2DC;&#xAC04; &#xC720;&#xC800;&#xC218;, &#x2461;24&#xC2DC;&#xAC04; &#xAC70;&#xB798;&#xB7C9;, &#x2462;24&#xC2DC;&#xAC04; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9; &#xB4F1;&#xC744; &#xAE30;&#xC900;</strong>&#xC73C;&#xB85C; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xB450;&#xAC01;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB514;&#xC571;&#xB4E4;&#xC740; &#xBA54;&#xC778; &#xD398;&#xC774;&#xC9C0; &#xC0C1;&#xB2E8;&#xC5D0; Featured dapps&#xB85C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; <strong>&#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC77C;&#xC77C; &#xC720;&#xC800;&#xC218;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB294; EOS Knights, &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC77C;&#xC77C; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xC790;&#xB791;&#xD558;&#xB294; Dice</strong>&#xAC00; Featured dapps&#xC5D0; &#xC774;&#xB984;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRt8RJ385no18Ro13xET1RKcLjkEVmMmuE1XgLS5jDLJo/dapp%20list.png" alt="dapp list.png"></p>
<p>&#xAC01; &#xB514;&#xC571;&#xB4E4;&#xC774; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xAD00;&#xACC4; &#xC5C6;&#xC774; <strong>&#xC720;&#xC800;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB514;&#xC571;&#xC740; &#xD604;&#xC7AC; &#xAC8C;&#xC784;(Game), &#xAC9C;&#xBE14;&#xB9C1;(Gambling), &#xAC70;&#xB798;&#xC18C;(Exchanges) 3&#xAC1C;&#xB85C; &#xAD6C;&#xBD84;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. State of the DApps&#xC5D0;&#xC11C; &#xB7AD;&#xD0B9; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACBD;&#xC6B0;&#xAC00; &#xC774; 3&#xAC1C;&#xC758; &#xBC94;&#xC8FC; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC774;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xD604;&#xC7AC; &#xB311;&#xB808;&#xC774;&#xB354;&#xC5D0;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9D1;&#xACC4;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC01; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xBCC4; &#xC720;&#xC800;&#xC218;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC77C;&#xB2E8; &#xC774;&#xC624;&#xC2A4; &#xB098;&#xC774;&#xCE20;&#xC758; &#xC720;&#xC800;&#xC218;&#xAC00; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xD604;&#xC7AC; &#xC774;&#xC624;&#xC2A4; &#xB098;&#xC774;&#xCE20;&#xB294; &#xC77C;&#xC77C; 5,000&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xBA70; 2&#xC704;&#xC778; Blockchain Cuties&#xC5D0; &#xBE44;&#xD574; &#xC57D; 10&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC77C;&#xC77C; &#xC720;&#xC800;&#xB97C; &#xBCF4;&#xC720;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC9C;&#xBE14;&#xB9C1;&#xC5D0;&#xC11C;&#xB294; TRONbet&#xACFC; Fishing Master Studio&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xBAA8;&#xB450; <strong>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; &#xAC9C;&#xBE14;&#xB9C1; &#xB311;&#xB4E4;&#xC774; &#xC0C1;&#xC704;&#xAD8C;&#xC744; &#xCC28;&#xC9C0;</strong>&#xD558;&#xC600;&#xC73C;&#xBA70;, <strong>&#xC77C;&#xC77C; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xB098;&#xC774;&#xCE20;&#xC758; &#xC808;&#xBC18; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB098; &#xC774; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAC70;&#xB798; &#xBCFC;&#xB968;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8; &#xD558;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQsMSsQVKikNw4a43x4eqiJihHbLahG3SEwdkAFraYpXi/top10.png" alt="top10.png"></p>
<p>TOP10&#xC740; DPoS &#xD569;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xD2B8;&#xB860; &#xAE30;&#xBC18;&#xC758; &#xB311;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC810;&#xB839;&#xD558;&#xC600;&#xC73C;&#xBA70;, <strong>&#xC0C1;&#xC704; 10&#xAC1C;&#xC758; &#xB514;&#xC571; &#xC911;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xB514;&#xC571;&#xC774; 7&#xAC1C;&#xB97C; &#xCC28;&#xC9C0;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xACB0;&#xACFC;&#xB294; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB2F9; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xC9C0; &#xC54A;&#xB294; DPoS&#xBC29;&#xC2DD;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xB514;&#xC571; &#xC0AC;&#xC6A9;&#xC744; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD638;</strong>&#xD558;&#xBA70;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAC1C;&#xBC1C;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC120;&#xD0DD;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC605;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xB300;&#xBAA9;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD604;&#xC7AC; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xD2B8;&#xB860; &#xB311;&#xB4E4;&#xC758; &#xC57D;&#xC9C4;&#xC744; &#xBCF4;&#xBA70; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C4;&#xC601;&#xC5D0;&#xC11C;&#xB294; &#xAC9C;&#xBE14;&#xB9C1; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xAF2C;&#xB294; &#xB9D0;&#xB4E4;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAC9C;&#xBE14;&#xB9C1; &#xB514;&#xC571;&#xC774; 60%&#xB97C; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC77C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xC0B0; &#xC99D;&#xC2DD;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB354; &#xB9CE;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xB098;&#xD0C0;&#xB0BC; &#xBFD0;&#xC774;&#xBA70;, &#xC624;&#xD788;&#xB824; &#xBC18;&#xBCF5;&#xC801;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0; &#xBD80;&#xB2F4;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#xC870;&#xAE08;&#xC529; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC77C;&#xC0C1; &#xC18D;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xB179;&#xC544;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2019&#xB144; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC758; &#xB514;&#xC571;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1C;&#xC804;&#xD574;&#xB098;&#xAC08;&#xAE4C;&#xC694;? &#xC544;&#xB9C8;&#xB3C4; 2019&#xB144;&#xBD80;&#xD130; &#xAC9C;&#xBE14;&#xB9C1; &#xB311;&#xB4E4;&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xC0AC;&#xC774;&#xB4DC; &#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xAC70;&#xB098; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xC6D0;&#xBD80;&#xB2F4;&#xC744; &#xACBD;&#xAC10;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xC2E4;&#xC81C;&#xB85C; EOSBET&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB3C4; &#xC0AC;&#xC6A9;&#xAC00;&#xB2A5;&#xD55C; &#xC628;&#xCCB4;&#xC778; &#xC194;&#xB8E8;&#xC158;&#xC744; &#xC801;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;)</code> &#xADF8;&#xB7EC;&#xBA74;&#xC11C; <strong>&#xC790;&#xC5F0;&#xC2A4;&#xB808; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xC9C1;&#xC811; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB514;&#xC571;(DApp)&#xB4E4;&#xC740; &#xAC8C;&#xC784;&#xACFC; &#xC18C;&#xC15C;&#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xC26C;&#xD504;&#xD2B8;&#xB418;&#xB294; &#xD604;&#xC0C1;</strong>&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xC124;&#xBB38;&#xC870;&#xC0AC; &#xD50C;&#xB7AB;&#xD3FC; Lumeos, &#xBAA8;&#xBC14;&#xC77C;&#xAE30;&#xBC18;&#xC758; SNS &#xD50C;&#xB7AB;&#xD3FC; KARMA, &#xC778;&#xD130;&#xB137; &#xC6F9;&#xD398;&#xC774;&#xC9C0; &#xAE30;&#xBC18;&#xC758; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC; PUBLYTO&#xC640; Dabble, Trybe, &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xBC14;&#xC77C; &#xCC44;&#xD305; &#xD50C;&#xB7AB;&#xD3FC; Sense chat&#xB4F1; &#xB2E4;&#xC591;&#xD55C; SNS &#xB514;&#xC571;&#xB4E4;&#xC774; 2019&#xB144; &#xCD08;&#xBC18;&#xBD80;&#xD130; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; <strong>&#xAE30;&#xC874; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB514;&#xC571;&#xB4E4;&#xC758; &#xACE0;&#xC9C8;&#xC801;&#xC778; &#xD55C;&#xACC4;&#xC774;&#xC790; &#xC811;&#xADFC;&#xC131;&#xC758; &#xB51C;&#xB808;&#xB9C8;&#xB85C; &#xBD88;&#xB9AC;&#xB358; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC194;&#xB8E8;&#xC158;&#xB4E4;</strong>&#xC744; &#xD568;&#xAED8; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; 2019&#xB144;&#xC740; &#xD0AC;&#xB7EC;&#xB311;&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xB9E4;&#xC2A4; &#xC5B4;&#xB2F5;&#xC158;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xAE30;&#xB300;&#xD574;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>



<h2 id="&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;"><a href="#&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;" class="headerlink" title="[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]"></a>[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]</h2><hr>
<p><strong>#1. &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xCD08;&#xC2EC;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAE30;&#xCD08;&#xC124;&#xBA85;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-dpos-pow--1539235906724" target="_blank" rel="noopener">&#xAE30;&#xC874; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;/&#xC774;&#xB354;&#xB9AC;&#xC6C0;)&#xC640; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC9C0;&#xAC11;&#xC0DD;&#xC131; &#xCC28;&#xC774;&#xC810; &#xC124;&#xBA85;</a></p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-ram" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xBC0F; &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
</ul>
<p>(2) &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC124;&#xBA85;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/--1538720744523" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xBA40;&#xD2F0;&#xACC4;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-1--1539307707488" target="_blank" rel="noopener">1&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-2--1539459456222" target="_blank" rel="noopener">2&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBBF8;&#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/--1539165685371" target="_blank" rel="noopener">3&#xD3B8; : &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; ERC-20&#xD1A0;&#xD070; &#xB2F9;&#xC2DC; &#xBBF8;&#xB4F1;&#xB85D;&#xD640;&#xB354;</a></li>
</ul>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/10-0" target="_blank" rel="noopener">&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC124;&#xCE58; &#xBC0F; &#xACC4;&#xC815;&#xB4F1;&#xB85D; &#xBC29;&#xBC95; &#xC124;&#xBA85;</a></p>
<p>(4) <a href="https://steemit.com/coinkorea/@donekim/6mxqxi" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC9C0;&#xAC11;&#xB4E4;&#xC758; &#xC885;&#xB958; &#xBC0F; &#xD2B9;&#xC9D5;</a></p>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-public-key-private-key-owner-key-active-key--1540137295651" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD0A4;&#xC30D;(Key pairs) &#xBC0F; &#xAD8C;&#xD55C;(Permission)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-active-key-owner-key-1-1541752457800" target="_blank" rel="noopener">&#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key) / &#xC624;&#xB108;&#xD0A4;(Owner key)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(7) [&#xD1A0;&#xD070; &#xBC30;&#xBD84; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;]</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-airgrab" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD55C; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-vs-sharedrop-vs-airgrab" target="_blank" rel="noopener">2&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC250;&#xC5B4;&#xB4DC;&#xB78D;(Sharedrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-airdrop-airgrab-skyhook-1541487453792" target="_blank" rel="noopener">3&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab), &#xC2A4;&#xCE74;&#xC774;&#xD6C5;(Skyhook)</a></li>
</ul>
<hr>
<p><strong>#2. &#xD234;&#xD0B7; &#xC124;&#xBA85; &#xBC0F; &#xC885;&#xB958;&#xBCC4; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit--1540665276011" target="_blank" rel="noopener">&#xD234;&#xD0B7;(Toolkit)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-1-eoshub-1540737671052" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD5C8;&#xBE0C;(eoshub.io) - by EOSYS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(3) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-2-myeoskit-1540804251705" target="_blank" rel="noopener">&#xB9C8;&#xC774;&#xC774;&#xC624;&#xC2A4;&#xD0B7;(myeoskit.com) - by EOS ASIA &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(4) &#xBE14;&#xB85D;&#xC2A4;&#xB2F7;&#xC544;&#xC774;&#xC624;(bloks.io) - by EOS Cafe Block &amp; HKEOS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/-eos-toolkit-3-bloksio-1-1541318003393" target="_blank" rel="noopener">1&#xD3B8; : &#xBA54;&#xB274;&#xC758; &#xAD6C;&#xC131; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-toolkit-3-bloks-io-2" target="_blank" rel="noopener">2&#xD3B8; : &#xD1A0;&#xD070;&#xC804;&#xC1A1; &#xBC0F; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/eos-toolkit-3-bloks-io-3" target="_blank" rel="noopener">3&#xD3B8; : &#xC2E0;&#xADDC; &#xACC4;&#xC815;(&#xC790;&#xACC4;&#xC815;) &#xC0DD;&#xC131;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-active-key-owner-key--1541994112264" target="_blank" rel="noopener">4&#xD3B8; : &#xC624;&#xB108;&#xD0A4;/&#xC561;&#xD2F0;&#xBE0C;&#xD0A4; &#xBCC0;&#xACBD;&#xBC29;&#xBC95;</a></li>
</ul>
<hr>
<p><strong>#3. &#xC774;&#xC624;&#xC2A4; &#xB311;(DApp) &#xC0DD;&#xD0DC;&#xACC4; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(0) &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB311; &#xC0DD;&#xD0DC;&#xACC4; &#xD6D1;&#xC5B4;&#xBCF4;&#xAE30; &#xC2DC;&#xB9AC;&#xC988;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xC804;&#xC790;&#xC0C1;&#xAC70;&#xB798; / &#xAD50;&#xC721; / &#xAC70;&#xB798;&#xC18C; / &#xD540;&#xD14C;&#xD06C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xAC8C;&#xC784; / &#xC758;&#xB8CC;&#xC11C;&#xBE44;&#xC2A4; / &#xC2E0;&#xC6D0;&#xC778;&#xC99D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9C8;&#xCF13;&#xD50C;&#xB808;&#xC774;&#xC2A4; / &#xBBF8;&#xB514;&#xC5B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part4" target="_blank" rel="noopener">4&#xD3B8; : &#xD50C;&#xB7AB;&#xD3FC; / &#xBCF4;&#xC548; / &#xC18C;&#xC15C; / &#xAD50;&#xD1B5;</a></li>
</ul>
<p>(1) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-atidium" target="_blank" rel="noopener">&#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC790;&#xC0B0;&#xAD00;&#xB9AC; &#xB9E4;&#xB2C8;&#xC800;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-horuspay" target="_blank" rel="noopener">&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HORUSPAY) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD0C8;</a></p>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-dexeos" target="_blank" rel="noopener">&#xB371;&#xC2DC;&#xC624;&#xC2A4;(DEXEOS) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;</a></p>
<p>(4) &#xCE5C;&#xD0C0;&#xC774;(Chintai) : &#xC774;&#xC624;&#xC2A4; &#xC790;&#xC6D0;&#xC784;&#xB300; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-chintai" target="_blank" rel="noopener">1&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-chintai-eos--1538592582283" target="_blank" rel="noopener">2&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-chintai-20--1545672000588" target="_blank" rel="noopener">3&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774;(Chintai), &#xAC15;&#xD654;&#xB41C; 2.0 &#xBC84;&#xC804; &#xBC0F; &#xD1A0;&#xD070;&#xBC1C;&#xD589; &#xC815;&#xCC45; &#xC138;&#xBD80;&#xC0AC;&#xD56D; &#xC694;&#xC57D;</a></li>
</ul>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-dabble--1541389956522" target="_blank" rel="noopener">&#xB370;&#xBE14;(Dabble) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-parsl--1540284962666" target="_blank" rel="noopener">&#xD30C;&#xC2AC;(Parsl) : &#xD569;&#xBC95;&#xC801;&#xC778; &#xB300;&#xB9C8;&#xCD08; &#xACF5;&#xAE09;&#xB9DD; &#xAD00;&#xB9AC; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(7) <a href="https://steemit.com/dclick/@donekim/-hirevibes--1540231312173" target="_blank" rel="noopener">&#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes) : &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC18C;&#xC2F1; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xCC44;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(8) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-sense-chat" target="_blank" rel="noopener">&#xC13C;&#xC2A4;&#xCCC7;(SenseChat) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; P2P &#xBA54;&#xC2E0;&#xC800;</a></p>
<p>(9) <a href="https://steemit.com/coinkorea/@donekim/eos-knights-rpg" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20;(EOSKnights) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xBC29;&#xCE58;&#xD615;RPG &#xAC8C;&#xC784;</a></p>
<p>(10) &#xB9AC;&#xB4E4;(RIDL) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310; &#xBC0F; &#xC2E0;&#xC6D0;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
</ul>
<p>(11) &#xCE74;&#xB974;&#xB9C8;(KARMA) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/-do-good-earn-karma--1542378634502" target="_blank" rel="noopener">1&#xD3B8; : Do Good, Earn KARMA &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC; &#xCE74;&#xB974;&#xB9C8; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma-public-beta--1542417013044" target="_blank" rel="noopener">2&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xD37C;&#xBE14;&#xB9AD;&#xBCA0;&#xD0C0;(KARMA Public Beta) &#xD14C;&#xC2A4;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma--1543888225227" target="_blank" rel="noopener">3&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xC2DC;&#xC791;</a></li>
</ul>
<p>(12) <a href="https://steemit.com/coinkorea/@donekim/-lumeos--1542562354375" target="_blank" rel="noopener">&#xB8E8;&#xBBF8;&#xC624;&#xC2A4;(Lumeos) : &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xC11C;&#xBCA0;&#xC774; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(13) &#xC5E0;&#xC564;&#xC5D0;&#xC787;(Emanate) : &#xC790;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC74C;&#xC6D0; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543051501047" target="_blank" rel="noopener">1&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787; &#xB514;&#xC571;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543122628418" target="_blank" rel="noopener">2&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787;&#xC758; EMT&#xD1A0;&#xD070; &#xBC0F; &#xD1A0;&#xD070; &#xBAA8;&#xB378;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
</ul>
<p>(14) &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) : &#xD06C;&#xB85C;&#xC2A4;&#xBBF8;&#xB514;&#xC5B4; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-publyto-com" target="_blank" rel="noopener">1&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xCD9C;&#xC2DC; &#xC18C;&#xC2DD;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/publyto" target="_blank" rel="noopener">2&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-publyto-qa--1546061938589" target="_blank" rel="noopener">3&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
</ul>
<hr>
<p><strong>#4. EOS.IO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(1) <a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778;(Forkchain)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xBA54;&#xC778;&#xCCB4;&#xC778;&#xACFC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xBE44;&#xAD50; &#xC124;&#xBA85;</a></p>
<p>(3) &#xD154;&#xB85C;&#xC2A4;(TELOS)</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #1</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part2" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #2</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS)&#xC640; &#xBA54;&#xC778;&#xCCB4;&#xC778; &#xC774;&#xC624;&#xC2A4;(EOS) &#xBE44;&#xAD50;</a></li>
<li><a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4; &#xCD9C;&#xC2DC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1544296315326" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;, &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xACF5;&#xC2DD; &#xB7F0;&#xCE6D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-faq--1544378173213" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xAD00;&#xB828; FAQ &#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545214121052" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xD234;&#xD0B7; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545104386462" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC561;&#xD2F0;&#xBE0C; &#xD0A4; &#xBCC0;&#xACBD; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-qa--1545254361129" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545757519268" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xBB34;&#xB8CC; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
</ul>
<p>(4) &#xC6CC;&#xBE14;&#xB9AC;(WORBLI) : &#xAE30;&#xC5C5; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xC6B4;&#xC601;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;</p>
<ul>
<li><a href="https://steemit.com/worbli/@donekim/worbli-sharedrop" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC;&#xC640; &#xC170;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-worbli--1542867388895" target="_blank" rel="noopener">2&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC; &#xD3EC;&#xD138; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-worbli--1544850279837" target="_blank" rel="noopener">3&#xD3B8; : EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C; &#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-wbi--1545029406802" target="_blank" rel="noopener">4&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC;&#xD1A0;&#xD070;(WBI) &#xC804;&#xC1A1;&#xBC29;&#xBC95; &#xBC0F; &#xC8FC;&#xC758;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>


<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItZGFwcHJhZGFyLWVvcy1kYXBwLS0xNTQ2NzE2MDg5MTU1IiwiYSI6WyJpLTEyMiJdLCJ1cmwiOiJodHRwczovL3NoYXJlMnN0ZWVtLmlvLz9yZWY9amF5ZGloIiwiaWF0IjoxNTQ2NzE2MDg5LCJleHAiOjE4NjIwNzYwODl9.6r6epJr2vj-36Uanf6RfuTSoDNuNc5C8ZI6jEGVsDqA" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546582026956.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-dappradar-eos-dapp--1546716089155" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] DappRadar&#xC758; &#xB9AC;&#xB274;&#xC5BC;&#xC744; &#xD1B5;&#xD574; &#xBCF8; EOS &#xB514;&#xC571;(DApp)&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xB4E4;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/--1546577263356/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 퍼블리토 신규 가입자를 위한 소소한 나눔을 진행합니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-04T04:47:45.000Z">2019-01-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3079 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/--1546577263356/">[이오스 이야기] 퍼블리토 신규 가입자를 위한 소소한 나눔을 진행합니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC9C0;&#xB09C; 12&#xC6D4; 25&#xC77C; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC57D; 800&#xC5EC;&#xBA85;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC2E0;&#xADDC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(publyto.com)&#xB97C; &#xC0AC;&#xC6A9; &#xC911;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xBCC4;&#xB3C4;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xAE30;&#xC874;&#xC5D0; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xB358; &#xC720;&#xD29C;&#xBE0C;&#xB098; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815;&#xB9CC; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC811;&#xADFC;&#xC131;&#xC758; &#xAC15;&#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSSm8bz7qJN6SnbsSjKDjSiJFPGRUVGj2ztGF2T2VZsTd/plug%20in.png" alt="plug in.png"></p>
<p>&#xAD49;&#xC7A5;&#xD788; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC18C;&#xC2DD;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xC544;&#xC26C;&#xC6B4; &#xC810;&#xC740; 800&#xC5EC;&#xBA85;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xD38D;&#xD50C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; 50%&#xAC00; &#xC548;&#xB418;&#xB294; 317&#xBA85; &#xB9CC;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. (&#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAE30;&#xC874;&#xC5D0; &#xC720;&#xD29C;&#xBE0C;&#xB098; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xB9CC; &#xD558;&#xC2DC;&#xB358; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xC2DC;&#xB2E4; &#xBCF4;&#xB2C8; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmRhbCTUGJRLUxcyK3em3X25yYsg8JHfZaSot7t157VUis/account.png" alt="account.png"></p>
<p>1&#xC6D4; 3&#xC77C;&#xC778; &#xC5B4;&#xC81C;&#xBD80;&#xD130; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xCF58;&#xD150;&#xCE20;/&#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xC774;&#xBBF8; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xD558;&#xC5EC; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; PUB&#xD1A0;&#xD070;&#xC774; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC168;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; PUB&#xD1A0;&#xD070;&#xC740; wallet&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xACE0;, <strong>&#xD574;&#xB2F9; PUB&#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC789;&#xD06C;(INK)&#xB97C; &#xBC1B;&#xC544; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#x201C;&#xB561;&#xC2A4;&#x201D;&#xBCF4;&#xD305;</strong>&#xC744; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQHkJwoJvrWv4b6vXKwzCMvfwEJdoxBkSSdAEevzH57m8/wallet.jpg" alt="wallet.jpg"></p>
<p>&#xB2E4;&#xB9CC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xAC70;&#xB098; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCF58;&#xD150;&#xCE20; &#xC5C5;&#xB85C;&#xB4DC;&#xB3C4; &#xC2DC;&#xC791;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#x201C;&#xB561;&#xC4F0;&#x201D;&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC789;&#xD06C;(INK)&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xD38D;&#xD50C;&#xB4E4;&#xC758; &#xC789;&#xD06C;&#xB97C; &#xC801;&#xC154;&#xB4DC;&#xB9B4; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;&#x3160; &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC774;&#xC81C; &#xB9C9; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xC789;&#xD06C;&#xAC00; &#xC5C6;&#xB294; &#xB561;&#xD050; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBBF8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB07C;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC73C;&#xC2E0; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbFqgqiExBX8FCWnrZawgNLCRxq9Fg9nj2qFBSiwcW5U2/thanks.jpg" alt="thanks.jpg"></p>
<p>&#xC0AC;&#xC2E4; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xC7AC;&#xBBF8;&#xB294; &#xB0B4;&#xAC00; &#xB9CC;&#xB4E0; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xB370;&#xC5D0;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xC5D0; &#xBABB;&#xC9C0; &#xC54A;&#xAC8C; <strong>&#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#x201C;&#xB561;&#xD050;!&#x201D; &#xC778;&#xC0AC;&#xB97C; &#xC120;&#xBB3C;&#xD558;&#xB294; &#xC990;&#xAC70;&#xC6C0;</strong>&#xC774; &#xD6E8;&#xC52C; &#xD06C;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0; &#xAC00;&#xC785;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xC73C;&#xC2DC;&#xAC70;&#xB098;, &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xAED8; &#xC789;&#xD06C;&#xB97C; &#xC801;&#xC154;&#xB4DC;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC544;&#xC26C;&#xC6C0;&#xACFC; &#xBBF8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xACC4;&#xC2E0; <strong>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC544;&#xC8FC; &#xC18C;&#xC18C;&#xD55C; &#xB098;&#xB214;</strong>&#xC744; &#xC9C4;&#xD589;&#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. <code>(&#xD604;&#xC7AC; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C;&#xB3C4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xB3D9;&#xC77C;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmfDe6dwqr5bRGo9LKD1psuELhUJmNGuzdWZ3RrqCy4Lsj/donate.jpg" alt="donate.jpg"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0; &#xAC00;&#xC785;&#xC744; &#xD558;&#xACE0; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xC168;&#xC73C;&#xB098; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; <strong>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC2E0; 10&#xBD84;&#xAED8; &#xC120;&#xCC29;&#xC21C;&#xC73C;&#xB85C; 200PUB&#xD1A0;&#xD070;&#xC744; &#xB3C4;&#xB124;&#xC774;&#xC158;</strong> &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB3C4;&#xB124;&#xC774;&#xC158;&#xC740; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; PUB&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xB0B4;&#xB4DC;&#xB9AC;&#xB294; &#xAE30;&#xB2A5;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;) &#xC774;&#xBBF8; &#xAC00;&#xC785;&#xC744; &#xC644;&#xB8CC;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB098; &#xC774; &#xAE00;&#xC744; &#xBCF4;&#xACE0; &#xAC00;&#xC785;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBD84;&#xC774;&#xC2DC;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB2E4;&#xB978; &#xC870;&#xAC74;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;^^</p>
<p><img src="https://cdn.steemitimages.com/DQmcY6aeKn7FXohyf6ANDjdJz6P5wx2MQgsBB1txVYnMhtS/id.png" alt="id.png"></p>
<p>&#xD604;&#xC7AC; &#xACC4;&#xC815;&#xC544;&#xC774;&#xB514;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC744; &#xCC3E;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB294; &#xAD00;&#xACC4;&#xB85C;, &#xBD88;&#xD3B8;&#xD558;&#xC2DC;&#xB354;&#xB77C;&#xB3C4; &#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#xBCF8;&#xC778;&#xC774; &#xC791;&#xC131;&#xD55C; &#xAC8C;&#xC2DC;&#xBB3C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC2E0; &#xB2E4;&#xC74C; &#xBCF8;&#xC778;&#xC758; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xACE0; &#xC704;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC720;&#xC800; &#xACE0;&#xC720; URL</strong>&#xC744; &#xB313;&#xAE00;&#xB85C; &#xD568;&#xAED8; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xACE0;&#xC720; URL&#xC740; (<a href="https://publyto.com/users/124/posts" target="_blank" rel="noopener">https://publyto.com/users/124/posts</a>) &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; users &#xB4A4;&#xC5D0; &#xACE0;&#xC720;&#xD55C; &#xBC88;&#xD638;&#xAC00; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4; :)</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>



<h2 id="&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;"><a href="#&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;" class="headerlink" title="[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]"></a>[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]</h2><hr>
<p><strong>#1. &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xCD08;&#xC2EC;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAE30;&#xCD08;&#xC124;&#xBA85;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-dpos-pow--1539235906724" target="_blank" rel="noopener">&#xAE30;&#xC874; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;/&#xC774;&#xB354;&#xB9AC;&#xC6C0;)&#xC640; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC9C0;&#xAC11;&#xC0DD;&#xC131; &#xCC28;&#xC774;&#xC810; &#xC124;&#xBA85;</a></p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-ram" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xBC0F; &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
</ul>
<p>(2) &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC124;&#xBA85;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/--1538720744523" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xBA40;&#xD2F0;&#xACC4;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-1--1539307707488" target="_blank" rel="noopener">1&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-2--1539459456222" target="_blank" rel="noopener">2&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBBF8;&#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/--1539165685371" target="_blank" rel="noopener">3&#xD3B8; : &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; ERC-20&#xD1A0;&#xD070; &#xB2F9;&#xC2DC; &#xBBF8;&#xB4F1;&#xB85D;&#xD640;&#xB354;</a></li>
</ul>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/10-0" target="_blank" rel="noopener">&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC124;&#xCE58; &#xBC0F; &#xACC4;&#xC815;&#xB4F1;&#xB85D; &#xBC29;&#xBC95; &#xC124;&#xBA85;</a></p>
<p>(4) <a href="https://steemit.com/coinkorea/@donekim/6mxqxi" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC9C0;&#xAC11;&#xB4E4;&#xC758; &#xC885;&#xB958; &#xBC0F; &#xD2B9;&#xC9D5;</a></p>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-public-key-private-key-owner-key-active-key--1540137295651" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD0A4;&#xC30D;(Key pairs) &#xBC0F; &#xAD8C;&#xD55C;(Permission)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-active-key-owner-key-1-1541752457800" target="_blank" rel="noopener">&#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key) / &#xC624;&#xB108;&#xD0A4;(Owner key)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(7) [&#xD1A0;&#xD070; &#xBC30;&#xBD84; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;]</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-airgrab" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD55C; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-vs-sharedrop-vs-airgrab" target="_blank" rel="noopener">2&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC250;&#xC5B4;&#xB4DC;&#xB78D;(Sharedrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-airdrop-airgrab-skyhook-1541487453792" target="_blank" rel="noopener">3&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab), &#xC2A4;&#xCE74;&#xC774;&#xD6C5;(Skyhook)</a></li>
</ul>
<hr>
<p><strong>#2. &#xD234;&#xD0B7; &#xC124;&#xBA85; &#xBC0F; &#xC885;&#xB958;&#xBCC4; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit--1540665276011" target="_blank" rel="noopener">&#xD234;&#xD0B7;(Toolkit)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-1-eoshub-1540737671052" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD5C8;&#xBE0C;(eoshub.io) - by EOSYS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(3) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-2-myeoskit-1540804251705" target="_blank" rel="noopener">&#xB9C8;&#xC774;&#xC774;&#xC624;&#xC2A4;&#xD0B7;(myeoskit.com) - by EOS ASIA &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(4) &#xBE14;&#xB85D;&#xC2A4;&#xB2F7;&#xC544;&#xC774;&#xC624;(bloks.io) - by EOS Cafe Block &amp; HKEOS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/-eos-toolkit-3-bloksio-1-1541318003393" target="_blank" rel="noopener">1&#xD3B8; : &#xBA54;&#xB274;&#xC758; &#xAD6C;&#xC131; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-toolkit-3-bloks-io-2" target="_blank" rel="noopener">2&#xD3B8; : &#xD1A0;&#xD070;&#xC804;&#xC1A1; &#xBC0F; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/eos-toolkit-3-bloks-io-3" target="_blank" rel="noopener">3&#xD3B8; : &#xC2E0;&#xADDC; &#xACC4;&#xC815;(&#xC790;&#xACC4;&#xC815;) &#xC0DD;&#xC131;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-active-key-owner-key--1541994112264" target="_blank" rel="noopener">4&#xD3B8; : &#xC624;&#xB108;&#xD0A4;/&#xC561;&#xD2F0;&#xBE0C;&#xD0A4; &#xBCC0;&#xACBD;&#xBC29;&#xBC95;</a></li>
</ul>
<hr>
<p><strong>#3. &#xC774;&#xC624;&#xC2A4; &#xB311;(DApp) &#xC0DD;&#xD0DC;&#xACC4; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(0) &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB311; &#xC0DD;&#xD0DC;&#xACC4; &#xD6D1;&#xC5B4;&#xBCF4;&#xAE30; &#xC2DC;&#xB9AC;&#xC988;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xC804;&#xC790;&#xC0C1;&#xAC70;&#xB798; / &#xAD50;&#xC721; / &#xAC70;&#xB798;&#xC18C; / &#xD540;&#xD14C;&#xD06C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xAC8C;&#xC784; / &#xC758;&#xB8CC;&#xC11C;&#xBE44;&#xC2A4; / &#xC2E0;&#xC6D0;&#xC778;&#xC99D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9C8;&#xCF13;&#xD50C;&#xB808;&#xC774;&#xC2A4; / &#xBBF8;&#xB514;&#xC5B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part4" target="_blank" rel="noopener">4&#xD3B8; : &#xD50C;&#xB7AB;&#xD3FC; / &#xBCF4;&#xC548; / &#xC18C;&#xC15C; / &#xAD50;&#xD1B5;</a></li>
</ul>
<p>(1) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-atidium" target="_blank" rel="noopener">&#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC790;&#xC0B0;&#xAD00;&#xB9AC; &#xB9E4;&#xB2C8;&#xC800;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-horuspay" target="_blank" rel="noopener">&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HORUSPAY) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD0C8;</a></p>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-dexeos" target="_blank" rel="noopener">&#xB371;&#xC2DC;&#xC624;&#xC2A4;(DEXEOS) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;</a></p>
<p>(4) &#xCE5C;&#xD0C0;&#xC774;(Chintai) : &#xC774;&#xC624;&#xC2A4; &#xC790;&#xC6D0;&#xC784;&#xB300; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-chintai" target="_blank" rel="noopener">1&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-chintai-eos--1538592582283" target="_blank" rel="noopener">2&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-chintai-20--1545672000588" target="_blank" rel="noopener">3&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774;(Chintai), &#xAC15;&#xD654;&#xB41C; 2.0 &#xBC84;&#xC804; &#xBC0F; &#xD1A0;&#xD070;&#xBC1C;&#xD589; &#xC815;&#xCC45; &#xC138;&#xBD80;&#xC0AC;&#xD56D; &#xC694;&#xC57D;</a></li>
</ul>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-dabble--1541389956522" target="_blank" rel="noopener">&#xB370;&#xBE14;(Dabble) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-parsl--1540284962666" target="_blank" rel="noopener">&#xD30C;&#xC2AC;(Parsl) : &#xD569;&#xBC95;&#xC801;&#xC778; &#xB300;&#xB9C8;&#xCD08; &#xACF5;&#xAE09;&#xB9DD; &#xAD00;&#xB9AC; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(7) <a href="https://steemit.com/dclick/@donekim/-hirevibes--1540231312173" target="_blank" rel="noopener">&#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes) : &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC18C;&#xC2F1; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xCC44;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(8) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-sense-chat" target="_blank" rel="noopener">&#xC13C;&#xC2A4;&#xCCC7;(SenseChat) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; P2P &#xBA54;&#xC2E0;&#xC800;</a></p>
<p>(9) <a href="https://steemit.com/coinkorea/@donekim/eos-knights-rpg" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20;(EOSKnights) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xBC29;&#xCE58;&#xD615;RPG &#xAC8C;&#xC784;</a></p>
<p>(10) &#xB9AC;&#xB4E4;(RIDL) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310; &#xBC0F; &#xC2E0;&#xC6D0;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
</ul>
<p>(11) &#xCE74;&#xB974;&#xB9C8;(KARMA) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/-do-good-earn-karma--1542378634502" target="_blank" rel="noopener">1&#xD3B8; : Do Good, Earn KARMA &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC; &#xCE74;&#xB974;&#xB9C8; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma-public-beta--1542417013044" target="_blank" rel="noopener">2&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xD37C;&#xBE14;&#xB9AD;&#xBCA0;&#xD0C0;(KARMA Public Beta) &#xD14C;&#xC2A4;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma--1543888225227" target="_blank" rel="noopener">3&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xC2DC;&#xC791;</a></li>
</ul>
<p>(12) <a href="https://steemit.com/coinkorea/@donekim/-lumeos--1542562354375" target="_blank" rel="noopener">&#xB8E8;&#xBBF8;&#xC624;&#xC2A4;(Lumeos) : &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xC11C;&#xBCA0;&#xC774; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(13) &#xC5E0;&#xC564;&#xC5D0;&#xC787;(Emanate) : &#xC790;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC74C;&#xC6D0; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543051501047" target="_blank" rel="noopener">1&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787; &#xB514;&#xC571;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543122628418" target="_blank" rel="noopener">2&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787;&#xC758; EMT&#xD1A0;&#xD070; &#xBC0F; &#xD1A0;&#xD070; &#xBAA8;&#xB378;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
</ul>
<p>(14) &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) : &#xD06C;&#xB85C;&#xC2A4;&#xBBF8;&#xB514;&#xC5B4; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-publyto-com" target="_blank" rel="noopener">1&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xCD9C;&#xC2DC; &#xC18C;&#xC2DD;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/publyto" target="_blank" rel="noopener">2&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-publyto-qa--1546061938589" target="_blank" rel="noopener">3&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
</ul>
<hr>
<p><strong>#4. EOS.IO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(1) <a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778;(Forkchain)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xBA54;&#xC778;&#xCCB4;&#xC778;&#xACFC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xBE44;&#xAD50; &#xC124;&#xBA85;</a></p>
<p>(3) &#xD154;&#xB85C;&#xC2A4;(TELOS)</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #1</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part2" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #2</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS)&#xC640; &#xBA54;&#xC778;&#xCCB4;&#xC778; &#xC774;&#xC624;&#xC2A4;(EOS) &#xBE44;&#xAD50;</a></li>
<li><a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4; &#xCD9C;&#xC2DC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1544296315326" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;, &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xACF5;&#xC2DD; &#xB7F0;&#xCE6D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-faq--1544378173213" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xAD00;&#xB828; FAQ &#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545104386462" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC561;&#xD2F0;&#xBE0C; &#xD0A4; &#xBCC0;&#xACBD; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-qa--1545254361129" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545757519268" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xBB34;&#xB8CC; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
</ul>
<p>(4) &#xC6CC;&#xBE14;&#xB9AC;(WORBLI) : &#xAE30;&#xC5C5; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xC6B4;&#xC601;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;</p>
<ul>
<li><a href="https://steemit.com/worbli/@donekim/worbli-sharedrop" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC;&#xC640; &#xC170;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-worbli--1542867388895" target="_blank" rel="noopener">2&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC; &#xD3EC;&#xD138; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-worbli--1544850279837" target="_blank" rel="noopener">3&#xD3B8; : EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C; &#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-wbi--1545029406802" target="_blank" rel="noopener">4&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC;&#xD1A0;&#xD070;(WBI) &#xC804;&#xC1A1;&#xBC29;&#xBC95; &#xBC0F; &#xC8FC;&#xC758;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>


<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItLTE1NDY1NzcyNjMzNTYiLCJhIjpbImktNTkiXSwidXJsIjoiaHR0cDovL3d3dy5nb29kc3BpbmUub3JnLyIsImlhdCI6MTU0NjU3NzI2MywiZXhwIjoxODYxOTM3MjYzfQ.t53WHeJHGhias1ZXC0eWSq8FXCv9_PyAojrVFmwFlhw" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/--1546577263356" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xC18C;&#xC18C;&#xD55C; &#xB098;&#xB214;&#xC744; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/welcome-2019-adieu-2018/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[스팀잇 이야기] Welcome 2019, Adieu 2018">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-01T13:13:57.000Z">2019-01-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1729 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/welcome-2019-adieu-2018/">[스팀잇 이야기] Welcome 2019, Adieu 2018</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xCC38; &#xBE68;&#xB9AC;&#xB3C4; &#xD758;&#xB7EC;&#xC11C; &#xBC8C;&#xC368; 2019&#xB144; &#xD669;&#xAE08;&#xB3FC;&#xC9C0; &#xD574;&#xC758; &#xCCAB; &#xB0A0;&#xB3C4; &#xC800;&#xBB3C;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xB2E4;&#xB4E4; &#xB5A1;&#xAD6D;&#xC740; &#xB4DC;&#xC2DC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xBC84;&#xD0B7;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC744; &#xC791;&#xC131;&#xD558;&#xC2DC;&#xBA70; &#xD76C;&#xB9DD;&#xCC2C; &#xD55C; &#xD574;&#xC758; &#xC18C;&#xB9DD;&#xACFC; &#xD568;&#xAED8; &#xC0C8;&#xD574;&#xC758; &#xCCAB; &#xB0A0;&#xC740; &#xC2DC;&#xC791;&#xD558;&#xC168;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVyc329LZ2BSzriBHEUVUxyGbSfgPXFh5YfzkmfEEopaW/2019.jpg" alt="2019.jpg"></p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC368;&#xC8FC;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC758; &#xAE00;&#xC744; &#xB208;&#xD305;&#xB9CC; &#xD558;&#xB2E4;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC2E0;&#xCCAD;&#xC744; &#xD558;&#xACE0; &#xBC1C;&#xC744; &#xB4E4;&#xC778;&#xC9C0;&#xB3C4; &#xC5B4;&#xB290;&#xB367; 1&#xB144;&#xC774; &#xB2E4; &#xB418;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC81C;&#xAC00; &#xAD6C;&#xB3C5;&#xD574;&#xC624;&#xB358; &#xC88B;&#xC740; &#xC800;&#xC790;&#xBD84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC815;&#xB9D0; &#xBD80;&#xC871;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xB85C; &#xAC00;&#xB4DD;&#xD55C; &#xAE00;&#xB4E4;&#xC744; &#xC368;&#xC654;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xBE44;&#xB8E8;&#xD55C; &#xD544;&#xB825;&#xC73C;&#xB85C; 1&#xB144;&#xAC04; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC26C;&#xC9C0; &#xC54A;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xAE00;&#xC744; &#xC368;&#xC654;&#xB358; &#xC9C0;&#xB09C; 1&#xB144;&#xC744; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xC790;&#xBA74; &#xAFB8;&#xC900;&#xD588;&#xB358; &#xC81C; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#x201C;&#xC218;&#xACE0;&#xD588;&#xB2E4;&#x201D;&#xACE0; &#xBA38;&#xB9AC;&#xB97C; &#xC4F0;&#xB2E4;&#xB4EC;&#xC5B4; &#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xD55C; &#xD574;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p> 2018&#xB144;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC758;&#xB840; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xB2E4;&#xC0AC;&#xB2E4;&#xB09C;&#x201D;&#xC774;&#xB77C;&#xB294; &#xD45C;&#xD604;&#xC774; &#xC815;&#xB9D0; &#xC720;&#xB09C;&#xD788; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xD574;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC168;&#xB358; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xB354;&#xB354;&#xC6B1; &#xADF8;&#xB7EC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; 1&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD88;&#xD669;&#xAE30;&#x201D;&#xB97C; &#xD568;&#xAED8; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBAA8;&#xB450;&#xB4E4; &#xC2EC;&#xC801;&#xC73C;&#xB85C; &#xB108;&#xBB34;&#xB098; &#xD798;&#xB4E0; &#xC2DC;&#xAC04;&#xB4E4;&#xC744; &#xC9C0;&#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA4C;&#xBA74; 2017&#xB144;&#xC740; &#x201C;&#xC774;&#xB7F0;&#xAC78; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xACA0;&#xC5B4;!&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB9CC; &#xC55E;&#xC7A5;&#xC130;&#xB358; &#x201C;&#xCEE8;&#xC149;&#xD615; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#x201D;&#xC774; &#xD22C;&#xC790;&#xAE08;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBB34;&#xB354;&#xAE30;&#xB85C; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC654;&#xC9C0;&#xB9CC; &#xADF8; &#xADFC;&#xBCF8;&#xB3C4; &#xC5C6;&#xB294; &#xBAA8;&#xB4E0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xD2B8;&#xB80C;&#xB4DC;&#xC5D0; &#xD3B8;&#xC2B9;&#xD558;&#xC5EC; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xD61C;&#xB97C; &#xC5BB;&#xC5C8;&#xB358; &#xD55C; &#xD574; &#xC600;&#xB2E4;&#xBA74;,  2018&#xB144;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBB34;&#xB354;&#xAE30;&#xB85C; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC654;&#xB358; &#x201C;&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#x201D;(&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218; &#xC5C6;&#xB294;) &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC0AC;&#xAE30;, &#xB3C4;&#xB9DD;, &#xBAB0;&#xB77D;, &#xC2E4;&#xD328; &#xB4F1;&#xC774; &#xD3EC;&#xD654;&#xC0C1;&#xD0DC;&#xC5D0; &#xC774;&#xB974;&#xBA70; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC758; &#xBC84;&#xBE14;&#xC774; &#xC815;&#xB9D0; &#xBB34;&#xC11C;&#xC6B4; &#xC18D;&#xB3C4;&#xB85C; &#xBD95;&#xAD34;&#xB418;&#xBA70; &#xD3ED;&#xC0AD; &#xC8FC;&#xC800; &#xC549;&#xC544;&#xBC84;&#xB838;&#xB358; &#xD55C; &#xD574;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC88B;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#x201C;&#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC758; &#xC62C;&#xBC14;&#xB978; &#xC131;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xC790;&#xC815;&#xC791;&#xC6A9;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;&#x201D;, &#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xD615;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD130;&#xB2DD;&#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xD574;&#xC11D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA0C;&#xB4E0; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB450;&#xAC00; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xACF5;&#xD3EC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC2E4;&#xAC10;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xD639;&#xB3C5;&#xD55C; &#xD55C; &#xD574;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmRDNELuDYMXaEanzBBvebzb72JgtNWZe7MfyGE9WDAo3R/state%20of%20dapps.png" alt="state of dapps.png"></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD639;&#xB3C5;&#xD55C; &#xBD84;&#xC704;&#xAE30; &#xC18D;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;(STEEM)&#xC774;&#xB098; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SB)&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC815;&#xB9D0; &#xBB34;&#xC11C;&#xC6B4; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC654;&#xC9C0;&#xB9CC;, &#xB514;&#xC571; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xD1B5;&#xACC4; &#xC0AC;&#xC774;&#xD2B8; &#xC911; &#xAC00;&#xC7A5; &#xACF5;&#xC2E0;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB294; <a href="https://www.stateofthedapps.com" target="_blank" rel="noopener">State of the DApps</a>&#xC5D0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xB514;&#xC571;&#xB4E4;&#xB3C4; &#xB4A4;&#xB2A6;&#xAC8C; &#xB9AC;&#xC2A4;&#xD305;&#xC774; &#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC57D; 2016&#xC5EC; &#xAC1C;&#xC758; &#xB514;&#xC571;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; <strong>&#xC2A4;&#xD2F0;&#xBC0B;, &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;, &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xB4F1;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xB514;&#xC571;&#xB4E4;&#xC774; 10&#xC704; &#xB0B4;&#xC5D0; &#xC0C1;&#xC704; &#xB7AD;&#xD06C;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xC18C;&#xC2DD;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbihBkY71E6SJw3x3SCDMjsbmc5SPWmNnVT5MmYy1QyM5/steem%20blockchain.png" alt="steem blockchain.png"></p>
<p>&#xC774;&#xBBF8; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD49;&#xC7A5;&#xD788; &#xC775;&#xC219;&#xD55C; &#xB514;&#xC571;&#xB4E4;&#xB3C4; &#xC0C1;&#xB2F9; &#xC218; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xAC83;&#xC740; @project7&#xB2D8;&#xACFC; @tabris&#xB2D8;&#xAED8;&#xC11C; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xC2E0; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC758; &#xBB34;&#xC11C;&#xC6B4; &#xC131;&#xC7A5;&#xC138;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xCD08;&#xBC18; &#xB7F0;&#xCE6D; &#xC2DC;&#xC5D0; &#xB124;&#xB4DC;&#xB85C;&#xBD80;&#xD130; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xC9C0;&#xC6D0;&#xC744; &#xBABB; &#xBC1B;&#xC73C;&#xC168;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD30C;&#xC784;&#xB300;&#xC640; &#xD5CC;&#xD2B8;&#xD1A0;&#xD070;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A8; &#xAE30;&#xBC1C;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xC81C;&#xB294; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758;  &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB514;&#xC571;</strong>&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC815;&#xB9D0; &#xB180;&#xB77C;&#xC6B4; &#xC131;&#xACFC;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVNuqRnCG6GVgTx5jw1aRcbo3NNAbKbiSa9rF37xd1zmg/steemit%20update.jpg" alt="steemit update.jpg"></p>
<p>2018&#xB144; &#xB0B4;&#xB0B4; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC744; &#xC560;&#xD0C0;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; SMT&#xC758; &#xC815;&#xC2DD; &#xBC84;&#xC804; &#xCD9C;&#xC2DC;&#xAC00; &#xB610;&#xB2E4;&#xC2DC; &#xC9C0;&#xC5F0;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xB2F9;&#xC7A5;&#xC5D0;&#xB294; 2019&#xB144; 3&#xC6D4;&#xB85C; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; SMT-lite &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC758; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xB9CC; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xC774; &#xC544;&#xC27D;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; <strong>&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xBD81;&#xC774;&#xC624;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xB4F1; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xD004;&#xC758; &#xB514;&#xC571; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; 2019&#xB144; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xACAC;&#xC778;</strong>&#xD574;&#xC904; &#xAC83;&#xC774;&#xB77C; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xACFC; &#xBAA9;&#xC18C;&#xB9AC;&#xB3C4; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5B4;&#xC8FC;&#xAE30;&#xB3C4; &#xD558;&#xACA0;&#xC8E0;? :D</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xACFC; &#xC560;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; <strong>&#xC774;&#xC624;&#xC2A4;&#xC640; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD604;&#xC7AC; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xC2E4;&#xCCB4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xAC00;&#xC7A5; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC77C;&#xC0C1;&#xC5D0; &#xAC00;&#xAE5D;&#xACE0; &#xCE5C;&#xC219;&#xD558;&#xBA70;, &#xAC00;&#xC7A5; &#xC0AC;&#xB791;&#xBC1B;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xCC28;&#xADFC;&#xCC28;&#xADFC; &#xC798; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xB9CC;&#xC838;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC788;&#xACE0; &#xADF8;&#xAC83;&#xB4E4;&#xC744; &#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xB9CC;&#xC838;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; <strong>&#xB2E4;&#xB978; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC9E7;&#xC740; &#xC2DC;&#xAC04;&#xC5D0; &#xB530;&#xB77C;&#xC7A1;&#xAE30; &#xD798;&#xB4E0; &#xAC00;&#xC7A5; &#xCC28;&#xBCC4;&#xC801;&#xC778; &#xAC15;&#xC810;</strong>&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>2019&#xB144;&#xC5D0;&#xB294; &#xC7A0;&#xC2DC; &#xC6C0;&#xCE20;&#xB7EC;&#xB4E4;&#xC5B4; &#xC788;&#xB358; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; #KR &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB3C4;&#xC57D;&#xD558;&#xB294; &#xC6D0;&#xB144;&#xC774; &#xB418;&#xAE30;&#xB97C; &#xC18C;&#xB9DD;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2018&#xB144; 1&#xB144; &#xB3D9;&#xC548; &#xC81C; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xACE0; &#xC18C;&#xD1B5;&#xD574;&#xC8FC;&#xC2DC;&#xBA70; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC0C8;&#xD574; &#xBCF5; &#xB9CE;&#xC774; &#xBC1B;&#xC73C;&#xC2DC;&#xACE0; 2019&#xB144;&#xC5D0;&#xB3C4; &#xC798; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;^^</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/welcome-2019-adieu-2018" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] Welcome 2019, Adieu 2018&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/--1546103472810/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 이오시스 서포터로서의 활동을 시작하게 되었습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-29T17:11:27.000Z">2018-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    27 minutes read (About 4018 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/--1546103472810/">[이오스 이야기] 이오시스 서포터로서의 활동을 시작하게 되었습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xC11C;&#xD3EC;&#xD130; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xD3C9;&#xC18C;&#xC5D0; &#xC778;&#xC0AC;&#xB4DC;&#xB9AC;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xC81C; &#xB2C9;&#xB124;&#xC784; &#xC55E;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC218;&#xC2DD;&#xC5B4;&#xB85C; &#xC778;&#xC0AC;&#xB97C; &#xB4DC;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xBBF8;&#xB514;&#xC5C4; &#xD398;&#xC774;&#xC9C0;&#xB97C; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC73C;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xBD80;&#xD130; <strong>&#xAD6D;&#xB0B4; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4;&#xC778; &#xC774;&#xC624;&#xC2DC;&#xC2A4;(EOSYS)&#xD300;&#xC758; &#xAC1D;&#xC6D0; &#xD544;&#xC9C4;&#xC774;&#xC790; &#xC11C;&#xD3EC;&#xD130;&#xB85C;&#xC11C;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xBBF8;&#xB514;&#xC5C4; &#xC6D0;&#xBB38; : <a href="https://medium.com/eosys/%EC%9D%B4%EC%98%A4%EC%8B%9C%EC%8A%A4-%EC%84%9C%ED%8F%AC%ED%84%B0%EC%A6%88%EB%A5%BC-%EC%86%8C%EA%B0%9C%ED%95%A9%EB%8B%88%EB%8B%A4-ce2b5431429" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xC11C;&#xD3EC;&#xD130;&#xC988;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;</a></p>
</blockquote>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1546102550708" alt="medium.png"></p>
<h2 id="1-&#xC11C;&#xD3EC;&#xD130;&#xC988;-&#xD65C;&#xB3D9;-&#xC2DC;&#xC791;&#xC758;-&#xACC4;&#xAE30;"><a href="#1-&#xC11C;&#xD3EC;&#xD130;&#xC988;-&#xD65C;&#xB3D9;-&#xC2DC;&#xC791;&#xC758;-&#xACC4;&#xAE30;" class="headerlink" title="#1, &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xD65C;&#xB3D9; &#xC2DC;&#xC791;&#xC758; &#xACC4;&#xAE30;"></a>#1, &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xD65C;&#xB3D9; &#xC2DC;&#xC791;&#xC758; &#xACC4;&#xAE30;</h2><hr>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; <strong>&#x201C;&#xC774;&#xC624;&#xC2A4; BP&#xD300;&#xB4E4;&#xC740; &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xC77C;&#xB4E4;&#xACFC; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA70; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#x201D;, &#x201C;&#xAC01; &#xD300;&#xC6D0;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#x201D;, &#x201C;&#xD604;&#xC7AC; &#xAC00;&#xC7A5; &#xC911;&#xC810;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xACBD;&#xC4F0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#x201D;, &#x201C;&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xBB34;&#xC5C7;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#x201D;</strong> &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC800;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xAD81;&#xAE08;&#xC99D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xC2E4;&#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xAE30;&#xC874;&#xC5D0; &#xAC01; BP&#xD300;&#xB4E4;&#xC774; &#xC62C;&#xB824;&#xC8FC;&#xB358; &#xC720;&#xC6A9;&#xD55C; &#xC815;&#xBCF4;&#xB4E4;&#xC774; &#xB2F4;&#xAE34; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xC870;&#xAE08;&#xC740; &#xB738;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xAC08;&#xC99D;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xC2DC;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC65C; &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xD1B5;&#xC758; &#xBD80;&#xC7AC;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC77C;&#xAE4C;?&#x201D; </p>
</blockquote>
<p>&#xC6B0;&#xC5F0;&#xD55C; &#xACC4;&#xAE30;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB220;&#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC624;&#xC2DC;&#xC2A4;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; BP&#xD300;&#xB4E4;&#xC740; &#xC81C;&#xAC00; &#xB9C9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, <strong>&#xC2E4;&#xC0C1; &#xC18C;&#xC218;&#xC758; &#xC778;&#xC6D0;&#xB4E4;&#xC774; &#xAC01;&#xC790; &#xB9E1;&#xC740; &#xBC14;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBC24;&#xB0AE;&#xC5C6;&#xC774; &#xC5F4;&#xC2EC;&#xD788; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2DC;&#xAC04;&#xBD80;&#xC871;&#xACFC; &#xC81C;&#xD55C;&#xB41C; &#xC778;&#xB825; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;</strong>&#xD574; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xACE0; &#xAD00;&#xB9AC;&#xD560;&#xB9CC;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC5EC;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xAD6C;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; <strong>&#xB3C5;&#xC790;&#xB4E4;&#xACFC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC0DD;&#xC0B0;&#xC740; &#xD544;&#xC218;&#xC801;&#xC774;&#xACE0; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC810;&#xC5D0;&#xB294; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC624;&#xC2DC;&#xC2A4;&#xD300;&#xC758; &#xC785;&#xC7A5;</strong>&#xC744; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xC5F0;&#xD55C; &#xACC4;&#xAE30;&#xB85C; <strong>&#xC774;&#xC624;&#xC2A4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC77C;&#xC6D0;&#xC774;&#xC790; &#xC774;&#xC624;&#xC2DC;&#xC2A4;&#xC758; &#xAC1D;&#xC6D0; &#xD544;&#xC9C4;&#xC73C;&#xB85C;&#xC11C; &#xD65C;&#xB3D9;&#xC758; &#xC2DC;&#xC791;&#xC744; &#xACB0;&#xC2EC;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xBB34;&#xC5C7;&#xC744;-&#xD560;-&#xC218;-&#xC788;&#xC744;&#xAE4C;"><a href="#2-&#xBB34;&#xC5C7;&#xC744;-&#xD560;-&#xC218;-&#xC788;&#xC744;&#xAE4C;" class="headerlink" title="#2. &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?"></a>#2. &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</h2><hr>
<p>&#xC0AC;&#xC2E4; &#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xD300;&#xC5D0;&#xC11C; &#xB098;&#xB984; &#xAC70;&#xCC3D;&#xD558;&#xAC8C; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xD574;&#xC8FC;&#xC168;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xADF8;&#xB0E5; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xC774;&#xC790; &#xC5F4;&#xC2EC;&#xD788; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;^^; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xBCF4;&#xB2E4; &#xAC12;&#xC9C4; &#xC77C;&#xC740; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC874;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD65C;&#xB3D9;&#xD574;&#xC624;&#xB358; &#xAC83;&#xACFC; &#xD070; &#xBCC0;&#xD654;&#xB294; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xC624;&#xC2DC;&#xC2A4;&#xD300;&#xACFC;&#xC758; &#xD611;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xC870;&#xAE08;&#xC740; &#xB354; &#xC601;&#xC591;&#xAC00; &#xC788;&#xACE0; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xB41C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xAE30;&#xB300;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2DC;&#xAC70;&#xB098; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2E4;&#xB9CC;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;, &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xD65C;&#xB3D9;&#xC5D0; &#xC788;&#xC5B4; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xB9CC;&#xD55C; &#xC815;&#xBCF4;&#xB4E4;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC774;&#xC624;&#xC2DC;&#xC2A4;&#xD300;&#xACFC; &#xD568;&#xAED8; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC00;&#xACE0;, &#xAE30;&#xC874;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC368;&#xC624;&#xB358; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;(&#xB311; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC18C;&#xAC1C;, &#xC785;&#xBB38;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAC00;&#xC774;&#xB4DC; &#xB4F1;)&#xC744; &#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC; &#xD560; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC774;&#xC624;&#xC2DC;&#xC2A4;&#xD300;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC0AC;&#xB4E4;&#xACFC;&#xC758; &#xD611;&#xC5C5; &#xC911;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC18C;&#xAC1C;, &#xC774;&#xC624;&#xC2DC;&#xC2A4;&#xC5D0;&#xC11C; &#xCD94;&#xC9C4; &#xC911;&#xC778; &#xC5C5;&#xBB34; &#xBC0F; &#xD65C;&#xB3D9; &#xB4F1;&#xC744; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xC911;&#xAC04;&#xB2E4;&#xB9AC;&#xC758; &#xC5ED;&#xD560; &#xBC0F; &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xD65C;&#xB3D9;&#xB3C4; &#xD568;&#xAED8; &#xC9C4;&#xD589;&#xD558;&#xB824;&#xACE0; &#xACC4;&#xD68D; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xC774;&#xC624;&#xC2A4;&#xAC00;-6&#xAC1C;&#xC6D4;-&#xAC04;-&#xAC78;&#xC5B4;&#xC628;-&#xAE38;-&#xADF8;&#xB9AC;&#xACE0;-&#xB098;&#xC544;&#xAC08;-&#xAE38;"><a href="#3-&#xC774;&#xC624;&#xC2A4;&#xAC00;-6&#xAC1C;&#xC6D4;-&#xAC04;-&#xAC78;&#xC5B4;&#xC628;-&#xAE38;-&#xADF8;&#xB9AC;&#xACE0;-&#xB098;&#xC544;&#xAC08;-&#xAE38;" class="headerlink" title="#3. &#xC774;&#xC624;&#xC2A4;&#xAC00; 6&#xAC1C;&#xC6D4; &#xAC04; &#xAC78;&#xC5B4;&#xC628; &#xAE38;, &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC544;&#xAC08; &#xAE38;"></a>#3. &#xC774;&#xC624;&#xC2A4;&#xAC00; 6&#xAC1C;&#xC6D4; &#xAC04; &#xAC78;&#xC5B4;&#xC628; &#xAE38;, &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC544;&#xAC08; &#xAE38;</h2><hr>
<p>&#xAE38;&#xAC8C;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC758; ICO&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB358; 2017&#xB144; 6&#xC6D4;, &#xC9E7;&#xAC8C;&#xB294; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xACE0; &#xD65C;&#xC131;&#xD654;&#xB418;&#xC5C8;&#xB358; 2018&#xB144; 6&#xC6D4;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC131;&#xC7A5;&#xC5D0; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC9C0;&#xCF1C;&#xBD10;&#xC624;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC775;&#xD788; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xBE14;&#xB85D;&#xC6D0;(Block.one)&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B8; EOSIO&#xB77C;&#xB294; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;, &#xADF8;&#xB9AC;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC758;&#xD574; &#xB7F0;&#xCE6D;&#xD55C; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC740; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC9E7;&#xC740; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xB180;&#xB77C;&#xC6B4; &#xAE30;&#xB85D;&#xB4E4;&#xC744; &#xAC31;&#xC2E0;&#xD558;&#xBA70; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2E4;&#xC81C; &#xACB0;&#xACFC;&#xBB3C;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC99D;&#xBA85;</strong>&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1546103322251" alt="datalight.png"></p>
<blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: www.datalight.me</p>
</blockquote>
<p>&#xBA70;&#xCE60;&#xC804; DataLight&#xAC00; &#xBC1C;&#xD45C;&#xD55C; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0AC;&#xC6A9;&#xB7C9;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;,</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1546103336769" alt="blocktivity.png"></p>
<blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: blocktivity.info</p>
</blockquote>
<p>&#xD604;&#xC7AC; Block&#x2019;tivity&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD65C;&#xC131;&#xD654; &#xC9C0;&#xC218;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xCC28;&#xC774;&#xB85C; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1546103276022" alt="dapp radar.png"></p>
<blockquote>
<p>&#xC790;&#xB8CC;  &#xCD9C;&#xCC98;: dappradar.com</p>
</blockquote>
<p>&#xB354;&#xBD88;&#xC5B4; <strong>&#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xBC18; &#xB144; &#xB9CC;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC720;&#xC800; &#xC218;&#xB97C; 6&#xBC30; &#xC774;&#xC0C1; &#xB6F0;&#xC5B4;&#xB118;&#xB294; &#xD65C;&#xC131;&#xD654;&#xB41C; &#xC218;&#xB9CE;&#xC740; &#xB311;(DApp)&#xB4E4;</strong>&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xBA70; <strong>&#xC2E4;&#xC81C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC120;&#xB450;&#xC8FC;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xBA74;&#xBAA8;</strong>&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBE60;&#xB978; &#xBC1C;&#xC804; &#xC18D;&#xB3C4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8;, &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xC7A0;&#xC2DC;&#xB9CC; &#xD55C; &#xB208;&#xC744; &#xD314;&#xC544;&#xB3C4; &#xCE90;&#xCE58;&#xC5C5;&#xC774; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB4E4;&#xACFC; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xB355;&#xD2B8;&#xB4E4;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xACE0; &#xC788;&#xACE0;, &#xC774;&#xC81C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xB300;&#xC911;&#xD654;(Mass-adoption)&#xB97C; &#xC704;&#xD55C; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xC758; &#xAC1C;&#xBC1C;&#xACFC; &#xC785;&#xBB38;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD544;&#xC694;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; <strong>2019&#xB144;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xACB0;&#xACFC;&#xBB3C;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xB3C4;&#xD0DC;&#xB418;&#xACE0;, &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xB9CC;&#xC838;&#xBCF4;&#xACE0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2E4;&#xCCB4;&#xAC00; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00; &#xBC1B;&#xC74C;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xBE44;&#xC57D;&#xC801;&#xC778; &#xBC1C;&#xC804;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD574;</strong>&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xC99D;&#xBA85;&#xD574;&#xB0B4;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xD3C9;&#xC18C;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD765;&#xBBF8;&#xB97C; &#xC720;&#xBC1C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC720;&#xC785;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC608;&#xC0C1;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7EC;&#xD55C; <strong>&#xB300;&#xADDC;&#xBAA8; &#xC0AC;&#xC6A9;&#xC790; &#xC720;&#xC785;&#xC5D0; &#xC788;&#xC5B4; &#xADF8; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C; &#xBBFF;&#xC5B4; &#xC758;&#xC2EC;&#xCE58; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<p>&#xADF8;&#xB798;&#xC11C; 2019&#xB144;&#xC744; &#xC900;&#xBE44;&#xD55C;&#xB2E4;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBBF8;&#xC57D;&#xD558;&#xB098;&#xB9C8; &#xC81C;&#xAC00; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xD558;&#xB098;&#xC529; &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xACA8;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xC740; &#xB9CE;&#xC774; &#xBD80;&#xC871;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xB530;&#xB73B;&#xD55C; &#xC751;&#xC6D0;&#xACFC; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xD53C;&#xB4DC;&#xBC31;&#xB4E4;&#xC744; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB0B4;&#xC8FC;&#xC2DC;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB098; &#xD53C;&#xB4DC;&#xBC31;&#xB4E4;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xAE00;&#xB4E4;&#xB85C; &#xCC3E;&#xC544;&#xBD59;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;^^</p>
<p><strong>[&#xC774;&#xC624;&#xC2DC;&#xC2A4;(EOSYS)&#xD300; &#xAD00;&#xB828; &#xD398;&#xC774;&#xC9C0; &#xBAA8;&#xC74C;]</strong></p>
<ul>
<li>Website: <a href="http://eosys.io" target="_blank" rel="noopener">http://eosys.io</a></li>
<li>Toolkit: <a href="https://eoshub.io" target="_blank" rel="noopener">https://eoshub.io</a></li>
<li>Medium: <a href="https://medium.com/@eosys" target="_blank" rel="noopener">https://medium.com/@eosys</a></li>
<li>Steemit : <a href="https://steemit.com/@eosys" target="_blank" rel="noopener">https://steemit.com/@eosys</a></li>
<li>Twitter: <a href="https://twitter.com/@EOSYS_IO" target="_blank" rel="noopener">https://twitter.com/@EOSYS_IO</a></li>
<li>Telegram (EN): <a href="https://t.me/EOSYSIO" target="_blank" rel="noopener">https://t.me/EOSYSIO</a></li>
<li>Telegram (KR): <a href="http://t.me/EOSYSIOKR" target="_blank" rel="noopener">http://t.me/EOSYSIOKR</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>




<h2 id="&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;"><a href="#&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;" class="headerlink" title="[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]"></a>[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]</h2><hr>
<p><strong>#1. &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xCD08;&#xC2EC;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAE30;&#xCD08;&#xC124;&#xBA85;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-dpos-pow--1539235906724" target="_blank" rel="noopener">&#xAE30;&#xC874; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;/&#xC774;&#xB354;&#xB9AC;&#xC6C0;)&#xC640; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC9C0;&#xAC11;&#xC0DD;&#xC131; &#xCC28;&#xC774;&#xC810; &#xC124;&#xBA85;</a></p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-ram" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xBC0F; &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
</ul>
<p>(2) &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC124;&#xBA85;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/--1538720744523" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xBA40;&#xD2F0;&#xACC4;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-1--1539307707488" target="_blank" rel="noopener">1&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-2--1539459456222" target="_blank" rel="noopener">2&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBBF8;&#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/--1539165685371" target="_blank" rel="noopener">3&#xD3B8; : &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; ERC-20&#xD1A0;&#xD070; &#xB2F9;&#xC2DC; &#xBBF8;&#xB4F1;&#xB85D;&#xD640;&#xB354;</a></li>
</ul>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/10-0" target="_blank" rel="noopener">&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC124;&#xCE58; &#xBC0F; &#xACC4;&#xC815;&#xB4F1;&#xB85D; &#xBC29;&#xBC95; &#xC124;&#xBA85;</a></p>
<p>(4) <a href="https://steemit.com/coinkorea/@donekim/6mxqxi" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC9C0;&#xAC11;&#xB4E4;&#xC758; &#xC885;&#xB958; &#xBC0F; &#xD2B9;&#xC9D5;</a></p>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-public-key-private-key-owner-key-active-key--1540137295651" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD0A4;&#xC30D;(Key pairs) &#xBC0F; &#xAD8C;&#xD55C;(Permission)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-active-key-owner-key-1-1541752457800" target="_blank" rel="noopener">&#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key) / &#xC624;&#xB108;&#xD0A4;(Owner key)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(7) [&#xD1A0;&#xD070; &#xBC30;&#xBD84; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;]</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-airgrab" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD55C; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-vs-sharedrop-vs-airgrab" target="_blank" rel="noopener">2&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC250;&#xC5B4;&#xB4DC;&#xB78D;(Sharedrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-airdrop-airgrab-skyhook-1541487453792" target="_blank" rel="noopener">3&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab), &#xC2A4;&#xCE74;&#xC774;&#xD6C5;(Skyhook)</a></li>
</ul>
<hr>
<p><strong>#2. &#xD234;&#xD0B7; &#xC124;&#xBA85; &#xBC0F; &#xC885;&#xB958;&#xBCC4; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit--1540665276011" target="_blank" rel="noopener">&#xD234;&#xD0B7;(Toolkit)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-1-eoshub-1540737671052" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD5C8;&#xBE0C;(eoshub.io) - by EOSYS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(3) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-2-myeoskit-1540804251705" target="_blank" rel="noopener">&#xB9C8;&#xC774;&#xC774;&#xC624;&#xC2A4;&#xD0B7;(myeoskit.com) - by EOS ASIA &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(4) &#xBE14;&#xB85D;&#xC2A4;&#xB2F7;&#xC544;&#xC774;&#xC624;(bloks.io) - by EOS Cafe Block &amp; HKEOS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/-eos-toolkit-3-bloksio-1-1541318003393" target="_blank" rel="noopener">1&#xD3B8; : &#xBA54;&#xB274;&#xC758; &#xAD6C;&#xC131; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-toolkit-3-bloks-io-2" target="_blank" rel="noopener">2&#xD3B8; : &#xD1A0;&#xD070;&#xC804;&#xC1A1; &#xBC0F; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/eos-toolkit-3-bloks-io-3" target="_blank" rel="noopener">3&#xD3B8; : &#xC2E0;&#xADDC; &#xACC4;&#xC815;(&#xC790;&#xACC4;&#xC815;) &#xC0DD;&#xC131;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-active-key-owner-key--1541994112264" target="_blank" rel="noopener">4&#xD3B8; : &#xC624;&#xB108;&#xD0A4;/&#xC561;&#xD2F0;&#xBE0C;&#xD0A4; &#xBCC0;&#xACBD;&#xBC29;&#xBC95;</a></li>
</ul>
<hr>
<p><strong>#3. &#xC774;&#xC624;&#xC2A4; &#xB311;(DApp) &#xC0DD;&#xD0DC;&#xACC4; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(0) &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB311; &#xC0DD;&#xD0DC;&#xACC4; &#xD6D1;&#xC5B4;&#xBCF4;&#xAE30; &#xC2DC;&#xB9AC;&#xC988;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xC804;&#xC790;&#xC0C1;&#xAC70;&#xB798; / &#xAD50;&#xC721; / &#xAC70;&#xB798;&#xC18C; / &#xD540;&#xD14C;&#xD06C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xAC8C;&#xC784; / &#xC758;&#xB8CC;&#xC11C;&#xBE44;&#xC2A4; / &#xC2E0;&#xC6D0;&#xC778;&#xC99D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9C8;&#xCF13;&#xD50C;&#xB808;&#xC774;&#xC2A4; / &#xBBF8;&#xB514;&#xC5B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part4" target="_blank" rel="noopener">4&#xD3B8; : &#xD50C;&#xB7AB;&#xD3FC; / &#xBCF4;&#xC548; / &#xC18C;&#xC15C; / &#xAD50;&#xD1B5;</a></li>
</ul>
<p>(1) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-atidium" target="_blank" rel="noopener">&#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC790;&#xC0B0;&#xAD00;&#xB9AC; &#xB9E4;&#xB2C8;&#xC800;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-horuspay" target="_blank" rel="noopener">&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HORUSPAY) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD0C8;</a></p>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-dexeos" target="_blank" rel="noopener">&#xB371;&#xC2DC;&#xC624;&#xC2A4;(DEXEOS) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;</a></p>
<p>(4) &#xCE5C;&#xD0C0;&#xC774;(Chintai) : &#xC774;&#xC624;&#xC2A4; &#xC790;&#xC6D0;&#xC784;&#xB300; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-chintai" target="_blank" rel="noopener">1&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-chintai-eos--1538592582283" target="_blank" rel="noopener">2&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-chintai-20--1545672000588" target="_blank" rel="noopener">3&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774;(Chintai), &#xAC15;&#xD654;&#xB41C; 2.0 &#xBC84;&#xC804; &#xBC0F; &#xD1A0;&#xD070;&#xBC1C;&#xD589; &#xC815;&#xCC45; &#xC138;&#xBD80;&#xC0AC;&#xD56D; &#xC694;&#xC57D;</a></li>
</ul>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-dabble--1541389956522" target="_blank" rel="noopener">&#xB370;&#xBE14;(Dabble) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-parsl--1540284962666" target="_blank" rel="noopener">&#xD30C;&#xC2AC;(Parsl) : &#xD569;&#xBC95;&#xC801;&#xC778; &#xB300;&#xB9C8;&#xCD08; &#xACF5;&#xAE09;&#xB9DD; &#xAD00;&#xB9AC; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(7) <a href="https://steemit.com/dclick/@donekim/-hirevibes--1540231312173" target="_blank" rel="noopener">&#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes) : &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC18C;&#xC2F1; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xCC44;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(8) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-sense-chat" target="_blank" rel="noopener">&#xC13C;&#xC2A4;&#xCCC7;(SenseChat) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; P2P &#xBA54;&#xC2E0;&#xC800;</a></p>
<p>(9) <a href="https://steemit.com/coinkorea/@donekim/eos-knights-rpg" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20;(EOSKnights) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xBC29;&#xCE58;&#xD615;RPG &#xAC8C;&#xC784;</a></p>
<p>(10) &#xB9AC;&#xB4E4;(RIDL) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310; &#xBC0F; &#xC2E0;&#xC6D0;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
</ul>
<p>(11) &#xCE74;&#xB974;&#xB9C8;(KARMA) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/-do-good-earn-karma--1542378634502" target="_blank" rel="noopener">1&#xD3B8; : Do Good, Earn KARMA &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC; &#xCE74;&#xB974;&#xB9C8; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma-public-beta--1542417013044" target="_blank" rel="noopener">2&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xD37C;&#xBE14;&#xB9AD;&#xBCA0;&#xD0C0;(KARMA Public Beta) &#xD14C;&#xC2A4;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma--1543888225227" target="_blank" rel="noopener">3&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xC2DC;&#xC791;</a></li>
</ul>
<p>(12) <a href="https://steemit.com/coinkorea/@donekim/-lumeos--1542562354375" target="_blank" rel="noopener">&#xB8E8;&#xBBF8;&#xC624;&#xC2A4;(Lumeos) : &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xC11C;&#xBCA0;&#xC774; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(13) &#xC5E0;&#xC564;&#xC5D0;&#xC787;(Emanate) : &#xC790;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC74C;&#xC6D0; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543051501047" target="_blank" rel="noopener">1&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787; &#xB514;&#xC571;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543122628418" target="_blank" rel="noopener">2&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787;&#xC758; EMT&#xD1A0;&#xD070; &#xBC0F; &#xD1A0;&#xD070; &#xBAA8;&#xB378;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
</ul>
<p>(14) &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) : &#xD06C;&#xB85C;&#xC2A4;&#xBBF8;&#xB514;&#xC5B4; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-publyto-com" target="_blank" rel="noopener">1&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xCD9C;&#xC2DC; &#xC18C;&#xC2DD;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/publyto" target="_blank" rel="noopener">2&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-publyto-qa--1546061938589" target="_blank" rel="noopener">3&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
</ul>
<hr>
<p><strong>#4. EOS.IO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(1) <a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778;(Forkchain)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xBA54;&#xC778;&#xCCB4;&#xC778;&#xACFC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xBE44;&#xAD50; &#xC124;&#xBA85;</a></p>
<p>(3) &#xD154;&#xB85C;&#xC2A4;(TELOS)</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #1</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part2" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #2</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS)&#xC640; &#xBA54;&#xC778;&#xCCB4;&#xC778; &#xC774;&#xC624;&#xC2A4;(EOS) &#xBE44;&#xAD50;</a></li>
<li><a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4; &#xCD9C;&#xC2DC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1544296315326" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;, &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xACF5;&#xC2DD; &#xB7F0;&#xCE6D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-faq--1544378173213" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xAD00;&#xB828; FAQ &#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545104386462" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC561;&#xD2F0;&#xBE0C; &#xD0A4; &#xBCC0;&#xACBD; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-qa--1545254361129" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545757519268" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xBB34;&#xB8CC; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
</ul>
<p>(4) &#xC6CC;&#xBE14;&#xB9AC;(WORBLI) : &#xAE30;&#xC5C5; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xC6B4;&#xC601;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;</p>
<ul>
<li><a href="https://steemit.com/worbli/@donekim/worbli-sharedrop" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC;&#xC640; &#xC170;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-worbli--1542867388895" target="_blank" rel="noopener">2&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC; &#xD3EC;&#xD138; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-worbli--1544850279837" target="_blank" rel="noopener">3&#xD3B8; : EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C; &#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-wbi--1545029406802" target="_blank" rel="noopener">4&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC;&#xD1A0;&#xD070;(WBI) &#xC804;&#xC1A1;&#xBC29;&#xBC95; &#xBC0F; &#xC8FC;&#xC758;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItLTE1NDYxMDM0NzI4MTAiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDYxMDM0NzIsImV4cCI6MTg2MTQ2MzQ3Mn0.yzBeWERJeAHjE_kOBF8Zpl9ARAznGfVF9q6bv3RO6x0" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/--1546103472810" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xC11C;&#xD3EC;&#xD130;&#xB85C;&#xC11C;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/-publyto-qa--1546061938589/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 퍼블리토(PUBLYTO) 사용자들의 주요 Q&amp;A 총정리">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-29T05:39:00.000Z">2018-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    34 minutes read (About 5136 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/-publyto-qa--1546061938589/">[이오스 이야기] 퍼블리토(PUBLYTO) 사용자들의 주요 Q&amp;A 총정리</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xC624;&#xD508; &#xBCA0;&#xD0C0;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xB9CE;&#xC740; &#xC2E0;&#xADDC; &#xC0AC;&#xC6A9;&#xC790;&#xBD84;&#xB4E4;&#xC774; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xBA74;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xC9C8;&#xBB38;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>&#xC790;&#xC8FC; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xC8FC;&#xC694; Q&amp;A&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC815;&#xB9AC;</strong>&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xC694; &#xC9C8;&#xBB38;&#xC740; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xACF5;&#xC2DD; Q&amp;A &#xC0AC;&#xC774;&#xD2B8;(<a href="https://support.publyto.com/)&#xC5D0;&#xC11C;" target="_blank" rel="noopener">https://support.publyto.com/)&#xC5D0;&#xC11C;</a> &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xB098; &#xD604;&#xC7AC;&#xB294; &#xC601;&#xBB38; &#xBC84;&#xC804;&#xB9CC; &#xC9C0;&#xC6D0;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xCC3E;&#xC544;&#xBCF4;&#xC2DC;&#xAE30; &#xD3B8;&#xD558;&#xAC8C; <strong>&#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9;&#xB4E4;&#xC740; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xACF5;&#xC2DD; Q&amp;A &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xBC1C;&#xCDCC;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xC704;&#xC8FC;&#xB85C; &#xAD6C;&#xC131;&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xC77C;&#xBD80; &#xC218;&#xC815; &#xBC0F; &#xCD94;&#xAC00;, &#xBCF4;&#xC644;</strong>&#xD55C; &#xB0B4;&#xC6A9;&#xC784;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeuC8NvRA549eaiH8GhqTtseFvp4YR4hCrtJ8ZayySrRc/plug%20in%20now.png" alt="plug in now.png"></p>
<h2 id="1-&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758;-&#xACC4;&#xC815;&#xACFC;-&#xAD00;&#xB828;&#xB41C;-&#xC9C8;&#xBB38;"><a href="#1-&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758;-&#xACC4;&#xC815;&#xACFC;-&#xAD00;&#xB828;&#xB41C;-&#xC9C8;&#xBB38;" class="headerlink" title="#1. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC9C8;&#xBB38;"></a>#1. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC9C8;&#xBB38;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmXEeJS2sRVbCP15o6EJ5cYfSEgVY51c82XkLpP8cH8eJD/social%20sign-in.jpg" alt="social sign-in.jpg"></p>
<p><strong>Q1.  &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A1. &#xD604;&#xC7AC; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB294; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xAD00;&#xACC4;&#xB85C; <code>&#xC720;&#xD29C;&#xBE0C;(&#xAD6C;&#xAE00;) &#xACC4;&#xC815; &#xB610;&#xB294; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC774; &#xAC00;&#xB2A5;</code>&#xD569;&#xB2C8;&#xB2E4;. &#xCD94;&#xD6C4;&#xC5D0;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;(Facebook), &#xC2A4;&#xD2F0;&#xBC0B;(Steemit), &#xC5D4;&#xBE44;&#xCF00;&#xC774;&#xC2A4;(Envicase) &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC18C;&#xC15C; &#xB85C;&#xADF8;&#xC778; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC29;&#xBC95;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; <a href="https://steemit.com/coinkorea/@donekim/publyto" target="_blank" rel="noopener">&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xCD1D;&#xC815;&#xB9AC;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmctXYMxAVETU1DW6JFMxYHqwaXwDCW9DBL2ABu4J61ZnQ/account.jpg" alt="account.jpg"></p>
<p><strong>Q2. &#xC720;&#xD29C;&#xBE0C;(&#xAD6C;&#xAE00;)&#xACC4;&#xC815; &#xB610;&#xB294; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD558;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A2. &#xCD5C;&#xCD08;&#xC5D0; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC2DC;&#xC5D0;&#xB294; &#xB458; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACE0;, <code>&#xB85C;&#xADF8;&#xC778; &#xD6C4;&#xC5D0;  &#xC138;&#xD305;(Settings) &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xB098;&#xBA38;&#xC9C0; &#xACC4;&#xC815;&#xC744; &#xCD94;&#xAC00;</code>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD94;&#xD6C4; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xAE30;&#xB2A5; &#xC0AC;&#xC6A9; &#xC2DC;&#xC5D0;&#xB294; &#xBCF8;&#xC778;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xC5C5;&#xB85C;&#xB4DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmaeTxeTG4UM8oTVdVt6fxzAyLxAvoScQ8vhJde6fFy6BM/publyto%20account%20only.jpg" alt="publyto account only.jpg"></p>
<p><strong>Q3. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xB9CC; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD65C;&#xB3D9;&#xC5D0; &#xC9C0;&#xC7A5;&#xC774; &#xC788;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A3. &#xBCC4;&#xB3C4;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C; &#xD37C;&#xBE14;&#xB9AC;&#xC2F1;, &#xB561;&#xC4F0;(INK &#xBCF4;&#xD305;) &#xD050;&#xB808;&#xC774;&#xC158; &#xB4F1;&#xC744; &#xD1B5;&#xD55C; &#xBCF4;&#xC0C1; &#xC218;&#xB839; &#xBC0F; &#xB3C4;&#xB124;&#xC774;&#xC158;, &#xB313;&#xAE00; &#xB2EC;&#xAE30; &#xB4F1; &#xBAA8;&#xB4E0; &#xD65C;&#xB3D9;&#xC5D0; &#xC788;&#xC5B4; <code>&#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xC57D;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</code> </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmYac4uLqpQ1eC8g3tRgnESMvZHaDMU7cW6DuWqBrMbGQP/eos%20account%20register.jpg" alt="eos account register.jpg"></p>
<p><strong>Q4. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD588;&#xC744; &#xB54C; &#xC88B;&#xC740; &#xC810;&#xC740; &#xBB54;&#xAC00;&#xC694;?</strong></p>
<p>&#x2192; A4. &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xACBD;&#xC6B0; <code>&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; PUB&#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xD55C; &#xD6C4; &#xC2A4;&#xD14C;&#xC774;&#xD06C;(Stake)&#xB97C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xB354; &#xB9CE;&#xC740; &#xC789;&#xD06C;(INK)</code>&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC789;&#xD06C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC18C;&#xD1B5; &#xBC0F; &#xB561;&#xC4F0; &#xD050;&#xB808;&#xC774;&#xC158; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD2B9;&#xD788;, &#xC2A4;&#xD14C;&#xC774;&#xD06C; &#xB418;&#xC5B4; &#xC788;&#xB294; PUB&#xD1A0;&#xD070;&#xC740; &#xB9AC;&#xD544;&#xC774; &#xAC00;&#xB2A5;&#xD55C; INK&#xC758; &#xCD5C;&#xB300; &#xCD1D;&#xB7C9;&#xC758; &#xAE30;&#xC900;&#xC774; &#xB418;&#xBBC0;&#xB85C;, &#xC7A5;&#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xC811;&#xC18D;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xC789;&#xD06C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0; &#xB354; &#xB9CE;&#xC740; &#xC789;&#xD06C;&#xB97C; &#xC5BB;&#xAC8C;&#xB418;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmNSXjWDHUAYNrfn7Ty3FHeqjfWvweNTiEqW9wECXQ8gvD/scatter%20desktop.png" alt="scatter desktop.png"></p>
<p><strong>Q5. &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC5F0;&#xB3D9; &#xC2DC; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xB3C4; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xAC00;&#xC694;?</strong></p>
<p>&#x2192; A5. &#xD604;&#xC7AC;&#xB294; <code>&#xC2A4;&#xCE90;&#xD130;&#xC758; &#xCD08;&#xAE30;&#xBC84;&#xC804;&#xC778; &#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158; &#xBC84;&#xC804;&#xC758; &#xC2A4;&#xCE90;&#xD130; &#xD074;&#xB798;&#xC2DD;</code>&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xACC4;&#xC815; &#xC5F0;&#xB3D9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xB3C4; &#xCD94;&#xD6C4; &#xC9C0;&#xC6D0;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmWymNfT6Cm2JuZPBDqQwWipFghpgEqrvb92rUEZU4Eo25/error.jpg" alt="error.jpg"></p>
<p><strong>Q6. &#xC2A4;&#xCE90;&#xD130; &#xD074;&#xB798;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC5F0;&#xACB0; &#xC2DC; &#xC624;&#xB958;&#xAC00; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;</strong></p>
<p>&#x2192; A6. &#xBCF4;&#xD1B5;&#xC740; &#xACC4;&#xC815; &#xC5F0;&#xACB0; &#xC2DC;&#xC5D0; &#xC2A4;&#xCE90;&#xD130;&#xC758; &#xACC4;&#xC815; &#xC5F0;&#xACB0;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xAC70;&#xB098;, CPU/NET&#xC790;&#xC6D0;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0; &#xC624;&#xB958;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA70; &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD654;&#xBA74; &#xC0C1;&#xB2E8;&#xC5D0; <code>&quot;&#xC624;&#xB958;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xC6D0;&#xC778;&quot;</code>&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xACFC; &#xAC19;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xAD6C; &#xC5C6;&#xC774; &#xBD89;&#xC740;&#xC0C9; &#xBC15;&#xC2A4;&#xB9CC; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; ask@publyto.io&#xB85C; &#xC624;&#xB958;&#xC81C;&#xBCF4;&#xB97C; &#xC811;&#xC218;&#xD558;&#xC2E0; &#xB4A4; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC73C;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[&#xC624;&#xB958;&#xC81C;&#xBCF4; &#xC2DC; &#xC591;&#xC2DD;]</strong></p>
<ul>
<li>&#xD37C;&#xBE14;&#xB9AC;&#xB3C4; &#xACC4;&#xC815;&#xBA85; : $</li>
<li>EOS &#xACC4;&#xC815;&#xBA85; :</li>
<li>&#xC774;&#xC288;&#xAC00; &#xB418;&#xB294; url :</li>
<li>&#xC6F9; or &#xBAA8;&#xBC14;&#xC77C;&#xC6F9; : </li>
<li>&#xBE0C;&#xB77C;&#xC6B0;&#xC800; : </li>
<li>&#xB514;&#xBC14;&#xC774;&#xC2A4; : </li>
<li>&#xBC84;&#xADF8; &#xC2DC;&#xB098;&#xB9AC;&#xC624; :</li>
</ul>
</blockquote>
<h2 id="2-PUB&#xACFC;-INK&#xC5D0;-&#xAD00;&#xB828;&#xB41C;-&#xC9C8;&#xBB38;"><a href="#2-PUB&#xACFC;-INK&#xC5D0;-&#xAD00;&#xB828;&#xB41C;-&#xC9C8;&#xBB38;" class="headerlink" title="#2. PUB&#xACFC; INK&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC9C8;&#xBB38;"></a>#2. PUB&#xACFC; INK&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC9C8;&#xBB38;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZFN6L8stDR9nBMs83ppUYaH5aYMSQkwKbrZB7q6XJNy5/chaince.png" alt="chaince.png"></p>
<p><strong>Q1. PUB&#xD1A0;&#xD070;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A1. PUB&#xD1A0;&#xD070;&#xC740; <code>&#x2460;&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(publyto.com)&#xC5D0;&#xC11C; &#xCF58;&#xD150;&#xCE20; &#xC0DD;&#xC131; &#xBC0F; &#xB561;&#xC4F0; &#xBCF4;&#xD305;(&#xD050;&#xB808;&#xC774;&#xC158;) &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;</code> &#xB610;&#xB294; <code>&#x2461;&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xAE30;&#xBD80;(Donation)</code>&#xB97C; &#xBC1B;&#xB294; &#xACBD;&#xC6B0;, <code>&#x2462;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; EOS&#xB97C; &#xD1B5;&#xD55C; &#xAD6C;&#xB9E4;</code>&#xB97C; &#xD1B5;&#xD574; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xD604;&#xC7AC; PUB&#xD1A0;&#xD070;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xAE30;&#xBC18;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; EOS &#xAE30;&#xCD95; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xCCB4;&#xC778;&#xC2A4;(<a href="https://chaince.com/)&#xC5D0;&#xC11C;" target="_blank" rel="noopener">https://chaince.com/)&#xC5D0;&#xC11C;</a> EOS&#xD1A0;&#xD070;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xAD6C;&#xB9E4;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmNRWXi7LkemXDkvdQyAdu8pz6GYw9JpUip5LNNc8CKxC5/pub%20and%20ink.jpg" alt="pub and ink.jpg"></p>
<p><strong>Q2. PUB&#xD1A0;&#xD070;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A2. PUB&#xD1A0;&#xD070;&#xC740; &#xC740;&#xD589;&#xC5D0; &#xC800;&#xCD95;&#xD558;&#xB4EF;&#xC774; &#xC2A4;&#xD14C;&#xC774;&#xD06C;(Stake)&#xB77C;&#xB294; &#xAC83;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD14C;&#xC774;&#xD06C;(Stake)&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; PUB&#xD1A0;&#xD070;&#xC744; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xC2E4; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9C8;&#xCE58; &#xC815;&#xAE30;&#xC608;&#xAE08;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <code>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xAC00;&#xB85C; &#xB561;&#xC4F0; &#xBCF4;&#xD305;(&#xC2A4;&#xD2F0;&#xBC0B;&#xC758; Upvote, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; Like&#xC640; &#xAC19;&#xC740; &#xAE30;&#xB2A5;)&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC789;&#xD06C;(INK)&#xB97C; &#xC774;&#xC790;&#xC9C0;&#xAE09;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;</code>&#xD569;&#xB2C8;&#xB2E4;.  <strong>&#xCD5C;&#xCD08; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xC5D0;&#xB294; 1:1&#xC758; &#xBE44;&#xC728;&#xB85C; &#xC789;&#xD06C;(INK)&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xBA70; &#xC18C;&#xBAA8;&#xB41C; &#xC789;&#xD06C;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xB9AC;&#xD544;</strong>&#xB429;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmToyhZXuPEWQsW4uxNWB9MHKgZ1DaBAaLhtUywpy7bQKs/pub%20usage.jpg" alt="pub usage.jpg"></p>
<p><strong>Q3. PUB&#xD1A0;&#xD070;&#xC740; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB97C; &#xD1B5;&#xD55C; &#xC789;&#xD06C;(INK) &#xC218;&#xB839; &#xC678;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC6A9;&#xB3C4;&#xAC00; &#xC5C6;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A3. &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xC758; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774;&#xB098; &#xD0C0;&#xC778;&#xC5D0;&#xAC8C;&#xC758; &#xAE30;&#xBD80; &#xB4F1;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC6A9;&#xB3C4;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <code>&#xCD94;&#xD6C4; &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xBD88;&#xC218;&#xB2E8;&#xACFC;&#xC758; &#xC5F0;&#xACB0;&#xC744; &#xD1B5;&#xD574; &#xC1FC;&#xD551;, &#xC120;&#xBB3C; &#xAD6C;&#xB9E4;, &#xCF58;&#xD150;&#xCE20; &#xC2DC;&#xCCAD; &#xBE44;&#xC6A9; &#xC9C0;&#xAE09; &#xB4F1; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC5D0;&#xC11C;&#xC758; &#xC9C0;&#xAE09;&#xACB0;&#xC81C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xC608;&#xC815;</code>&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmY9Xy4F4naKzPmFBm4pZcfwuq5DxvrrtgESctgu3WiUs5/staking%20pub.jpg" alt="staking pub.jpg"></p>
<p><strong>Q4. PUB&#xD1A0;&#xD070;&#xC744; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBE4C;&#xB824;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A4. &#xC789;&#xD06C;(INK)&#xAC00; &#xD544;&#xC694;&#xD55C; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xBE4C;&#xB824;&#xC8FC;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xC2E0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD574;&#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; PUB&#xD1A0;&#xD070;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xACFC; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;(&#xD68C;&#xC218;)&#xC5D0; &#xB300;&#xD55C; &#xAD8C;&#xD55C;&#xC740; &#xB0B4;&#xAC00; &#xC18C;&#xC720;&#xD558;&#xC9C0;&#xB9CC;, <code>&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; &#xB530;&#xB978; &#xC789;&#xD06C;(INK)&#xB294; &#xC784;&#xB300;&#xB97C; &#xBC1B;&#xC740; &#xACC4;&#xC815;&#xC18C;&#xC720;&#xC790;&#xC5D0;&#xAC8C; &#xADC0;&#xC18D;</code>&#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmPchKYkPCyc9HNc3kQ6Xd3YBjKDN8L96grhVEjz6x865d/unstaking%20pub.jpg" alt="unstaking pub.jpg"></p>
<p><strong>Q5. PUB&#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD588;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; &#xAC78;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xAC00;&#xC694;?</strong></p>
<p>&#x2192; A5. EOS &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xACFC; &#xB3D9;&#xC77C;&#xD569;&#xB2C8;&#xB2E4;. <code>&#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD06C;(Unstake) &#xC2E0;&#xCCAD; &#xD6C4; 72&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; PUB&#xD1A0;&#xD070;&#xC744; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC804;&#xC1A1; &#xAC00;&#xB2A5;</code>&#xD569;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0; &#xCD5C;&#xB300;&#xB85C; &#xB9AC;&#xD544;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC789;&#xD06C;(INK)&#xC758; &#xC591;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmQQfkveZUqsx2hJkDjjk3diS7GmPJxf72etHwgaJj9Pr7/donation.jpg" alt="donation.jpg"></p>
<p><strong>Q6. &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; PUB&#xD1A0;&#xD070;&#xC758; &#xAE30;&#xBD80;(Donation) &#xAE30;&#xB2A5;&#xC740; &#xBB54;&#xAC00;&#xC694;?</strong></p>
<p>&#x2192; A6. PUB&#xD1A0;&#xD070;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0; &#xC804;&#xC1A1;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB07C;&#xB9AC; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xBAA8;&#xB974;&#xB354;&#xB77C;&#xB3C4; PUB&#xD1A0;&#xD070;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC0C1;&#xB300;&#xBC29;&#xC758; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xC744; &#xD074;&#xB9AD;&#xD55C; &#xB4A4; &#xACC4;&#xC815;&#xC815;&#xBCF4; &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>Donate a User</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC27D;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; PUB&#xD1A0;&#xD070;&#xC744; &#xAE30;&#xBD80;</strong>&#xD574;&#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmc4wHwnC8Dup52dMBgPemSY5nJWgx26wJ12HTkSAzDvuU/ink%20stake.jpg" alt="ink stake.jpg"></p>
<p><strong>Q7. &#xC789;&#xD06C;(INK)&#xAC00; &#xB9AC;&#xD544;&#xB418;&#xB294;&#xB370;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A7. &#xC789;&#xD06C;&#xB294; <code>&#xC2A4;&#xD14C;&#xC774;&#xD06C; &#xB418;&#xC5B4; &#xC788;&#xB294; PUB&#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC644;&#xCDA9;&#xC774; &#xB418;&#xB294;&#xB370; &#xCD1D; 24&#xC2DC;&#xAC04;&#xC774; &#xC18C;&#xC694;</code>&#xB429;&#xB2C8;&#xB2E4;.  &#xC989; &#xB354; &#xB9CE;&#xC740; &#xC218;&#xB7C9;&#xC758; PUB&#xD1A0;&#xD070;&#xC774; &#xC2A4;&#xD14C;&#xC774;&#xD06C; &#xB418;&#xC5B4; &#xC788;&#xC744;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; &#xB7C9;&#xC758; &#xC789;&#xD06C;&#xAC00; &#xB9AC;&#xD544;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACE0;, 24&#xC2DC;&#xAC04;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xD750;&#xB984;&#xC5D0; &#xBE44;&#xB840;&#xD574;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCC44;&#xC6CC;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmT3sjUhWWKaDYQCZxfNrRn39rELAk8hbKRkfYdjYzmASe/ink%20cash.jpg" alt="ink cash.jpg"></p>
<p><strong>Q8. &#xC789;&#xD06C;(INK)&#xB97C; PUB&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xD558;&#xAC70;&#xB098; &#xD604;&#xAE08;&#xD654;&#xD560; &#xC218; &#xC788;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A8. &#xC789;&#xD06C;&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB561;&#xC4F0;(Thanks) &#xBCF4;&#xD305;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xC885;&#xC758; <strong>&#xBCF4;&#xD305; &#xD30C;&#xC6CC;</strong>&#xC774;&#xBA70; <code>PUB&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xD558;&#xAC70;&#xB098; &#xD604;&#xAE08;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;</code>&#xD569;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmZJuYGjzc7qxnF5q8YFph6CsXgBvqx1TzVg5iDgu9vLhA/ink%20transfer.jpg" alt="ink transfer.jpg"></p>
<p><strong>Q9. &#xC789;&#xD06C;(INK)&#xB97C; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A9. &#xC789;&#xD06C;(INK)&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB561;&#xC4F0;(Thanks) &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC6A9;&#xB3C4;&#xB85C;&#xB9CC; &#xC0AC;&#xC6A9;&#xAC00;&#xB2A5;&#xD558;&#xBA70; <strong>&#xC77C;&#xBC18;&#xC801;&#xC778; PUB&#xD1A0;&#xD070; &#xCC98;&#xB7FC; &#xC804;&#xC1A1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xBCF4;&#xC0C1;&#xACFC;-&#xAD00;&#xB828;&#xB41C;-&#xC9C8;&#xBB38;"><a href="#3-&#xBCF4;&#xC0C1;&#xACFC;-&#xAD00;&#xB828;&#xB41C;-&#xC9C8;&#xBB38;" class="headerlink" title="#3. &#xBCF4;&#xC0C1;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC9C8;&#xBB38;"></a>#3. &#xBCF4;&#xC0C1;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC9C8;&#xBB38;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmSiRTr3pEAgMAqP5ohJ51ScU8cNak3Xoc4x1NgrpPTTS8/ratio%20of%20compensation.jpg" alt="ratio of compensation.jpg"></p>
<p><strong>Q1. &#xBCF4;&#xC0C1; &#xBE44;&#xC728;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A1. &#xB561;&#xC4F0;(Thanks) &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xD574;&#xB2F9; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC804;&#xCCB4; &#xBCF4;&#xC0C1;&#xC740; <strong>&#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAC8C;&#xC2DC;&#xD55C; &#xC800;&#xC790;&#xC5D0;&#xAC8C; 75%, &#xD574;&#xB2F9; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB561;&#xC4F0;(Thanks) &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900; &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xC5D0;&#xAC8C; 25%&#xC758; &#xBE44;&#xC728;&#xB85C; &#xBC30;&#xBD84;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD55C; &#xAC8C;&#xC2DC;&#xBB3C;&#xC758; &#xBCF4;&#xC0C1;&#xC774; 10PUB&#xC778; &#xACBD;&#xC6B0; &#xC800;&#xC790;&#xAC00; 7.5PUB&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xACE0;, &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; 2.5PUB&#xC744; &#xC790;&#xC2E0;&#xC774; &#xBCF4;&#xD305;&#xD55C; INK&#xC758; &#xB7C9;&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xB098;&#xB220;&#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmNeCMvMqEsaj3Z968HzfXJQ43rE6F4aFAxaPdGMRcr5RB/why%20publyto.jpg" alt="why publyto.jpg"></p>
<p><strong>Q2. &#xBCF4;&#xC0C1;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAE30;&#xC900; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xB0A0;&#xC9DC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC788;&#xB098;&#xC694;?</strong></p>
<p>&#x2192; A2. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xBCF4;&#xC0C1;&#xC740; <strong>&#xB9E4;&#xC77C; &#xC815;&#xD574;&#xC9C4; &#xC2DC;&#xAC04;&#xB300;</strong>&#xC5D0; &#xB3CC;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;. &#xC815;&#xD574;&#xC9C4; &#xC2DC;&#xAC04;&#xC774; 12:00~01:00&#xB77C;&#xBA74; &#xC9C1;&#xC804; 11:59&#xC5D0; &#xB4F1;&#xB85D;&#xB41C; &#xAC8C;&#xC2DC;&#xBB3C;&#xC740; 1&#xBD84; &#xB9CC;&#xC5D0; &#xB2F9;&#xC77C; &#xBCF4;&#xC0C1; &#xB300;&#xC0C1;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xC6D0; &#xC0C1;&#xD0DC;&#xC5D0; &#xB530;&#xB77C; &#xC624;&#xCC28;&#xB294; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC815;&#xD574;&#xC9C4; &#xBCF4;&#xC0C1; &#xC2DC;&#xAC04; &#xB610;&#xD55C; &#xC0C1;&#xC2DC;&#xB85C; &#xBCC0;&#xACBD;&#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC815;&#xD574;&#xC9C4; &#xC2DC;&#xAC04;&#xB300;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; &#xACF5;&#xAC1C;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. (&#xC5B4;&#xBDF0;&#xC9D5; &#xB4F1;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xC548;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmV59bHz3mSqd2WZtkPabhTapgwZCXeNDZbVYF1QiELzLB/wallet.jpg" alt="wallet.jpg"></p>
<hr>
<p><strong>Q3. &#xD604;&#xC7AC; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB97C; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xB370; &#xC544;&#xC9C1; &#xBCF4;&#xC0C1;&#xC774; &#xC548;&#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;</strong></p>
<p>&#x2192; A3. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xD300;&#xC758;  <strong>&#x201C;&#xCF58;&#xD150;&#xCE20; &#xBCF4;&#xC0C1; &#xAD00;&#xB828; &#xACF5;&#xC9C0;&#x201D;</strong>&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xD604;&#xC7AC; &#xBCF4;&#xC0C1;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBCF4;&#xC0C1; &#xC790;&#xB3D9;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xD504;&#xB85C;&#xC138;&#xC2A4; &#xAC1C;&#xC120; &#xC791;&#xC5C5;&#xC744; &#xC9C4;&#xD589; &#xC911;</strong>&#xC774;&#xBA70;, &#xAC1C;&#xC120; &#xC791;&#xC5C5; &#xD6C4;&#xC5D0;&#xB294; &#xD558;&#xB8E8;&#xC5D0; &#xD55C; &#xBC88; &#xC815;&#xD574;&#xC9C4; &#xC2DC;&#xAC04; &#xB300;&#xC5D0; &#xC790;&#xB3D9;&#xBCF4;&#xC0C1; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xAC00; &#xB3CC;&#xC544;&#xAC08; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xAE30;&#xC874;&#xC5D0; &#xB4F1;&#xB85D;&#xD558;&#xC2E0; &#xCF58;&#xD150;&#xCE20;, &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; &#xB204;&#xB77D;&#xC5C6;&#xC774; &#xC18C;&#xAE09;&#xB418;&#xC5B4; &#xC9C0;&#xAE09;&#xB420; &#xC608;&#xC815;</strong>&#xC774;&#xBA70; &#xC218;&#xC77C; &#xB0B4;&#xB85C; &#xC791;&#xC5C5; &#xB9C8;&#xBB34;&#xB9AC; &#xD6C4; &#xACF5;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xC608;&#xC815;&#xC774;&#xB2C8; &#xC7A0;&#xC2DC;&#xB9CC; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;^^</p>
<p>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xBA74;&#xC11C; &#xAD81;&#xAE08;&#xD55C; &#xC810;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xADF8;&#xB8F9;&#xC744; &#xBC29;&#xBB38;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xD300;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xCE5C;&#xC808;&#xD788; &#xB2F5;&#xBCC0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<ul>
<li>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://publyto.com/" target="_blank" rel="noopener">https://publyto.com/</a></li>
<li>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="http://publyto.io/" target="_blank" rel="noopener">http://publyto.io/</a></li>
<li>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xD55C;&#xAE00; &#xBC31;&#xC11C; : <a href="https://publyto.io/whitepaper/PUBLYTO_whitepaper_v1.4_kr.pdf" target="_blank" rel="noopener">https://publyto.io/whitepaper/PUBLYTO_whitepaper_v1.4_kr.pdf</a></li>
<li>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8; : <a href="https://t.me/publyto_kr" target="_blank" rel="noopener">https://t.me/publyto_kr</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>




<h2 id="&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;"><a href="#&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;" class="headerlink" title="[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]"></a>[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]</h2><hr>
<p><strong>#1. &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xCD08;&#xC2EC;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAE30;&#xCD08;&#xC124;&#xBA85;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-dpos-pow--1539235906724" target="_blank" rel="noopener">&#xAE30;&#xC874; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;/&#xC774;&#xB354;&#xB9AC;&#xC6C0;)&#xC640; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC9C0;&#xAC11;&#xC0DD;&#xC131; &#xCC28;&#xC774;&#xC810; &#xC124;&#xBA85;</a></p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-ram" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xBC0F; &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
</ul>
<p>(2) &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC124;&#xBA85;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/--1538720744523" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xBA40;&#xD2F0;&#xACC4;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-1--1539307707488" target="_blank" rel="noopener">1&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-2--1539459456222" target="_blank" rel="noopener">2&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBBF8;&#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/--1539165685371" target="_blank" rel="noopener">3&#xD3B8; : &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; ERC-20&#xD1A0;&#xD070; &#xB2F9;&#xC2DC; &#xBBF8;&#xB4F1;&#xB85D;&#xD640;&#xB354;</a></li>
</ul>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/10-0" target="_blank" rel="noopener">&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC124;&#xCE58; &#xBC0F; &#xACC4;&#xC815;&#xB4F1;&#xB85D; &#xBC29;&#xBC95; &#xC124;&#xBA85;</a></p>
<p>(4) <a href="https://steemit.com/coinkorea/@donekim/6mxqxi" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC9C0;&#xAC11;&#xB4E4;&#xC758; &#xC885;&#xB958; &#xBC0F; &#xD2B9;&#xC9D5;</a></p>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-public-key-private-key-owner-key-active-key--1540137295651" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD0A4;&#xC30D;(Key pairs) &#xBC0F; &#xAD8C;&#xD55C;(Permission)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-active-key-owner-key-1-1541752457800" target="_blank" rel="noopener">&#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key) / &#xC624;&#xB108;&#xD0A4;(Owner key)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(7) [&#xD1A0;&#xD070; &#xBC30;&#xBD84; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;]</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-airgrab" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD55C; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-vs-sharedrop-vs-airgrab" target="_blank" rel="noopener">2&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC250;&#xC5B4;&#xB4DC;&#xB78D;(Sharedrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-airdrop-airgrab-skyhook-1541487453792" target="_blank" rel="noopener">3&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab), &#xC2A4;&#xCE74;&#xC774;&#xD6C5;(Skyhook)</a></li>
</ul>
<hr>
<p><strong>#2. &#xD234;&#xD0B7; &#xC124;&#xBA85; &#xBC0F; &#xC885;&#xB958;&#xBCC4; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit--1540665276011" target="_blank" rel="noopener">&#xD234;&#xD0B7;(Toolkit)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-1-eoshub-1540737671052" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD5C8;&#xBE0C;(eoshub.io) - by EOSYS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(3) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-2-myeoskit-1540804251705" target="_blank" rel="noopener">&#xB9C8;&#xC774;&#xC774;&#xC624;&#xC2A4;&#xD0B7;(myeoskit.com) - by EOS ASIA &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(4) &#xBE14;&#xB85D;&#xC2A4;&#xB2F7;&#xC544;&#xC774;&#xC624;(bloks.io) - by EOS Cafe Block &amp; HKEOS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/-eos-toolkit-3-bloksio-1-1541318003393" target="_blank" rel="noopener">1&#xD3B8; : &#xBA54;&#xB274;&#xC758; &#xAD6C;&#xC131; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-toolkit-3-bloks-io-2" target="_blank" rel="noopener">2&#xD3B8; : &#xD1A0;&#xD070;&#xC804;&#xC1A1; &#xBC0F; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/eos-toolkit-3-bloks-io-3" target="_blank" rel="noopener">3&#xD3B8; : &#xC2E0;&#xADDC; &#xACC4;&#xC815;(&#xC790;&#xACC4;&#xC815;) &#xC0DD;&#xC131;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-active-key-owner-key--1541994112264" target="_blank" rel="noopener">4&#xD3B8; : &#xC624;&#xB108;&#xD0A4;/&#xC561;&#xD2F0;&#xBE0C;&#xD0A4; &#xBCC0;&#xACBD;&#xBC29;&#xBC95;</a></li>
</ul>
<hr>
<p><strong>#3. &#xC774;&#xC624;&#xC2A4; &#xB311;(DApp) &#xC0DD;&#xD0DC;&#xACC4; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(0) &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB311; &#xC0DD;&#xD0DC;&#xACC4; &#xD6D1;&#xC5B4;&#xBCF4;&#xAE30; &#xC2DC;&#xB9AC;&#xC988;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xC804;&#xC790;&#xC0C1;&#xAC70;&#xB798; / &#xAD50;&#xC721; / &#xAC70;&#xB798;&#xC18C; / &#xD540;&#xD14C;&#xD06C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xAC8C;&#xC784; / &#xC758;&#xB8CC;&#xC11C;&#xBE44;&#xC2A4; / &#xC2E0;&#xC6D0;&#xC778;&#xC99D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9C8;&#xCF13;&#xD50C;&#xB808;&#xC774;&#xC2A4; / &#xBBF8;&#xB514;&#xC5B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part4" target="_blank" rel="noopener">4&#xD3B8; : &#xD50C;&#xB7AB;&#xD3FC; / &#xBCF4;&#xC548; / &#xC18C;&#xC15C; / &#xAD50;&#xD1B5;</a></li>
</ul>
<p>(1) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-atidium" target="_blank" rel="noopener">&#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC790;&#xC0B0;&#xAD00;&#xB9AC; &#xB9E4;&#xB2C8;&#xC800;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-horuspay" target="_blank" rel="noopener">&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HORUSPAY) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD0C8;</a></p>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-dexeos" target="_blank" rel="noopener">&#xB371;&#xC2DC;&#xC624;&#xC2A4;(DEXEOS) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;</a></p>
<p>(4) &#xCE5C;&#xD0C0;&#xC774;(Chintai) : &#xC774;&#xC624;&#xC2A4; &#xC790;&#xC6D0;&#xC784;&#xB300; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-chintai" target="_blank" rel="noopener">1&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-chintai-eos--1538592582283" target="_blank" rel="noopener">2&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-chintai-20--1545672000588" target="_blank" rel="noopener">3&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774;(Chintai), &#xAC15;&#xD654;&#xB41C; 2.0 &#xBC84;&#xC804; &#xBC0F; &#xD1A0;&#xD070;&#xBC1C;&#xD589; &#xC815;&#xCC45; &#xC138;&#xBD80;&#xC0AC;&#xD56D; &#xC694;&#xC57D;</a></li>
</ul>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-dabble--1541389956522" target="_blank" rel="noopener">&#xB370;&#xBE14;(Dabble) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-parsl--1540284962666" target="_blank" rel="noopener">&#xD30C;&#xC2AC;(Parsl) : &#xD569;&#xBC95;&#xC801;&#xC778; &#xB300;&#xB9C8;&#xCD08; &#xACF5;&#xAE09;&#xB9DD; &#xAD00;&#xB9AC; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(7) <a href="https://steemit.com/dclick/@donekim/-hirevibes--1540231312173" target="_blank" rel="noopener">&#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes) : &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC18C;&#xC2F1; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xCC44;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(8) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-sense-chat" target="_blank" rel="noopener">&#xC13C;&#xC2A4;&#xCCC7;(SenseChat) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; P2P &#xBA54;&#xC2E0;&#xC800;</a></p>
<p>(9) <a href="https://steemit.com/coinkorea/@donekim/eos-knights-rpg" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20;(EOSKnights) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xBC29;&#xCE58;&#xD615;RPG &#xAC8C;&#xC784;</a></p>
<p>(10) &#xB9AC;&#xB4E4;(RIDL) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310; &#xBC0F; &#xC2E0;&#xC6D0;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
</ul>
<p>(11) &#xCE74;&#xB974;&#xB9C8;(KARMA) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/-do-good-earn-karma--1542378634502" target="_blank" rel="noopener">1&#xD3B8; : Do Good, Earn KARMA &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC; &#xCE74;&#xB974;&#xB9C8; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma-public-beta--1542417013044" target="_blank" rel="noopener">2&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xD37C;&#xBE14;&#xB9AD;&#xBCA0;&#xD0C0;(KARMA Public Beta) &#xD14C;&#xC2A4;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma--1543888225227" target="_blank" rel="noopener">3&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xC2DC;&#xC791;</a></li>
</ul>
<p>(12) <a href="https://steemit.com/coinkorea/@donekim/-lumeos--1542562354375" target="_blank" rel="noopener">&#xB8E8;&#xBBF8;&#xC624;&#xC2A4;(Lumeos) : &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xC11C;&#xBCA0;&#xC774; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(13) &#xC5E0;&#xC564;&#xC5D0;&#xC787;(Emanate) : &#xC790;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC74C;&#xC6D0; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543051501047" target="_blank" rel="noopener">1&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787; &#xB514;&#xC571;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543122628418" target="_blank" rel="noopener">2&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787;&#xC758; EMT&#xD1A0;&#xD070; &#xBC0F; &#xD1A0;&#xD070; &#xBAA8;&#xB378;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
</ul>
<p>(14) &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) : &#xD06C;&#xB85C;&#xC2A4;&#xBBF8;&#xB514;&#xC5B4; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-publyto-com" target="_blank" rel="noopener">1&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xCD9C;&#xC2DC; &#xC18C;&#xC2DD;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/publyto" target="_blank" rel="noopener">2&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-publyto-qa--1546061938589" target="_blank" rel="noopener">3&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
</ul>
<hr>
<p><strong>#4. EOS.IO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(1) <a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778;(Forkchain)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xBA54;&#xC778;&#xCCB4;&#xC778;&#xACFC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xBE44;&#xAD50; &#xC124;&#xBA85;</a></p>
<p>(3) &#xD154;&#xB85C;&#xC2A4;(TELOS)</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #1</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part2" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #2</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS)&#xC640; &#xBA54;&#xC778;&#xCCB4;&#xC778; &#xC774;&#xC624;&#xC2A4;(EOS) &#xBE44;&#xAD50;</a></li>
<li><a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4; &#xCD9C;&#xC2DC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1544296315326" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;, &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xACF5;&#xC2DD; &#xB7F0;&#xCE6D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-faq--1544378173213" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xAD00;&#xB828; FAQ &#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545104386462" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC561;&#xD2F0;&#xBE0C; &#xD0A4; &#xBCC0;&#xACBD; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-qa--1545254361129" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545757519268" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xBB34;&#xB8CC; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
</ul>
<p>(4) &#xC6CC;&#xBE14;&#xB9AC;(WORBLI) : &#xAE30;&#xC5C5; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xC6B4;&#xC601;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;</p>
<ul>
<li><a href="https://steemit.com/worbli/@donekim/worbli-sharedrop" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC;&#xC640; &#xC170;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-worbli--1542867388895" target="_blank" rel="noopener">2&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC; &#xD3EC;&#xD138; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-worbli--1544850279837" target="_blank" rel="noopener">3&#xD3B8; : EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C; &#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-wbi--1545029406802" target="_blank" rel="noopener">4&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC;&#xD1A0;&#xD070;(WBI) &#xC804;&#xC1A1;&#xBC29;&#xBC95; &#xBC0F; &#xC8FC;&#xC758;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItcHVibHl0by1xYS0tMTU0NjA2MTkzODU4OSIsImEiOlsiaS01OSJdLCJ1cmwiOiJodHRwOi8vd3d3Lmdvb2RzcGluZS5vcmcvIiwiaWF0IjoxNTQ2MDYxOTM4LCJleHAiOjE4NjE0MjE5Mzh9.GgSfrWPLjKbSff0lKgNOcHMqy0Ly0BnCcc-GjYrpI3Y" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-publyto-qa--1546061938589" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/publyto/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 퍼블리토(PUBLYTO) 회원가입 및 사용방법 총정리">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-27T17:51:51.000Z">2018-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    41 minutes read (About 6197 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/publyto/">[이오스 이야기] 퍼블리토(PUBLYTO) 회원가입 및 사용방법 총정리</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <a href="https://steemit.com/coinkorea/@donekim/eos-publyto-com" target="_blank" rel="noopener">&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC5D0;&#xC11C;&#xB294; <strong>EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD06C;&#xB85C;&#xC2A4;&#xBBF8;&#xB514;&#xC5B4; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO)&#xC758; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4; &#xCD9C;&#xC2DC;&#xC18C;&#xC2DD;</strong>&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD655;&#xC2E4;&#xD788; <strong>&#xAE30;&#xC874; &#xAD6C;&#xAE00;(&#xC720;&#xD29C;&#xBE0C;) &#xACC4;&#xC815; &#xB610;&#xB294; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;</strong>&#xC744; &#xD560; &#xC218; &#xC788;&#xACE0;, <strong>&#xAE30;&#xC874; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xAE30;&#xB2A5;&#xC744; &#xD1B5;&#xD574; &#xBD88;&#xB7EC;&#xC62C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xAC15;&#xC810;</strong>&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAE30;&#xC874;&#xC5D0; SNS&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB358; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774;&#xB098; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAE4C;&#xC9C0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xC744; &#xD558;&#xC2DC;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298;&#xC740; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2DC;&#xB294; <strong>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO)&#xC758; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#xAC1C;</strong>&#xD574;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmayrbkD2deSXDeMh7hbe4BdZTTqP7AcWzi94Wgn5kL1e8/logo.png" alt="logo.png"></p>
<h2 id="0-&#xB4E4;&#xC5B4;&#xAC00;&#xAE30;&#xC5D0;-&#xC55E;&#xC11C;"><a href="#0-&#xB4E4;&#xC5B4;&#xAC00;&#xAE30;&#xC5D0;-&#xC55E;&#xC11C;" class="headerlink" title="#0. &#xB4E4;&#xC5B4;&#xAC00;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;"></a>#0. &#xB4E4;&#xC5B4;&#xAC00;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmSWeads91qM3EDkPX86YV2hCekCGHQ1ZVj3rphwvDERfT/publyto.png" alt="publyto.png"></p>
<p><strong>&#xD604;&#xC7AC; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD55C; &#xB4A4; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUB) &#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC789;&#xD06C;(INK)&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xAC10;&#xC0AC;&#xC778;&#xC0AC;(THANKS)&#xC640; &#xD568;&#xAED8; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB561;&#xC4F0;&#xD30C;&#xC6CC; &#xB9CC;&#xD07C;&#xC758; &#xC218;&#xC775;&#xC744; &#xC804;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUDnyT1E4e2tW5bfpY76AaBEpWqgqW88ZfpBVPJUPxXt8/zero%20wallet.png" alt="zero wallet.png"></p>
<blockquote>
<p><strong>[&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC6A9;&#xC5B4; &#xC815;&#xB9AC;]</strong></p>
<p>&#x2460; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xD1A0;&#xD070;(PUB) : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xB311;(DApp) &#xAE30;&#xCD08; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xD1A0;&#xD070;, &#xC2A4;&#xD300;(STEEM)&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC74C;<br>&#x2461; &#xC2A4;&#xD14C;&#xC774;&#xD06C;(STAKE) : &#xC789;&#xD06C;(INK)&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; PUB&#xD1A0;&#xD070;&#xC744; &#xBB36;&#xC5B4;&#xB450;&#xB294; &#xAC83;, &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5C5;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xAE30;&#xB2A5;<br>&#x2462; &#xC789;&#xD06C;(INK) : PUB&#xD1A0;&#xD070;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD568;&#xC73C;&#xB85C;&#xC368; 1:1&#xC758; &#xBE44;&#xC728;&#xB85C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xD1A0;&#xD070;, &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xAE30;&#xB2A5;<br>&#x2463; &#xB561;&#xC4F0;(THANKS) : &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xC758; &#xC5C5;&#xBCF4;&#xD2B8;(Upvote)&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xAE30;&#xB2A5;, &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC5C5;&#xBCF4;&#xD2B8; &#xC2DC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB4EF;&#xC774; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C;&#xB294; &#xB561;&#xC4F0; &#xC778;&#xC0AC;&#xC5D0; &#xC789;&#xD06C;(INK)&#xB97C; &#xC0AC;&#xC6A9;&#xD568;</p>
</blockquote>
<p>&#xC544;&#xC9C1;&#xC740; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xB2E8;&#xACC4;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xD50C;&#xB7AB;&#xD3FC; &#xC0AC;&#xC6A9;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xC6A9;&#xC5B4;&#xB294; &#xC774; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xC774;&#xD574;&#xD558;&#xC2DC;&#xACE0;, &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xCD94;&#xAC00;&#xB85C; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xC810;&#xB4E4;&#xC740; &#xCC28;&#xCC28; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<h2 id="1-&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;-&#xD68C;&#xC6D0;&#xAC00;&#xC785;-&#xBC29;&#xBC95;"><a href="#1-&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;-&#xD68C;&#xC6D0;&#xAC00;&#xC785;-&#xBC29;&#xBC95;" class="headerlink" title="#1. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC29;&#xBC95;"></a>#1. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC29;&#xBC95;</h2><hr>
<p>&#x2460; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://www.publyto.com)&#xB85C;" target="_blank" rel="noopener">https://www.publyto.com)&#xB85C;</a> &#xC811;&#xC18D;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTbMaxznwuLjKbA6HY7wN1mX5Ji3SJBcib64SX1cJZTD5/signup0.png" alt="signup0.png"></p>
<p>&#x2461; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <strong>&#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>Sign Up</code>&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaRopi6YRcoAKiseBHx8Q3MEFuXV37bkW4tLA49MjSa2X/signup.png" alt="signup.png"></p>
<p>&#x2462; &#xD604;&#xC7AC; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508; &#xBCA0;&#xD0C0;&#xBC84;&#xC804;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xC720;&#xD29C;&#xBE0C;(&#xAD6C;&#xAE00;) &#xACC4;&#xC815; &#xB610;&#xB294; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xC785;</strong>&#xC744; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xBB3C;&#xB860; &#xB450; &#xACC4;&#xC815; &#xBAA8;&#xB450;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code> &#xC77C;&#xB2E8;&#xC740; &#xB458; &#xC911;&#xC5D0; &#xC6D0;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xAC00;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfURWmXxNRif7bmuPUzoP7Y5pMauyoMCBQ8Vm7kx5Z4JW/signup2.png" alt="signup2.png"></p>
<p>&#x2463; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <strong>&#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC758; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4; <code>&#xB85C;&#xADF8;&#xC778;</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQyFRY1qYNdLwCPL6wfmVKXBDJcDmwTpdzF9WQwWGUrAT/signup4.png" alt="signup4.png"></p>
<p>&#x2464; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <strong>(1)&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC774;&#xB984;(Username)</strong>&#xACFC; <strong>(2)&#xAC04;&#xB2E8;&#xD55C; &#xC790;&#xAE30;&#xC18C;&#xAC1C;(Short Description)</strong>&#xB97C; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xC758;&#xD558;&#xC2E4; &#xC810;&#xC740; <strong>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xB9E8; &#xC55E;&#xC5D0; &#xB2EC;&#xB7EC;&#xD45C;&#xC2DC;($)&#xB97C; &#xC785;&#xB825;&#xD558;&#xACE0; &#xC2DC;&#xC791;</strong>&#xD574;&#xC57C; &#xD558;&#xACE0;, <strong>13&#xC790;&#xB9AC;&#xB97C; &#xCD08;&#xACFC;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; steemdonekim&#xC744; &#xC544;&#xC774;&#xB514;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <code>$steemdonekim</code>&#xC73C;&#xB85C; &#xC785;&#xB825;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xC790;&#xAE30;&#xC18C;&#xAC1C;(Short Description)&#xC740; &#xC785;&#xB825;&#xD558;&#xC9C0; &#xC0DD;&#xB7B5; &#xAC00;&#xB2A5;&#xD558;&#xBBC0;&#xB85C; &#xC9C0;&#xAE08;&#xC740; &#xC785;&#xB825;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. (&#xCD94;&#xD6C4;&#xC5D0; &#xB0B4;&#xC6A9;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaNnj2RX3CKcji792YVkBccZCNg2UUgdT4tQDJkeVqMWa/signup5.png" alt="signup5.png"></p>
<p>&#x2465; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xC798; &#xC785;&#xB825;&#xD558;&#xC2E0; &#xB4A4;&#xC5D0; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xC11C; <code>REGISTER</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xC2DC;&#xBA74; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xBA70; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xAE30;&#xB2A5;&#xC744; &#xBC14;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;-&#xC0AC;&#xC6A9;&#xBC29;&#xBC95;"><a href="#2-&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;-&#xC0AC;&#xC6A9;&#xBC29;&#xBC95;" class="headerlink" title="#2. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;"></a>#2. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</h2><h2 id="2-1-&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAE30;"><a href="#2-1-&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAE30;" class="headerlink" title="#(2-1) &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAE30;"></a>#(2-1) &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAE30;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQme6F76BiZfccqWSZvu1hpbFxZ4c5DZV3Pwvwm7tjhGG4Q/publyto1.png" alt="publyto1.png"></p>
<p>&#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD1B5;&#xD574; &#xC720;&#xD29C;&#xBE0C; &#xACC4;&#xC815;&#xC774;&#xB098; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815; &#xC5F0;&#xB3D9; &#xBC0F; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC168;&#xC73C;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xBA54;&#xC778;&#xD654;&#xBA74;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRX2M33jkC9Ww39fxZqM2MdXeHFCpyjDB2HbvtMYYBtBB/publyto2.png" alt="publyto2.png"></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5D0; &#xB9C8;&#xC6B0;&#xC2A4; &#xCEE4;&#xC11C;&#xB97C; &#xC62C;&#xB9AC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBA54;&#xB274;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC791;&#xC131;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <code>share a story</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUgQgnH7jgxwKWVibCuaf1nkGBCFLTHwHVs1sVPeNMmJW/import.png" alt="import.png"></p>
<p>&#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xB3D9;&#xD558;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; <strong>&#xD654;&#xBA74; &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>IMPORT</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXRQnspNcTBPW3akM3xQJRNPSo9Cn9CaDboHfibCWhEtj/import2.png" alt="import2.png"></p>
<p><code>IMPORT</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xAE30;&#xC874; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC774; &#xB85C;&#xB529;&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC911;&#xC5D0;&#xC11C; <strong>&#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xC120;&#xD0DD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSt1FGzeeEX8JmPysLbUVtLoqZUrUhnp39XpVv4ybX48D/import3.png" alt="import3.png"></p>
<p><strong>&#xC120;&#xD0DD;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD654;&#xBA74; &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>NEXT</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;. (&#xCC38;&#xACE0;&#xB85C; &#xC911;&#xBCF5;&#xB41C; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC5C5;&#xB85C;&#xB4DC; &#xBC29;&#xC9C0;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xAE30;&#xC874;&#xC5D0; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC740; &#xC120;&#xD0DD;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmW5KpDT3WcnNefvQvfShDMby8GpGman6BjYC8KoR8bFCC/import4.png" alt="import4.png"></p>
<p>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xAE30;&#xB2A5;&#xC744; &#xD1B5;&#xD574; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD574;&#xB2F9; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC815;&#xBCF4;&#xAC00; &#xBD88;&#xB7EC;&#xC640;&#xC9C0;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098; &#xD5F7;&#xAC08;&#xB9AC;&#xC2E4; &#xC218;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUo7AZdPUB4vrDT4bwSphAaxvJhhPEhGfwb4QJtVbtDwx/import5.png" alt="import5.png"></p>
<p>&#xD574;&#xB2F9; &#xC601;&#xC5ED;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD06C;&#xAC8C; 3&#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#x2460;&#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC81C;&#xBAA9;&#xC744; &#xC801;&#xB294; &#xACF3;, &#x2461;&#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xB97C; &#xC9C0;&#xC815;&#xD558;&#xB294; &#xACF3;, &#x2462;&#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xBCF8;&#xBB38;&#xC744; &#xC801;&#xB294; &#xACF3;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D;&#xC5D0; &#xAE30;&#xC874;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB85C; &#xC62E;&#xAE30;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; &#xC218;&#xC815;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; <code>POST</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACE0;, &#xB9CC;&#xC57D;&#xC5D0; &#xD574;&#xB2F9; &#xC0AC;&#xC9C4;&#xC774;&#xB098; &#xC601;&#xC0C1; &#xB4F1;&#xC5D0; &#xC81C;&#xBAA9;&#xACFC; &#xBD80;&#xC5F0; &#xC124;&#xBA85;&#xC744; &#xB123;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBD89;&#xC740;&#xC0C9;&#xC73C;&#xB85C; &#xBC15;&#xC2A4;&#xCE5C; &#xBD80;&#xBD84;&#xC744; &#xC218;&#xC815;&#xD558;&#xC5EC; &#xC785;&#xB825;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUC6kzDnP3QwMmDRyjD2Fw23zRRbT4jVSY8eqqMHbhFk4/import6.png" alt="import6.png"></p>
<p>&#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC744; &#xC218;&#xC815;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC81C;&#xBAA9;, &#xCE74;&#xD14C;&#xACE0;&#xB9AC;, &#xBCF8;&#xBB38;&#xC774; &#xC218;&#xC815;&#xB41C; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xC785;&#xB825;&#xB418;&#xC5B4; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC644;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-2-&#xB2E4;&#xB978;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;-&#xAC10;&#xC0AC;&#xC778;&#xC0AC;-&#xC804;&#xD558;&#xAE30;"><a href="#2-2-&#xB2E4;&#xB978;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;-&#xAC10;&#xC0AC;&#xC778;&#xC0AC;-&#xC804;&#xD558;&#xAE30;" class="headerlink" title="(2-2) &#xB2E4;&#xB978; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xAC10;&#xC0AC;&#xC778;&#xC0AC; &#xC804;&#xD558;&#xAE30;"></a>(2-2) &#xB2E4;&#xB978; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xAC10;&#xC0AC;&#xC778;&#xC0AC; &#xC804;&#xD558;&#xAE30;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmdpGpQWjymjkCseEC2Z3SaWYzoUSm4UQqgvvd2B7A9wa2/thanks0.png" alt="thanks0.png"></p>
<p>&#xBA54;&#xC778; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC120;&#xD0DD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC9C;&#xCC9C;&#xD788; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74;&#xC11C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9C8;&#xC6B0;&#xC2A4; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB0B4;&#xB824;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmd8Cz5MsYqdRJBpABFpZdkfevDwUavpvJS2kS2qwCv2Ps/thanks1.png" alt="thanks1.png"></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC11C; &#xC124;&#xBA85;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC5C5;&#xBCF4;&#xD2B8;(Upvote) &#xB610;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC88B;&#xC544;&#xC694;(Like)&#xC640; &#xAC19;&#xC740; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C;&#xB294; &#xB561;&#xC4F0;(Thanks)&#xB77C;&#xACE0; &#xD45C;&#xD604;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB450; &#xC190;&#xBC14;&#xB2E5;&#xC774; &#xB9C8;&#xC8FC;&#xCE58;&#xB294; &#xBAA8;&#xC591;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC5D0; &#xB9C8;&#xC6B0;&#xC2A4;&#xB97C; &#xC62C;&#xB824;&#xBCF4;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmf6DMRz9Nc72bQUFWEtyqks62kvkqjeTX21b6auf8QM4s/thanks2.png" alt="thanks2.png"></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD654;&#xBA74;&#xC774; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xACE0;, <strong>&#xD574;&#xB2F9; &#xB561;&#xC4F0;&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC0AC;&#xC778;&#xC0AC;</strong>&#xB97C; &#xC804;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xC5D0; &#xC5F0;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC774;&#xC81C; &#xB9C9; &#xC2DC;&#xC791;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; INK&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xB2F9; &#xC800;&#xC790;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB294; INK&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xAC10;&#xC0AC;&#xD55C; &#xB9C8;&#xC74C;&#xC740; &#xD45C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xC774;&#xC624;&#xC2A4;-&#xACC4;&#xC815;-&#xB4F1;&#xB85D;&#xBC29;&#xBC95;"><a href="#3-&#xC774;&#xC624;&#xC2A4;-&#xACC4;&#xC815;-&#xB4F1;&#xB85D;&#xBC29;&#xBC95;" class="headerlink" title="#3. &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xB4F1;&#xB85D;&#xBC29;&#xBC95;"></a>#3. &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xB4F1;&#xB85D;&#xBC29;&#xBC95;</h2><hr>
<p>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC774;&#xC6A9;&#xC744; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>INK&#xB294; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD55C; &#xB4A4; PUB&#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD558;&#xC5EC; &#xC5BB;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB0B4;&#xAC00; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB561;&#xC4F0;(Thanks) &#xD30C;&#xC6CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; INK&#xB97C; &#xC900; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB85C;&#xC11C; PUB&#xD1A0;&#xD070;&#xC744; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC1B;&#xC740; &#xACBD;&#xC6B0; &#xB610;&#xB294; PUB&#xD1A0;&#xD070;&#xC744; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xD558;&#xC5EC; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xC2DC;&#xBA74; &#xCF58;&#xD150;&#xCE20; &#xC5C5;&#xB85C;&#xB4DC; &#xBC0F; &#xB561;&#xC4F0; &#xC5EC;&#xBD80;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; PUB&#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD558;&#xC5EC; INK&#xB97C; &#xC5BB;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xC2DC;&#xBA74; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0; &#xC5F0;&#xB3D9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#xBC18;&#xB4DC;&#xC2DC; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC774; &#xC544;&#xB2CC; &#xC2A4;&#xCE90;&#xD130; &#xD074;&#xB798;&#xC2DD;(&#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158; &#xBC84;&#xC804;)&#xC744; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <code>(&#xCD94;&#xD6C4;&#xC5D0;&#xB294; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xC608;&#xC815;&#xC774;&#xB098;, &#xD604;&#xC7AC;&#xB294; &#xC2A4;&#xCE90;&#xD130; &#xAD6C;&#xBC84;&#xC804;&#xC778; &#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158; &#xBC84;&#xC804;&#xB9CC; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code></p>
<blockquote>
<p>&#xC2A4;&#xCE90;&#xD130; &#xD074;&#xB798;&#xC2DD;(&#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158; &#xBC84;&#xC804;) &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC740; &#xC544;&#xB798;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<ul>
<li><a href="https://chrome.google.com/webstore/detail/scatter/ammjpmhgckkpcamddpolhchgomcojkle" target="_blank" rel="noopener">&#xC2A4;&#xCE90;&#xD130; &#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC0AC;&#xC774;&#xD2B8;</a></li>
<li><a href="https://steemit.com/kr/@eosys/scatter-eos" target="_blank" rel="noopener">&#xC2A4;&#xCE90;&#xD130; &#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158; &#xC0AC;&#xC6A9;&#xBC95;</a></li>
</ul>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmRX2M33jkC9Ww39fxZqM2MdXeHFCpyjDB2HbvtMYYBtBB/publyto2.png" alt="publyto2.png"></p>
<p>&#xC2A4;&#xCE90;&#xD130; &#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158;&#xC758; &#xC0AC;&#xC6A9; &#xC900;&#xBE44;&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xBA54;&#xC778;&#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xC774;&#xB514; &#xC704;&#xC5D0; &#xB9C8;&#xC6B0;&#xC2A4; &#xCEE4;&#xC11C;&#xB97C; &#xC62C;&#xB9B0; &#xB4A4; <code>settings</code>&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTUKc4h536gnKNRsf9hz2qfxg9CfJqWwNUL81AGdb1GW4/publyto3.png" alt="publyto3.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xB9C8;&#xC6B0;&#xC2A4; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmWZTm64XBRwvwpT27baTkQ8YFAFisRWvMhgCzHSUa85Go/add%20account.png" alt="add account.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <code>ADD ACCOUNT</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXT6jqdcfWgKUsNy9J9DhHGs1P2fabiVotgLaEFrqAnyk/scatter1.png" alt="scatter1.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xCE90;&#xD130; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xB728;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACC4;&#xC815;&#xC5D0; &#xC5F0;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACC4;&#xC815;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC2E0; &#xB4A4; <code>Accept</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZ4D7pxFSfTa8SC17Y5y2mxsbyp5dvJHndQAEfSyA8TtM/scatter2.png" alt="scatter2.png"></p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD558;&#xB294; &#xD31D;&#xC5C5;&#xCC3D;&#xC5D0;&#xC11C; <code>Accept</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmX5JjYnphqnv9ApJ24uUi6EfFNiJwX7gMirtQUhZ8TYbd/account%20add.png" alt="account add.png"></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xB4F1;&#xB85D;&#xB41C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xC758;&#xD558;&#xC2E4;&#xC810;&#xC740; &#xC544;&#xC9C1; &#xACC4;&#xC815;&#xC5F0;&#xACB0;&#xC774; &#xCD5C;&#xC885; &#xC644;&#xB8CC;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xC6B0;&#xCE21;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xD615;&#xAD11;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; 12&#xC790;&#xB9AC;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xBC18;&#xB4DC;&#xC2DC; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbgANTTV1EVbBmGTxKTsB7HgyGHRmkeAX2xsdYGWQwzds/account.png" alt="account.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#xD615;&#xAD11;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; &#xBC84;&#xD2BC;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; <code>your eos account</code>&#xB77C;&#xB294; &#xBB38;&#xAD6C; &#xBC11;&#xC5D0; &#xB0B4;&#xAC00; &#xB4F1;&#xB85D;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xBA85;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;</strong>&#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; <strong>&#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xC644;&#xB8CC;&#xB41C; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="4-&#xACC4;&#xC815;-&#xC794;&#xACE0;-&#xD655;&#xC778;-&#xBC0F;-&#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD558;&#xAE30;"><a href="#4-&#xACC4;&#xC815;-&#xC794;&#xACE0;-&#xD655;&#xC778;-&#xBC0F;-&#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD558;&#xAE30;" class="headerlink" title="#4. &#xACC4;&#xC815; &#xC794;&#xACE0; &#xD655;&#xC778; &#xBC0F; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD558;&#xAE30;"></a>#4. &#xACC4;&#xC815; &#xC794;&#xACE0; &#xD655;&#xC778; &#xBC0F; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD558;&#xAE30;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmRX2M33jkC9Ww39fxZqM2MdXeHFCpyjDB2HbvtMYYBtBB/publyto2.png" alt="publyto2.png"></p>
<p>&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xB4F1;&#xB85D;&#xC744; &#xC644;&#xB8CC;&#xD558;&#xC168;&#xB2E4;&#xBA74;, &#xC774;&#xC81C; <strong>PUB&#xD1A0;&#xD070; &#xC794;&#xC561;&#xC774; &#xB9DE;&#xAC8C; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; PUB&#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD558;&#xC5EC; INK&#xB97C; &#xBC1B;&#xB294; &#xC808;&#xCC28;&#xB97C; &#xC9C4;&#xD589;</strong>&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBA54;&#xC778; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5D0; &#xB9C8;&#xC6B0;&#xC2A4; &#xCEE4;&#xC11C;&#xB97C; &#xC62C;&#xB9B0; &#xB4A4;&#xC5D0; <code>wallet</code>&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUDnyT1E4e2tW5bfpY76AaBEpWqgqW88ZfpBVPJUPxXt8/zero%20wallet.png" alt="zero wallet.png"></p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xC704;&#xC640; &#xAC19;&#xC774; PUB&#xD1A0;&#xD070;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; <strong>&#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC758; &#xC794;&#xACE0;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xB420;&#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC5F0;&#xB3D9; &#xC774;&#xD6C4;&#xC5D0; &#xC57D;&#xAC04;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xC18C;&#xC694;&#xB418;&#xBBC0;&#xB85C; &#xC77C;&#xB2E8;&#xC740; &#xCC28;&#xBD84;&#xD788; &#xAE30;&#xB2E4;&#xB9AC;&#xC2DC;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAD6C;&#xACBD;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :)</p>
<p><img src="https://cdn.steemitimages.com/DQmfV2iyQTWfkytfLvEt18ru1oW7QUhFwWyMUDpyc5YpXep/thanks.png" alt="thanks.png"></p>
<p>&#xC57D; 10&#xBD84; &#xC774;&#xC0C1;&#xC758; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0AC;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; PUB&#xD1A0;&#xD070; &#xC794;&#xC561;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB561;&#xC4F0;(Thanks)&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xC778;&#xC0AC;</strong>&#xB97C; &#xB0A8;&#xACA8;&#xBCF4;&#xC138;&#xC694;. <strong>&#xADF8; &#xB4A4;&#xC5D0; wallet&#xC744; &#xD655;&#xC778;&#xD558;&#xBA74; &#xACC4;&#xC815; &#xC794;&#xC561;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;. <code>(&#xBA3C;&#xC800; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC10;&#xC0AC;&#xC758; &#xC778;&#xC0AC;&#xB97C; &#xB0A8;&#xAE30;&#xBA70; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB77C;&#xB294; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xD300;&#xC758; &#xC228;&#xACA8;&#xC9C4; &#xBC30;&#xB824;&#xC77C;&#xAE4C;&#xC694;? &#x314E;&#x314E;&#x314E; :D)</code></p>
<p>Total Asset&#xC5D0; PUB&#xD1A0;&#xD070; &#xC794;&#xACE0;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xB418;&#xBA74; <strong>&#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>stake PUB</code>&#xC774;&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbmUf6G7unvTu5CEmeDwzsS5HsNQRW98mZ1W83uTiqNFd/stake.png" alt="stake.png"></p>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xCD5C;&#xB300; PUB&#xD1A0;&#xD070;&#xB7C9;(You now can stake)&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E0; &#xB4A4;&#xC5D0; <strong>&#xCCAB; &#xBC88;&#xC9F8; &#xBD89;&#xC740;&#xC0C9; &#xBC15;&#xC2A4; &#xC548;&#xC5D0; &#xC2A4;&#xD14C;&#xC774;&#xD06C; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; PUB&#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xC744; &#xC785;&#xB825;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xADF8; &#xB2E4;&#xC74C; &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <strong>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC544;&#xC774;&#xB514; &#xB610;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774;&#xB984;(PUBLYTO $id / EOS account name)&#xC740; &#xBCC4;&#xB3C4;&#xB85C; &#xC785;&#xB825;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xACF5;&#xB780;</strong>&#xC73C;&#xB85C; &#xB450;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C; <code>STAKE</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB97C; &#xC2E0;&#xCCAD;&#xD55C; PUB&#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xB7C9;&#xC758; INK&#xB97C; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>&#xC789;&#xD06C;(INK)&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB561;&#xC4F0;(Thanks)&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC18C;&#xBAA8;&#xB418;&#xACE0; 24&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xBAA8;&#xB450; &#xB9AC;&#xD544;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xC774;&#xB54C; &#xB9AC;&#xD544;&#xB418;&#xB294; &#xC789;&#xD06C;(INK)&#xC758; &#xCD5C;&#xB300; &#xC218;&#xB7C9;&#xC740; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xD55C; PUB&#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xC744; &#xCD08;&#xACFC;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, <strong>&#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB41C; PUB&#xD1A0;&#xD070;&#xC774; &#xB9AC;&#xD544;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xCD5C;&#xB300; &#xC81C;&#xD55C;&#xAE30;&#xC900;</strong>&#xC778; &#xC148;&#xC785;&#xB2C8;&#xB2E4;.  </p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmegVWxN9Nst9tQ66f5NjjhAavVKyReFfmEba6SocqEieg/gauge.png" alt="gauge.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC789;&#xD06C;(INK)&#xAC00; &#xC0DD;&#xAE30;&#xAC8C; &#xB418;&#xBA74; &#xAE30;&#xC874;&#xC5D0;&#xB294; &#xB561;&#xC4F0; &#xD074;&#xB9AD; &#xC2DC;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC8C;&#xC774;&#xC9C0; &#xBC14;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC6B0;&#xC2A4; &#xB4DC;&#xB798;&#xADF8;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xAC8C;&#xC2DC;&#xBB3C;&#xC5D0; &#xC804;&#xB2EC;&#xD560; &#xC789;&#xD06C;(INK)&#xC758; &#xC591;&#xC744; &#xC870;&#xC808;&#xD558;&#xC2E0; &#xB4A4; <code>Present INK</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xB561;&#xC4F0;&#xB97C; &#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xC8FC; &#xBBF8;&#xC138;&#xD55C; &#xC870;&#xC808;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD0A4;&#xBCF4;&#xB4DC;&#xC758; &#xC88C;, &#xC6B0; &#xCEE4;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4; :)</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmX6SKWhQhtmv8uhohmncEHHkZ41F1Kcb1q3nT35MEf4bQ/I%20am%20pubple.png" alt="I am pubple.png"></p>
<p>&#xCC98;&#xC74C;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xBC95;&#xACFC; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB97C; &#xD558;&#xB294; &#xBC95;&#xC740; &#xC870;&#xAE08; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC0AC;&#xC6A9;&#xC774; &#xC27D;&#xACE0; &#xAC04;&#xD3B8;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC11C;&#xBE44;&#xC2A4;&#xB77C;&#xACE0; &#xB290;&#xB084;&#xB9CC;&#xD55C; &#xC694;&#xC18C;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xC5B4;&#xC11C; &#xC624;&#xD788;&#xB824; &#xB180;&#xB77C;&#xC6C0;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xC2DC;&#xAC8C; &#xB420; &#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xACFC;&#xC758; &#xACF5;&#xC0DD;&#xC744; &#xD1B5;&#xD574; &#xB354;&#xC6B1; &#xD48D;&#xBD80;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xC640; &#xB180;&#xB77C;&#xC6B4; &#xACBD;&#xD5D8;&#xC744; &#xC120;&#xC0AC;&#xD558;&#xB294; &#xD38D;&#xD50C;(PUBple)&#xC774; &#xB418;&#xC5B4;&#xBCF4;&#xC2DC;&#xB294; &#xAC74; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? :)</p>
<ul>
<li>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://publyto.com/" target="_blank" rel="noopener">https://publyto.com/</a></li>
<li>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="http://publyto.io/" target="_blank" rel="noopener">http://publyto.io/</a></li>
<li>&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8; : <a href="https://t.me/publyto_kr" target="_blank" rel="noopener">https://t.me/publyto_kr</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>




<h2 id="&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;"><a href="#&#xB514;&#xC628;&#xC758;-&#xC774;&#xC624;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;-&#xC2DC;&#xB9AC;&#xC988;-&#xD55C;-&#xB208;&#xC5D0;-&#xBCF4;&#xAE30;" class="headerlink" title="[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]"></a>[&#xB514;&#xC628;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30;]</h2><hr>
<p><strong>#1. &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xCD08;&#xC2EC;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAE30;&#xCD08;&#xC124;&#xBA85;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-dpos-pow--1539235906724" target="_blank" rel="noopener">&#xAE30;&#xC874; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;/&#xC774;&#xB354;&#xB9AC;&#xC6C0;)&#xC640; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC9C0;&#xAC11;&#xC0DD;&#xC131; &#xCC28;&#xC774;&#xC810; &#xC124;&#xBA85;</a></p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-ram" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xBC0F; &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
</ul>
<p>(2) &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC124;&#xBA85;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/--1538720744523" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xBA40;&#xD2F0;&#xACC4;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-1--1539307707488" target="_blank" rel="noopener">1&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-2--1539459456222" target="_blank" rel="noopener">2&#xD3B8; : &#xAE30;&#xC874; &#xACC4;&#xC815; &#xBBF8;&#xBCF4;&#xC720;&#xC790;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/--1539165685371" target="_blank" rel="noopener">3&#xD3B8; : &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; ERC-20&#xD1A0;&#xD070; &#xB2F9;&#xC2DC; &#xBBF8;&#xB4F1;&#xB85D;&#xD640;&#xB354;</a></li>
</ul>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/10-0" target="_blank" rel="noopener">&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC124;&#xCE58; &#xBC0F; &#xACC4;&#xC815;&#xB4F1;&#xB85D; &#xBC29;&#xBC95; &#xC124;&#xBA85;</a></p>
<p>(4) <a href="https://steemit.com/coinkorea/@donekim/6mxqxi" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xC9C0;&#xAC11;&#xB4E4;&#xC758; &#xC885;&#xB958; &#xBC0F; &#xD2B9;&#xC9D5;</a></p>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-public-key-private-key-owner-key-active-key--1540137295651" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD0A4;&#xC30D;(Key pairs) &#xBC0F; &#xAD8C;&#xD55C;(Permission)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-active-key-owner-key-1-1541752457800" target="_blank" rel="noopener">&#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key) / &#xC624;&#xB108;&#xD0A4;(Owner key)&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(7) [&#xD1A0;&#xD070; &#xBC30;&#xBD84; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;]</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-airgrab" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD55C; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/airdrop-vs-sharedrop-vs-airgrab" target="_blank" rel="noopener">2&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC250;&#xC5B4;&#xB4DC;&#xB78D;(Sharedrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-airdrop-airgrab-skyhook-1541487453792" target="_blank" rel="noopener">3&#xD3B8; : &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop), &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab), &#xC2A4;&#xCE74;&#xC774;&#xD6C5;(Skyhook)</a></li>
</ul>
<hr>
<p><strong>#2. &#xD234;&#xD0B7; &#xC124;&#xBA85; &#xBC0F; &#xC885;&#xB958;&#xBCC4; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</strong></p>
<p>(1) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit--1540665276011" target="_blank" rel="noopener">&#xD234;&#xD0B7;(Toolkit)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-1-eoshub-1540737671052" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xD5C8;&#xBE0C;(eoshub.io) - by EOSYS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(3) <a href="https://steemit.com/dclick/@donekim/-eos-toolkit-2-myeoskit-1540804251705" target="_blank" rel="noopener">&#xB9C8;&#xC774;&#xC774;&#xC624;&#xC2A4;&#xD0B7;(myeoskit.com) - by EOS ASIA &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></p>
<p>(4) &#xBE14;&#xB85D;&#xC2A4;&#xB2F7;&#xC544;&#xC774;&#xC624;(bloks.io) - by EOS Cafe Block &amp; HKEOS &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</p>
<ul>
<li><a href="https://steemit.com/dclick/@donekim/-eos-toolkit-3-bloksio-1-1541318003393" target="_blank" rel="noopener">1&#xD3B8; : &#xBA54;&#xB274;&#xC758; &#xAD6C;&#xC131; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-toolkit-3-bloks-io-2" target="_blank" rel="noopener">2&#xD3B8; : &#xD1A0;&#xD070;&#xC804;&#xC1A1; &#xBC0F; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/eos-toolkit-3-bloks-io-3" target="_blank" rel="noopener">3&#xD3B8; : &#xC2E0;&#xADDC; &#xACC4;&#xC815;(&#xC790;&#xACC4;&#xC815;) &#xC0DD;&#xC131;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-active-key-owner-key--1541994112264" target="_blank" rel="noopener">4&#xD3B8; : &#xC624;&#xB108;&#xD0A4;/&#xC561;&#xD2F0;&#xBE0C;&#xD0A4; &#xBCC0;&#xACBD;&#xBC29;&#xBC95;</a></li>
</ul>
<hr>
<p><strong>#3. &#xC774;&#xC624;&#xC2A4; &#xB311;(DApp) &#xC0DD;&#xD0DC;&#xACC4; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(0) &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB311; &#xC0DD;&#xD0DC;&#xACC4; &#xD6D1;&#xC5B4;&#xBCF4;&#xAE30; &#xC2DC;&#xB9AC;&#xC988;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xC804;&#xC790;&#xC0C1;&#xAC70;&#xB798; / &#xAD50;&#xC721; / &#xAC70;&#xB798;&#xC18C; / &#xD540;&#xD14C;&#xD06C;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xAC8C;&#xC784; / &#xC758;&#xB8CC;&#xC11C;&#xBE44;&#xC2A4; / &#xC2E0;&#xC6D0;&#xC778;&#xC99D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9C8;&#xCF13;&#xD50C;&#xB808;&#xC774;&#xC2A4; / &#xBBF8;&#xB514;&#xC5B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/dapps-part4" target="_blank" rel="noopener">4&#xD3B8; : &#xD50C;&#xB7AB;&#xD3FC; / &#xBCF4;&#xC548; / &#xC18C;&#xC15C; / &#xAD50;&#xD1B5;</a></li>
</ul>
<p>(1) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-atidium" target="_blank" rel="noopener">&#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC790;&#xC0B0;&#xAD00;&#xB9AC; &#xB9E4;&#xB2C8;&#xC800;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-horuspay" target="_blank" rel="noopener">&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HORUSPAY) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD0C8;</a></p>
<p>(3) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-dexeos" target="_blank" rel="noopener">&#xB371;&#xC2DC;&#xC624;&#xC2A4;(DEXEOS) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;</a></p>
<p>(4) &#xCE5C;&#xD0C0;&#xC774;(Chintai) : &#xC774;&#xC624;&#xC2A4; &#xC790;&#xC6D0;&#xC784;&#xB300; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-chintai" target="_blank" rel="noopener">1&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC18C;&#xAC1C;</a></li>
<li><a href="https://steemit.com/dclick/@donekim/-chintai-eos--1538592582283" target="_blank" rel="noopener">2&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-chintai-20--1545672000588" target="_blank" rel="noopener">3&#xD3B8; : &#xCE5C;&#xD0C0;&#xC774;(Chintai), &#xAC15;&#xD654;&#xB41C; 2.0 &#xBC84;&#xC804; &#xBC0F; &#xD1A0;&#xD070;&#xBC1C;&#xD589; &#xC815;&#xCC45; &#xC138;&#xBD80;&#xC0AC;&#xD56D; &#xC694;&#xC57D;</a></li>
</ul>
<p>(5) <a href="https://steemit.com/dclick/@donekim/-dabble--1541389956522" target="_blank" rel="noopener">&#xB370;&#xBE14;(Dabble) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(6) <a href="https://steemit.com/dclick/@donekim/-parsl--1540284962666" target="_blank" rel="noopener">&#xD30C;&#xC2AC;(Parsl) : &#xD569;&#xBC95;&#xC801;&#xC778; &#xB300;&#xB9C8;&#xCD08; &#xACF5;&#xAE09;&#xB9DD; &#xAD00;&#xB9AC; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(7) <a href="https://steemit.com/dclick/@donekim/-hirevibes--1540231312173" target="_blank" rel="noopener">&#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes) : &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC18C;&#xC2F1; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xCC44;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(8) <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-sense-chat" target="_blank" rel="noopener">&#xC13C;&#xC2A4;&#xCCC7;(SenseChat) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; P2P &#xBA54;&#xC2E0;&#xC800;</a></p>
<p>(9) <a href="https://steemit.com/coinkorea/@donekim/eos-knights-rpg" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20;(EOSKnights) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xBC29;&#xCE58;&#xD615;RPG &#xAC8C;&#xC784;</a></p>
<p>(10) &#xB9AC;&#xB4E4;(RIDL) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310; &#xBC0F; &#xC2E0;&#xC6D0;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part1" target="_blank" rel="noopener">1&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part2" target="_blank" rel="noopener">2&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/scatter-and-ridl-part3" target="_blank" rel="noopener">3&#xD3B8; : &#xB9AC;&#xB4E4; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;</a></li>
</ul>
<p>(11) &#xCE74;&#xB974;&#xB9C8;(KARMA) : &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/-do-good-earn-karma--1542378634502" target="_blank" rel="noopener">1&#xD3B8; : Do Good, Earn KARMA &#xC120;&#xD589;&#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC; &#xCE74;&#xB974;&#xB9C8; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma-public-beta--1542417013044" target="_blank" rel="noopener">2&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xD37C;&#xBE14;&#xB9AD;&#xBCA0;&#xD0C0;(KARMA Public Beta) &#xD14C;&#xC2A4;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-karma--1543888225227" target="_blank" rel="noopener">3&#xD3B8; : &#xCE74;&#xB974;&#xB9C8; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xC2DC;&#xC791;</a></li>
</ul>
<p>(12) <a href="https://steemit.com/coinkorea/@donekim/-lumeos--1542562354375" target="_blank" rel="noopener">&#xB8E8;&#xBBF8;&#xC624;&#xC2A4;(Lumeos) : &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xC11C;&#xBCA0;&#xC774; &#xD50C;&#xB7AB;&#xD3FC;</a></p>
<p>(13) &#xC5E0;&#xC564;&#xC5D0;&#xC787;(Emanate) : &#xC790;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC74C;&#xC6D0; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543051501047" target="_blank" rel="noopener">1&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787; &#xB514;&#xC571;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
<li><p><a href="https://steemit.com/coinkorea/@donekim/-emanate--1543122628418" target="_blank" rel="noopener">2&#xD3B8; : &#xC5E0;&#xC564;&#xC5D0;&#xC787;&#xC758; EMT&#xD1A0;&#xD070; &#xBC0F; &#xD1A0;&#xD070; &#xBAA8;&#xB378;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
</li>
</ul>
<p>(14) &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) : &#xD06C;&#xB85C;&#xC2A4;&#xBBF8;&#xB514;&#xC5B4; &#xCF58;&#xD150;&#xCE20; &#xD50C;&#xB7AB;&#xD3FC;</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-publyto-com" target="_blank" rel="noopener">1&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xCD9C;&#xC2DC; &#xC18C;&#xC2DD;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/publyto" target="_blank" rel="noopener">2&#xD3B8; : &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xCD1D;&#xC815;&#xB9AC;</a></li>
</ul>
<hr>
<p><strong>#4. EOS.IO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</strong></p>
<p>(1) <a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778;(Forkchain)&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></p>
<p>(2) <a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xBA54;&#xC778;&#xCCB4;&#xC778;&#xACFC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xBE44;&#xAD50; &#xC124;&#xBA85;</a></p>
<p>(3) &#xD154;&#xB85C;&#xC2A4;(TELOS)</p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #1</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/eos-telos-part2" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC54C;&#xC544;&#xBCF4;&#xAE30; #2</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/telos-vs-eos-feat-lumeos" target="_blank" rel="noopener">&#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS)&#xC640; &#xBA54;&#xC778;&#xCCB4;&#xC778; &#xC774;&#xC624;&#xC2A4;(EOS) &#xBE44;&#xAD50;</a></li>
<li><a href="https://steemit.com/telos/@donekim/telos-local-chain-1" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4; &#xCD9C;&#xC2DC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1544296315326" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;, &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xACF5;&#xC2DD; &#xB7F0;&#xCE6D;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-faq--1544378173213" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xAD00;&#xB828; FAQ &#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545104386462" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC561;&#xD2F0;&#xBE0C; &#xD0A4; &#xBCC0;&#xACBD; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos-qa--1545254361129" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xC8FC;&#xC694; Q&amp;A &#xCD1D;&#xC815;&#xB9AC;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-telos--1545757519268" target="_blank" rel="noopener">EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS) &#xBB34;&#xB8CC; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
</ul>
<p>(4) &#xC6CC;&#xBE14;&#xB9AC;(WORBLI) : &#xAE30;&#xC5C5; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xC6B4;&#xC601;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;</p>
<ul>
<li><a href="https://steemit.com/worbli/@donekim/worbli-sharedrop" target="_blank" rel="noopener">1&#xD3B8; : &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC;&#xC640; &#xC170;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-worbli--1542867388895" target="_blank" rel="noopener">2&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC; &#xD3EC;&#xD138; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-eosio-worbli--1544850279837" target="_blank" rel="noopener">3&#xD3B8; : EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C; &#xCCB4;&#xC778; &#xC6CC;&#xBE14;&#xB9AC; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/-wbi--1545029406802" target="_blank" rel="noopener">4&#xD3B8; : &#xC6CC;&#xBE14;&#xB9AC;&#xD1A0;&#xD070;(WBI) &#xC804;&#xC1A1;&#xBC29;&#xBC95; &#xBC0F; &#xC8FC;&#xC758;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/publyto" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(PUBLYTO) &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xCD1D;&#xC815;&#xB9AC;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/153/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/155/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/153/">153</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/154/">154</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/155/">155</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/231/">231</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

