
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>애플의 폭락에서 본 역발상 투자의 매력 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeQqqagRJjnXXzTj1ekM4h8b5U7FUoVGw3gCLt1yvrxGE/001.gif" alt="애플의 폭락에서 본 역발상 투자의 매력">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-04T02:04:33.000Z">2019-01-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1559 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                애플의 폭락에서 본 역발상 투자의 매력
            
        </h1>
        <div class="content">
            <p>&#xC560;&#xD50C;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB108;&#xBB34; &#xC624;&#xB798; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xD53C;&#xD574;&#xB97C; &#xBCF8; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC560;&#xD50C; &#xAC19;&#xC740; &#xC778;&#xAE30;&#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xCA4C;&#xBA74; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.<br>#<br>&#x200B;<img src="https://cdn.steemitimages.com/DQmeQqqagRJjnXXzTj1ekM4h8b5U7FUoVGw3gCLt1yvrxGE/001.gif" alt="001.gif"><br>#<br>&#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xB098;&#xC628; &#xC560;&#xD50C;&#xC758; &#xB9E4;&#xCD9C; &#xACBD;&#xACE0;&#xB4F1;&#xC744; &#xBCF4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC8FC;&#xC2DD; &#xB300;&#xC2E0; &#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>7&#xB144;&#xC774; &#xB118;&#xAC8C; &#xC9C0;&#xB09C; 2011&#xB144; 8&#xC6D4;, &#xB9AC;&#xC11C;&#xCE58; &#xC5B4;&#xD544;&#xB9AC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790; &#xD68C;&#xC7A5;&#xC778; &#xB85C;&#xBC84;&#xD2B8; &#xC544;&#xB178;&#xD2B8;&#xAC00; &#xC560;&#xD50C;&#xC744; &#xB450;&#xACE0; &#xD55C; &#xB9D0;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBD10;&#xB2E4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC; &#xADF8;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xAC00; &#xC560;&#xD50C;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC544;&#xB178;&#xD2B8;&#xAC00; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC8FC;&#xC7A5;&#xC744; &#xD55C; &#xBC30;&#xACBD;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xB2F9;&#xC2DC;&#xAC00; &#xC560;&#xD50C;&#xC774; &#xC2B9;&#xC2B9;&#xC7A5;&#xAD6C;&#xD558;&#xBA74;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB358; &#xC2DC;&#xC810;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB294; &#xC544;&#xC9C1; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xC804; &#xB300;&#xBE44; 80% &#xC774;&#xC0C1; &#xB0AE;&#xC558;&#xACE0;, 2008-2009&#xB144;&#xC758; &#xC800;&#xC810;&#xC774;&#xB098; &#xAC70;&#xC758; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;&#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBC8C;&#xC5B4;&#xC9C4; &#xC8FC;&#xAC00; &#xD558;&#xB77D;, &#xD2B9;&#xD788; &#xC774;&#xBC88; &#xB9E4;&#xCD9C; &#xACBD;&#xACE0;&#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAE09;&#xB77D;&#xC73C;&#xB85C;, &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 2011&#xB144; 8&#xC6D4;&#xC758; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xC218;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC544;&#xB178;&#xD2B8;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xC628; &#xC774;&#xD6C4; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 18.2%&#xC774;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB294; 20.6%&#xC600;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). &#xAC19;&#xC740; &#xAE30;&#xAC04; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 13.8%&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVYaMKaSuVcfm8DcQjNGyvv367KgUWMnkTSmT17kyu9Xn/image.png" alt="">&#x200B;<br>#<br>2015&#xB144; 8&#xC6D4; &#xC544;&#xB178;&#xD2B8; &#xB3D9;&#xB8CC; &#xD06C;&#xB9AC;&#xC2A4; &#xBE0C;&#xB77C;&#xC774;&#xD2B8;&#xB9CC;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC8FC;&#xC7A5;&#xC744; &#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC170;&#xBE0C;&#xB860;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC560;&#xD50C;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, 2015&#xB144; 8&#xC6D4; &#xB2F9;&#xC2DC; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC5ED;&#xC2DC; &#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220; &#xAC70;&#xD488;&#xC758; &#xCD1D;&#xC544;&#x201D;&#xB85C;&#xC11C; &#xC2B9;&#xC2B9;&#xC7A5;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xC170;&#xBE0C;&#xB860;&#xC740; &#xBD88;&#xD669;&#xC758; &#xC218;&#xB801;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xC5C8;&#xACE0;, &#xB300;&#xCE68;&#xCCB4; &#xAE30;&#xAC04; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xACA8;&#xC6B0; &#xBC97;&#xC5B4;&#xB098; &#xC788;&#xC5C8;&#xB2E4;. &#xC720;&#xAC00; &#xC5ED;&#xC2DC; 2008&#xB144;&#xACFC; 2009&#xB144;&#xC758; &#xCD5C;&#xC800;&#xCE58;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>3&#xB144; &#xBC18;&#xC774; &#xC9C0;&#xB09C; &#xB4A4;, &#xC170;&#xBE0C;&#xB860;&#xC740; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xC130;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2015&#xB144; 8&#xC6D4; &#xC774;&#xD6C4; &#xC170;&#xBE0C;&#xB860;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 13.2%&#xB85C;, 11.3%&#xC778; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xC55E;&#xC130;&#xB2E4;(&#xC704; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). &#xAC19;&#xC740; &#xAE30;&#xAC04; S&amp;P 500&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 7.8%&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xBB3C;&#xB860;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;&#xC774; &#xD56D;&#xC0C1; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#x201C;&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C;&#x201D; &#xADF8;&#xB798;&#xC654;&#xB2E4;.</p>
<p>&#x200B;#### &#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;<br>#<br>&#x200B;&#xAC00;&#xC7A5; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC790;&#xBB38; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC870;&#xC9C0; &#xD37C;&#xD2B8;&#xB0C4;&#xC758; &#x201C;&#xD134;&#xC5B4;&#xB77C;&#xC6B4;&#xB4DC; &#xB808;&#xD130;(Turnaround Letter)&#x201D;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD37C;&#xD2B8;&#xB0C4;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xADF8; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC8FC;&#xC2DD;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548;, &#xC70C;&#xC154; 5000 &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 6.5%&#xC778; &#xBC18;&#xBA74;, &#xADF8;&#xC758; &#xBAA8;&#xB378; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; 11.2%&#xC600;&#xB2E4;. </p>
<p>&#x200B;&#xBB3C;&#xB860;, &#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;&#xC774; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAC8C; &#xB41C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2011&#xB144; 8&#xC6D4; &#xC544;&#xB178;&#xD2B8;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xC624;&#xACE0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC560;&#xD50C;&#xC774; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB97C; &#xD06C;&#xAC8C; &#xC55E;&#xC9C0;&#xB974;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xADF8;&#xB7F0; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB5A4; &#xD55C; &#xC885;&#xBAA9;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xBAA9;&#xB4E4;&#xB85C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC5D0; &#xC0C1;&#xB300; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2011&#xB144; 8&#xC6D4; &#xC544;&#xB178;&#xD2B8;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC788;&#xC740; &#xC774;&#xD6C4;, &#xC560;&#xD50C;&#xC774; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC774; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xBCF4;&#xB2E4; &#xC808;&#xB300;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xB85C; &#xB354; &#xB098;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xC27D;&#xAC8C; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xACE0;, &#xC774;&#xB97C; &#xADFC;&#xAC70;&#xB85C; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB354; &#xB098;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC815;&#xC11C;&#xAC00; &#xAF2D; &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xACBD;&#xB9C8;&#xB97C; &#xC608;&#xB85C; &#xC124;&#xBA85;&#xD574; &#xBCF4;&#xACA0;&#xB2E4;. &#xACBD;&#xC8FC;&#xB9C8; 10&#xB9C8;&#xB9AC;&#xAC00; &#xCD9C;&#xBC1C;&#xC120;&#xC5D0;&#xC11C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xC911; &#xD55C; &#xB9C8;&#xB9AC;&#xC5D0; &#xB3C8;&#xC744; &#xAC78; &#xC218; &#xC788;&#xB294; &#xACBD;&#xB9C8;&#xB97C; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xC790;. 10&#xB9C8;&#xB9AC; &#xC911; &#xD55C; &#xB9C8;&#xB9AC;&#xAC00; 1&#xB4F1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC774;&#xB780; &#xC804;&#xB9DD;&#xC774; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xBC18;&#xBA74;, &#xB2E4;&#xB978; &#xD55C; &#xB9C8;&#xB9AC;&#xB294; &#xAF34;&#xCC0C;&#xB97C; &#xD560; &#xAC83;&#xC774;&#xB780; &#xC804;&#xB9DD;&#xC774; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xACBD;&#xC8FC; &#xACB0;&#xACFC; 1&#xB4F1;&#xC774; &#xC608;&#xC0C1;&#xB41C; &#xACBD;&#xC8FC;&#xB9C8;&#xB294; 2&#xB4F1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xACE0;, &#xAF34;&#xCC0C;&#xAC00; &#xC608;&#xC0C1;&#xB41C; &#xACBD;&#xC8FC;&#xB9C8;&#xB294; 7&#xB4F1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. 2&#xB4F1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xACBD;&#xC8FC;&#xB9C8;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xB4E4;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC;, 7&#xB4F1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xACBD;&#xC8FC;&#xB9C8;&#xC5D0; &#xB3C8;&#xC744; &#xAC78;&#xC5C8;&#xC744; &#xB54C; &#xC0C1;&#xAE08;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#x200B;&#xC2B9;&#xC2B9;&#xC7A5;&#xAD6C;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xBA74; &#xB108;&#xBB34; &#xB192;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74;, &#xBD88;&#xC6B4;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xACE0; &#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xBA74; &#xBC30;&#xC9F1;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC885;&#xC885; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xC6C3;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBC30;&#xC9F1;&#xC744; &#xAC00;&#xC9C4; &#xCABD;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Apple investors get burned for holding on too long&#x201D; by Mark Hulbert</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ub19f" target="_blank" rel="noopener">&#x2018;&#xC560;&#xD50C;&#xC758; &#xD3ED;&#xB77D;&#xC5D0;&#xC11C; &#xBCF8; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC758; &#xB9E4;&#xB825;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4b5y7r/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">애플의 문제, 예리한 투자자라면 이미 알았을 것</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5b2nsd/">
                <span class="level-item">미국 셰일 원유가 가져온 원유 시장의 새로운 질서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

