
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/712tf5-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북핵문제 앞으로 어떻게 될 것인가? 2 중국의 원유 중단과 마지막 대화의 희망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-09T23:55:27.000Z">2017-09-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1824 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/712tf5-2/">(올드스톤의 안보칼럼) 북핵문제 앞으로 어떻게 될 것인가? 2 중국의 원유 중단과 마지막 대화의 희망</a>
            
        </h1>
        <div class="content">
            <p>20170910</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC804;&#xD3B8;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xD558;&#xB098;&#xD558;&#xB098; &#xB530;&#xC838;&#xBCF4;&#xBA74; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xD55C;&#xCABD;&#xC774; &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC5D0; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAF2C;&#xB9AC;&#xB97C; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC;&#xB85C;&#xB294; &#xC11C;&#xB85C; &#xD0C0;&#xD611;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC744; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xCD5C;&#xC120;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xB3C4;&#xBC1C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD654;&#xD560; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC18D;&#xB3C4;&#xAC00; &#xC880; &#xB290;&#xB9AC;&#xAC8C; &#xC9C4;&#xD589;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xAC00;&#xC7A5; &#xB300;&#xD654;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xAC19;&#xACE0; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xC678;&#xAD50;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83; &#xAC19;&#xC744; &#xB54C;&#xAC00; &#xB300;&#xD654;&#xC758; &#xC801;&#xAE30;&#xC774;&#xB2E4;. &#xBAA8;&#xB450; &#xC704;&#xAE30;&#xB97C; &#xB290;&#xB07C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F4;&#x3000;&#xB54C; &#xC81C;3&#xC790;&#xC758; &#xC911;&#xC7AC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC2E0;&#xB8B0;&#xD560; &#xB9CC;&#xD55C; &#xC911;&#xACC4;&#xC778;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xC911;&#xC7AC;&#xC790;&#xB97C; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xC2E0;&#xB8B0;&#xD560; &#xB9CC;&#xD55C; &#xC911;&#xC7AC;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC774; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xB3D9;&#xB0A8;&#xC544;&#xC5D0;&#xC11C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xB9C8;&#xB545;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xB7F4; &#xB54C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xB098;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC758; &#xB2F9;&#xC0AC;&#xC790;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xBD81;&#xD55C;&#xACFC; &#xAC00;&#xC7A5; &#xB9D0;&#xC774; &#xC798; &#xD1B5;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xB9D0;&#xB85C; &#xD558;&#xB2C8;&#xAE4C;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774;&#xB2E4;. &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xB300;&#xD654;&#xCC44;&#xB110;&#xC774; &#xBAA8;&#xB450; &#xBD95;&#xAD34; &#xB610;&#xB294; &#xCC28;&#xB2E8;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xBE44;&#xBC00;&#xB300;&#xD654;&#xB77C;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB09C; &#xC9C0;&#xAE08; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xAE30;&#xB300;&#xB97C; &#xB2F4;&#xC73C;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACC4;&#xC18D; &#xC804;&#xB9DD;&#xD574; &#xB098;&#xAC00;&#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xC790;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC5D0; &#xC555;&#xBC15;&#xACFC; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xAC15;&#xC555;&#xC744; &#xAC00;&#xD574;&#xC11C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC624;&#xB798;&#xB41C; &#xD574;&#xBC95;&#xC911;&#xC758; &#xD558;&#xB098;&#xB2E4;. UN&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAC00;&#xB2A5;&#xD55C; &#xC81C;&#xC7AC;&#xB294; &#xB2E4; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xD6A8;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC9C1;&#xC811; &#xBD81;&#xD55C;&#xC744; &#xC81C;&#xC7AC;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xACFC; &#xAD50;&#xC5ED;&#xB3C4; &#xADF8;&#xB9CC;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xAD50;&#xC5ED;&#xC744; &#xD558;&#xB294; &#xC911;&#xAD6D;&#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xC138;&#xCEE8;&#xB354;&#xB77C; &#xBCF4;&#xC774;&#xCF67;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xCD94;&#xC9C4; &#xC911;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xACFC; &#xAD50;&#xC5ED;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xAD50;&#xC5ED;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xACFC; &#xC740;&#xD589;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC6D0;&#xC720;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xB294; &#xAC83;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xACFC;&#xC81C;&#xC911;&#xC758; &#xD558;&#xB098;&#xB2E4;. &#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC774; &#xC6D0;&#xC720;&#xB97C; 100&#xB9CC;&#xD1A4; &#xAC00;&#xB7C9; &#xBE44;&#xCD95;&#xD574;&#xC11C; &#xC57D; 1&#xB144;&#xAC04;&#xC740; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC720;  &#xACF5;&#xAE09;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xBB38;&#xC81C;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xB3C4; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xC5B8;&#xB860;&#xC5D0; &#xB9CE;&#xC774; &#xB098;&#xC654;&#xC9C0;&#xB9CC; &#xBA70;&#xCE60;&#xAC04;&#xB9CC; &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xC911;&#xC2DC;&#xC2DC;&#xD0A4;&#xBA74; &#xC1A1;&#xC720;&#xAD00;&#xC774; &#xB9C9;&#xD600; &#xBC84;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xB0E5; &#xC788;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC778;&#xC9C8;&#xC774; &#xB41C;&#xC9C0; &#xC624;&#xB798;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;? &#xC544;&#xB9C8; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC2DC;&#xC9C4;&#xD551;&#xD55C;&#xD14C; &#xADF8;&#xB7F4;&#xAEBC;&#xB2E4;. &#x201C;&#xBD81;&#xACBD; &#xBA38;&#xB9AC;&#xC704;&#xC5D0; &#xD575;&#xBB34;&#xAE30; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB108;&#xB124;&#xB294; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xAC83; &#xAC19;&#xB0D0;?&#x201D;&#xB77C;&#xACE0;. &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xB354;&#xB77C;&#xB3C4; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xACF5;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC; &#xC911;&#xAD6D;&#xC740; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xAC00; &#xB418;&#xB294; &#xC218;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xD1B5;&#xD55C; &#xC81C;&#xC7AC;&#xB97C; &#xACC4;&#xC18D; &#xAC15;&#xD654;&#xD55C;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD560;&#xAE4C;? &#xC2E4;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xCEF8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p> &#xC911;&#xAD6D;&#xC740; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC804; &#xC9C0;&#xAD6C;&#xC801; &#xCC28;&#xC6D0;&#xC758;  &#xBE44;&#xD655;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xCD08;&#xB798;&#xB420; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xC810;&#xB9CC;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBB3C;&#xB860; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC744; &#xBD84;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2CC;&#xAC00;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xB4A4;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xB300;&#xD654;&#xAC00; &#xB418;&#xACA0;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC0DD;&#xAC01; &#xC544;&#xB2D0;&#xAE4C;? &#xD558;&#xB294; &#xAE30;&#xB300;&#xB97C; &#xD574;&#xBCF8;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xB300;&#xD654;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBAA8;&#xC0C9;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC6D0;&#xC720;&#xB97C; &#xACC4;&#xC18D; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xAD00;&#xACC4;&#xB3C4; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC9C0;&#xAE08;&#xACFC; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC9C0;&#xC6D0;&#xC744; &#xB04A;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D;&#xB3C4; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xBC16;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC124;&#xC0AC; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD30C;&#xD0C4; &#xB09C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC911;&#xC744; &#xBCFC; &#xB54C; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xB2E4;&#xB978; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC00;&#xB9CC;&#xD788; &#xC549;&#xC544;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xB354; &#xD55C;&#xCE35; &#xACE0;&#xB3C4;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xC131;&#xC790;&#xD0C4;&#xB3C4; &#xB9CC;&#xB4E4;&#xACE0; &#xB2E4;&#xD0C4;&#xB450;&#xBBF8;&#xC0AC;&#xC77C;&#xB3C4; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xACC4;&#xC18D; &#xD611;&#xBC15;&#xC744; &#xB2F9;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xACB0;&#xAD6D;&#xC740; &#xD56D;&#xBCF5;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2DC;&#xAC04;&#xC740; &#xBD81;&#xD55C; &#xD3B8;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB4E0; &#xBE68;&#xB9AC; &#xD574;&#xACB0;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB358; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB358; &#xADF8; &#xC120;&#xACB0;&#xC870;&#xAC74;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xC911;&#xAD6D;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xD655;&#xB960;&#xC774;  &#xB9CE;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/712tf5-2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? 2 &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC911;&#xB2E8;&#xACFC; &#xB9C8;&#xC9C0;&#xB9C9; &#xB300;&#xD654;&#xC758; &#xD76C;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4kivpr-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북핵문제 앞으로 어찌될 것인가? 1 시나리오로 보는 북핵문제">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-09T09:24:42.000Z">2017-09-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1877 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4kivpr-1/">(올드스톤의 안보칼럼) 북핵문제 앞으로 어찌될 것인가? 1 시나리오로 보는 북핵문제</a>
            
        </h1>
        <div class="content">
            <p>20170909</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xC81C; &#xC810;&#xC2EC;&#xB54C; &#xC11C;&#xCD08;&#xB3D9; &#xC774;&#xC815;&#xC11D; &#xCD08;&#xBC25;&#xC9D1;&#xC5D0; &#xAC00;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC190;&#xB2D8;&#xC774; &#xC654;&#xB294;&#xB370; &#xB9C8;&#xB545;&#xD558;&#xAC8C; &#xAC08;&#xB370;&#xAC00; &#xC0DD;&#xAC01;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xBA39;&#xC2A4;&#xD15C;&#xC5D0; &#xC774;&#xC815;&#xC11D; &#xCD08;&#xBC25;&#xC9D1; &#xC18C;&#xAC1C; &#xAE00;&#xC774; &#xB098;&#xC640; &#xC788;&#xC5B4;&#xC11C; &#xAC70;&#xAE30;&#xB85C; &#xAC14;&#xB2E4;. &#xBBF8;&#xAD6D; &#xD22C;&#xC790;&#xC740;&#xD589;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xB77C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;  &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0; &#xB4E4;&#xB800;&#xB294;&#xB370; &#xC77C;&#xBCF8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xAE4C;&#xBD10; &#xB9E4;&#xC6B0; &#xB450;&#xB824;&#xC6CC;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC6B0;&#xB9AC;&#xB3C4; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC5B4;&#xCA4C;&#xB098;&#xD558;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5B4;&#xAE68; &#xB118;&#xC5B4; &#xB4E3;&#xACE0; &#xC788;&#xB358; &#xC8FC;&#xBC29;&#xC7A5;&#xC774; &#x201C;&#xC5D0;&#xC774; &#xC804;&#xC7C1; &#xC548;&#xB098;&#xC694;&#x201D; &#xD55C;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC8FC;&#xBC29;&#xC7A5;&#xB4E4;&#xC740; &#xC190;&#xB2D8;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xC798; &#xB07C;&#xC5B4; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xB07C;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#x201C;&#xC5B4;&#xB5A4; &#xADFC;&#xAC70;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD655;&#xC2E0;&#xD574;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#x201C;&#xC548;&#xB098;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xC548;&#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC65C; &#xD76C;&#xB9DD;&#xACFC; &#xAE30;&#xB300;&#xB97C; &#xD604;&#xC2E4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xCC29;&#xAC01;&#xC744; &#xD560;&#xAE4C;? &#xD76C;&#xB9DD;&#xD558;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xB2E5;&#xCCD0;&#xC62C; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xB460;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;? &#xC5B4;&#xB460;&#xC774; &#xB2E5;&#xCCD0;&#xC62C; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD1B;&#xBD88;&#xB3C4; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xACE0; &#xC7A5;&#xC791;&#xC5D0; &#xBD88;&#xC744; &#xBD99;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xBB34;&#xC11C;&#xC6B4; &#xB3D9;&#xBB3C;&#xB3C4; &#xCAD3;&#xC544; &#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC5B4;&#xB460;&#xC544; &#xC624;&#xC9C0;&#xB9C8;&#xB77C;. &#xC9D0;&#xC2B9;&#xC544; &#xC624;&#xC9C0;&#xB9C8;&#xB77C;. &#xAE30;&#xB3C4;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC554;&#xC6B8;&#xD55C; &#xC5B4;&#xB460;&#xC774; &#xB2E5;&#xCCD0;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC554;&#xC6B8;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC778; &#xB370;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC815;&#xAD8C;&#xC758; &#xBB34;&#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xCC29;&#xAC01;&#xD588;&#xB2E4;. &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xB9D0;&#xB9CC; &#xD558;&#xB824;&#xACE0; &#xD588;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD76C;&#xB9DD;&#xB9CC; &#xC8FC;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC5BC;&#xC5B4; &#xC8FD;&#xACE0; &#xAD76;&#xC5B4;&#xC8FD;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xBA74;&#xC11C;&#xB3C4; &#xD76C;&#xB9DD;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB9CC; &#xB4E4;&#xC73C;&#xBA74; &#xBB50;&#xD558;&#xB098;. &#xCC28;&#xB77C;&#xB9AC; &#xC5B4;&#xB835;&#xACE0; &#xD798;&#xB4E4;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC8FC;&#xBA74; &#xAC01;&#xC790; &#xB3C4;&#xC0DD;&#xC774;&#xB77C;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xB54C; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xAD70;&#xC774; &#xAD34;&#xBA78;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B0;&#xB9AC; &#xAD6D;&#xAD6D;&#xC774; &#xBD81;&#xAD34;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xACA9;&#xD1F4;&#xD558;&#xACE0; &#xBC18;&#xACA9;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xD558;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB420; &#xC9C0;&#xB97C; &#xD558;&#xB098;&#xD558;&#xB098; &#xC810;&#xAC80;&#xD574;&#xBCF4;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD574;&#xC57C;&#xD560; &#xC77C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xC120;&#xACFC; &#xCD5C;&#xC545;&#xC744; &#xBAA8;&#xB450; &#xACE0;&#xB824;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2F9;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xB9CC; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC9C0;&#xC2DD;&#xACFC; &#xD568;&#xAED8; &#xC791;&#xAC00;&#xC801; &#xC0C1;&#xC0C1;&#xB825;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC778;&#xBB38;&#xD559;&#xC801; &#xC5ED;&#xB7C9;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xBD80;&#xC871;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xD63C;&#xC790;&#xB9CC;&#xC758; &#xC0C1;&#xC0C1;&#xB825;&#xC774;&#xB2C8; &#xBD80;&#xC871;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xC644;&#xD574; &#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xB2F5;&#xC744; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC138;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xB85C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xB300;&#xD654;&#xC640; &#xC591;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;  &#xB450; &#xBC88;&#xC9F8;&#xB294; &#xAC15;&#xC555;&#xACFC; &#xC555;&#xBC15; &#xB4F1;&#xC758; &#xC678;&#xAD50;&#xC801; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;. &#xC138; &#xBC88;&#xC9F8;&#xB294; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;.</p>
<p>&#xBA3C;&#xC800; &#xB300;&#xD654;&#xC640; &#xC591;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB418;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB300;&#xD654;&#xC640; &#xC591;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC911;&#xAD6D;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC740; &#xD55C;&#xBBF8;&#xC5F0;&#xD569;&#xD6C8;&#xB828;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xD575;&#xC2E4;&#xD5D8;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xC744; &#xD55C;&#xB2E4;. &#xB300;&#xD654;&#xC640; &#xC591;&#xBCF4;&#xC5D0;&#xB294; &#xB450;&#xAC00;&#xC9C0; &#xC0C1;&#xD669;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;. &#xB450; &#xBC88;&#xC7AC;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xBD81; &#xC801;&#xB300;&#xC2DC; &#xC815;&#xCC45;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;.</p>
<p>&#xBA3C;&#xC800; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xD3EC;&#xAE30;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xAC00; &#xC11C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC838;&#xC57C; &#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB300;&#xB85C; &#xB300;&#xBD81;&#xC801;&#xB300;&#xC2DC; &#xC815;&#xCC45;&#xC744; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD558;&#xACE0; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xD574;&#xCCB4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB7F0; &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xB0AE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xB9CC;&#xB09C;&#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xD478;&#xD2F4; &#xB7EC;&#xC2DC;&#xC544; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C;&#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC804;&#xC8FC;&#xBBFC;&#xC774; &#xD480;&#xC744; &#xB72F;&#xC5B4; &#xBA39;&#xC5B4;&#xB3C4; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xB3C4; &#xC774;&#xBBF8; &#xC2A4;&#xC2A4;&#xB85C; &#xD575;&#xBB34;&#xAE30;&#xC640; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xD3D0;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC784;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xBC1D;&#xD78C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC73C;&#xB85C; &#xC778;&#xC808;&#xD558;&#xACE0; &#xBBF8;&#xBD81;&#xD3C9;&#xD654;&#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;. &#xBD81;&#xD55C;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xBD81;&#xD3C9;&#xD654;&#xD611;&#xC815;&#xC758; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD560;&#xAE4C;? &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xBA74; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xD575;&#xBB34;&#xC7A5; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xC9C4;&#xD1F4;&#xC591;&#xB09C;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C8; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xBA74; &#xC804;&#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xBFD0; &#xC544;&#xB2C8;&#xB2E4;. &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC758; &#xC138;&#xB825;&#xADE0;&#xD615;&#xC740; &#xC11C;&#xC11C;&#xD788; &#xBD95;&#xAD34;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB300;&#xB9CC; &#xD1B5;&#xC77C;&#xC744; &#xC2DC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xD55C;&#xAD6D;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xC810;&#xCC28; &#xAC15;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4; . </p>
<p>&#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xADF8; &#xC5B4;&#xB290;&#xCABD;&#xB3C4; &#xC591;&#xBCF4;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xAC83; &#xAC19;&#xC558;&#xC73C;&#xBA74; &#xC9C0;&#xAE08; &#xAECF; &#xC9C8;&#xC9C8; &#xB04C;&#xC5C8;&#xC744;&#xAE4C;. </p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xAE4C;?</p>
<p>&#xC774; &#xBB38;&#xC81C;&#xBD80;&#xD130;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xC0B4;&#xD3B4; &#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4kivpr-1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420; &#xAC83;&#xC778;&#xAC00;? 1 &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xBCF4;&#xB294; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2tng63/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 무엇이 정치인의 가장 큰 잘못일까? 이승만 스탈린 챔벌린의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T01:47:12.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2964 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2tng63/">(올드스톤의 안보칼럼) 무엇이 정치인의 가장 큰 잘못일까? 이승만 스탈린 챔벌린의 경우</a>
            
        </h1>
        <div class="content">
            <p>20170908</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC778;&#xAC04;&#xC740; &#xD63C;&#xC790; &#xC0B4; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0; &#xC815;&#xCE58;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xB3D9;&#xBB3C;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC0AC;&#xD68C;&#xC801;&#xC774;&#xB780; &#xB9D0;&#xC740; &#xC0C1;&#xD638; &#xAD00;&#xACC4;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xC778;&#xAC04;&#xC774; &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xC601;&#xC704;&#xD558;&#xB294; &#xD55C; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC219;&#xBA85;&#xC774;&#xB2E4;. &#xAC1C;&#xBBF8;&#xC640; &#xBC8C;&#xB4E4;&#xB3C4; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB4E4;&#xC740; &#xC778;&#xAC04;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xCE58;&#xC801; &#xACFC;&#xC815;&#xC774; &#xC5C6;&#xC774;&#xB3C4; &#xACF5;&#xB3D9;&#xC758; &#xACFC;&#xC5C5;&#xC744; &#xC218;&#xD589;&#xD55C;&#xB2E4;. &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xC2F8;&#xC6B0;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xBB54;&#xC9C0;  &#xBAA8;&#xB974;&#xB294; &#xD798;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB9CC;&#xC77C; &#xC778;&#xAC04;&#xB3C4; &#xBC8C;&#xC774;&#xB098; &#xAC1C;&#xBBF8;&#xAC19;&#xC740; &#xC18C;&#xD1B5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xB780; &#xACE7; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xAC00;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xB098;&#xBE74;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC88B;&#xACE0; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC778;&#xAC00;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8; &#xAE30;&#xC900;&#xC744; &#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8; &#xAE30;&#xC900;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370; &#xC0C1;&#xD669;&#xACFC; &#xC5EC;&#xAC74;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xAE30;&#xC900;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB97C; &#xBCF4;&#xC790;, &#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xC0B0;&#xC5C5;&#xD654;&#xC758; &#xC601;&#xC6C5;&#xC774;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC5ED;&#xC801;&#xC774;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xB4F1;&#xC18C;&#xD3C9;&#xC740; &#xBB38;&#xD654;&#xD601;&#xBA85;&#xB54C; &#xD64D;&#xC704;&#xBCD1;&#xC5D0; &#xC758;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC2DD;&#xC774; &#xD558;&#xBC18;&#xC2E0; &#xBD88;&#xAD6C;&#xAC00; &#xB418;&#xB294; &#xACE0;&#xD1B5;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB294; &#xBAA8;&#xD0DD;&#xB3D9;&#xC744; &#xACF5;7&#xACFC;3&#xC774;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC778;&#xAC00;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC900;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC778;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xADF8; &#xAE30;&#xC900;&#xC5D0; &#xC27D;&#xAC8C; &#xD569;&#xC758;&#xB97C; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xBA85;&#xACFC; &#xC7AC;&#xC0B0;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xB354; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xBABB;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xD55C; &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xBABB;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB140;&#xAC00; &#xB5A0;&#xC624;&#xB974;&#xB9AC;&#xB77C;. &#xC218;&#xBC31;&#xBA85;&#xC758; &#xC5B4;&#xB9B0; &#xC0DD;&#xBA85;&#xC744; &#xB208;&#xC55E;&#xC5D0;&#xC11C; &#xC218;&#xC7A5;&#xC2DC;&#xD0A8; &#xC815;&#xCE58;&#xC778;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C;&#xB3C4; &#xC6A9;&#xB0A9; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2CC; &#xD3C9;&#xC2DC;&#xC5D0; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB54C; &#xADF8;&#xB140;&#xB294; &#xB0B4;&#xB824;&#xC654;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xADF8;&#xB54C; &#xC774;&#xBBF8; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC874;&#xC7AC;&#xC774;&#xC720;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD6D;&#xAC00;&#xB97C; &#xBC29;&#xC704;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC81C;&#xB300;&#xB85C; &#xBC29;&#xC704;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBC29;&#xC704;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xAD6D;&#xAC00;&#xC640; &#xAD70;&#xB300;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xBC29;&#xC704;&#xB97C; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0C1;&#xD669;&#xC744; &#xC624;&#xD310;&#xD558;&#xAC70;&#xB098; &#xC900;&#xBE44;&#xB97C; &#xC18C;&#xD640;&#xD788; &#xD574;&#xC11C; &#xC801;&#xC758; &#xCE68;&#xACF5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xCD5C;&#xC545;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD604;&#xB300;&#xC0AC; &#xC18D;&#xC5D0;&#xC11C; &#xD544;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xC744; &#xC774;&#xC2B9;&#xB9CC;&#xACFC; &#xCC54;&#xBC84;&#xB9B0; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC774;&#xC2B9;&#xB9CC;&#xBD80;&#xD130; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790; &#xD544;&#xC790;&#xB294; &#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC; &#xCD5C;&#xC545;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC744; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xC774;&#xC2B9;&#xB9CC;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xB098;&#xB97C; &#xACE0;&#xB974;&#xB77C;&#xBA74; &#xB2E8;&#xC5F0;&#xCF54; &#xAE40;&#xC77C;&#xC131;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF1C; &#xC218;&#xBC31;&#xB9CC;&#xC744; &#xC8FD;&#xAC8C; &#xD588;&#xC73C;&#xB2C8;&#xAE4C;. &#xADF8;&#xB807;&#xAC8C; &#xC0AC;&#xB78C;&#xC744; &#xC8FD;&#xC600;&#xB294;&#xB370;&#xB3C4;, &#xC81C; &#xD560;&#xC560;&#xBE44; &#xD560;&#xBBF8; &#xC8FD;&#xC778; &#xB188;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xC8FC;&#xC0AC;&#xD30C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8; &#xD55C;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC778;&#xAC04;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC73C;&#xB9AC;&#xB77C;. </p>
<p>&#xB0A8;&#xD55C;&#xC73C;&#xB85C; &#xBC94;&#xC704;&#xB97C; &#xD55C;&#xC815;&#xD574;&#xBCF4;&#xBA74; &#xD544;&#xC790;&#xB294; &#xB2E8;&#xC5F0;&#xCF54; &#xC774;&#xC2B9;&#xB9CC;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC5D0; &#xB300;&#xD55C; &#xC7AC;&#xD3C9;&#xAC00; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xC720;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD588;&#xACE0; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xAE30;&#xD2C0;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xAC00; &#xCE5C;&#xC77C;&#xD30C; &#xCCAD;&#xC0B0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70; &#xB3C5;&#xC7AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xBE44;&#xD310;&#xD55C;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xAC00;&#xC7A5; &#xD070; &#xC798;&#xBABB;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xAC8C; &#xB9C9;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xC804;&#xC7C1;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC608;&#xACE0;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC77C;&#xBCF8;&#xAD70;&#xACFC; &#xB9CC;&#xC8FC;&#xAD70; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xAD6D;&#xAD70;&#xC758; &#xC9C0;&#xD718;&#xBD80;&#xB97C; &#xCC44;&#xC6E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC810;&#xC2EC;&#xC740; &#xD3C9;&#xC591;, &#xC800;&#xB141;&#xC740; &#xC2E0;&#xC758;&#xC8FC;&#xB77C;&#xACE0; &#xD070;&#xC18C;&#xB9AC; &#xBEE5;&#xBEE5;&#xCCE4;&#xB2E4;. &#xC900;&#xBE44;&#xAC00; &#xC804;&#xD600; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xB9DE;&#xC774;&#xD574;&#xC11C; &#xC218;&#xBC31;&#xB9CC;&#xBA85;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC774; &#xC5B4;&#xB5A0;&#xD558;&#xB358; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC744; &#xC8FD;&#xB3C4;&#xB85D; &#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774; &#xCD5C;&#xC545;&#xC774;  &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xB204;&#xAC00; &#xCD5C;&#xC545;&#xC77C;&#xAE4C;? &#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xC720;&#xD0DC;&#xC778; &#xC218;&#xBC31;&#xB9CC;&#xBA85; &#xC8FD;&#xC778; &#xD788;&#xD2C0;&#xB7EC;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;.</p>
<p>6.25 &#xB54C; &#xC77C;&#xBCF8;&#xAD70;&#xACFC; &#xB9CC;&#xC8FC;&#xAD70;&#xC73C;&#xB85C; &#xCC44;&#xC6B4; &#xAD6D;&#xAD70;&#xC740; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB294;&#xAC00;? &#xB9CC;&#xC8FC;&#xAD70; &#xCD9C;&#xC2E0; &#xBC31;&#xC120;&#xC5FD;&#xC758; 1&#xC0AC;&#xB2E8;&#xACFC; &#xC77C;&#xBCF8;&#xAD70; &#xCD9C;&#xC2E0; &#xC720;&#xC7AC;&#xD765;&#xC758; 7&#xC0AC;&#xB2E8;&#xC740; &#xCD94;&#xD48D;&#xB099;&#xC5FD;&#xCC98;&#xB7FC; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC740; &#xD0C8;&#xC8FC;&#xD588;&#xB2E4;. &#xBC18;&#xBA74; &#xD559;&#xBCD1;&#xCD9C;&#xC2E0; &#xAE40;&#xC885;&#xC624;&#xC758; 6&#xC0AC;&#xB2E8;&#xACFC; &#xC911;&#xAD6D;&#xAD70; &#xCD9C;&#xC2E0; &#xC774;&#xC131;&#xAC00;&#xC758; 8&#xC0AC;&#xB2E8;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xACAC;&#xB3A0;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xC720;&#xC7AC;&#xD765;&#xCC98;&#xB7FC; &#xB3C4;&#xB9DD;&#xC9C8;&#xD558;&#xAE30; &#xC5EC;&#xB150;&#xC5C6;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C;&#xC11C; &#xAD6D;&#xAD70;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xB2E4;. &#xAD70;&#xB300;&#xAC00; &#xC804;&#xC7C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xBA74; &#xADF8; &#xCC45;&#xC784;&#xC758; &#xCD5C;&#xC885; &#xADC0;&#xCC45;&#xC9C0;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xD328;&#xBC30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xAD70;&#xACFC; &#xB9CC;&#xC8FC;&#xAD70; &#xCD9C;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xAD70;&#xC778;&#xC744; &#xB4F1;&#xC6A9;&#xD55C; &#xACB0;&#xACFC;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4;&#xB85D; &#xBC29;&#xC870;&#xD55C; &#xC798;&#xBABB;&#xC740; &#xADF8; &#xC5B4;&#xB5A4; &#xACF5;&#xC73C;&#xB85C;&#xB3C4; &#xB36E;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0;? &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xADF8;&#xB7F4; &#xC77C;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xCC54;&#xBC84;&#xB9B0;&#xC740; &#xB3C5;&#xC77C;&#xC758; &#xD788;&#xD2C0;&#xB7EC;&#xB97C; &#xC720;&#xD654;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xB9C9;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC591;&#xBCF4;&#xD574;&#xC8FC;&#xACE0; &#xD3C9;&#xD654;&#xB97C; &#xC0AC;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xCCB4;&#xCF54;&#xC2AC;&#xB85C;&#xBC14;&#xD0A4;&#xC544;&#xB97C; &#xBC18;&#xBD84;&#xD574;&#xC11C; &#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC8FC;&#xACE0; &#xC774;&#xC81C; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xD3C9;&#xD654;&#xAC00; &#xC654;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8; &#xC591;&#xBCF4;&#xB85C; &#xC778;&#xD574; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC740; &#xCC98;&#xCE60;&#xC774;&#xC5C8;&#xB2E4;. &#xCC54;&#xBC84;&#xB9B0;&#xC740; &#xC720;&#xD654;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xC5C4;&#xCCAD; &#xC790;&#xB791;&#xC9C8; &#xD588;&#xB2E4;. &#xC601;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xCC54;&#xBC84;&#xB9B0;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xCC98;&#xCE60;&#xC740; &#xC601;&#xAD6D; &#xC628;&#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC655;&#xB530; &#xB2F9;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xD504;&#xB791;&#xC2A4;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xBA74;&#xC11C; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xACE0; &#xC591;&#xBCF4;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD3C9;&#xD654;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC54;&#xBC84;&#xB9B0;&#xC774; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xAD6D;&#xB860;&#xC774; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xC77C;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB354;&#xB77C;&#xBA70; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC758; &#xCC38;&#xD654;&#xB97C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC218;&#xBC31; &#xC218;&#xCC9C;&#xB9CC;&#xC758; &#xBB34;&#xACE0;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0DD;&#xBA85;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xAC00;&#xB85C;&#xC11C; &#xADF8;&#xB7F0; &#xC798;&#xBABB;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC798;&#xBABB;&#xC774; &#xB610; &#xB354; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xB3C4; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xB3C5;&#xC77C;&#xC774; &#xC18C;&#xB828;&#xC744; &#xBA87;&#xC77C; &#xBA87;&#xC2DC;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xACF5;&#xACA9;&#xD574; &#xC62C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xC758; &#xC815;&#xBCF4;&#xB9DD;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC778;&#xB4E4;&#xB3C4; &#xB3C5;&#xC77C;&#xC774; &#xACF5;&#xACA9;&#xD574;&#xC624;&#xB294; &#xBC29;&#xD5A5;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACF5;&#xACA9;&#xBC29;&#xD5A5;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4; &#xBD80;&#xB300;&#xB97C; &#xC7AC;&#xBC30;&#xCE58;&#xD558;&#xC790;&#xACE0; &#xD588;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xBD80;&#xB300; &#xC7AC;&#xBC30;&#xCE58;&#xD558;&#xBA74; &#xCC98;&#xD615;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xB208;&#xB728;&#xACE0; &#xC549;&#xC544;&#xC11C; &#xB2F9;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC740; &#xB3C5;&#xC77C;&#xAD70;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xCE21;&#xBA74;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB178;&#xCD9C;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xB9DE;&#xC774; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC544;&#xB2C8;&#xB77C; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC640;&#xB3C4; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD55C;&#xB2E4;. &#xB3C5;&#xC77C;&#xAD70;&#xC774; &#xC18C;&#xB828;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0;&#xC11C; &#xAC70;&#xB454; &#xBE5B;&#xB098;&#xB294; &#xC2B9;&#xB9AC;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xACF5;&#xC774; &#xD06C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC5D0;&#xAC8C;&#xB294; &#xC8FD;&#xC74C;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xC790; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xAD50;&#xC678; &#xBCC4;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC228;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC18C;&#xB828; &#xC678;&#xC0C1; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xAC00; &#xCC3E;&#xC544;&#xC624;&#xB2C8; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xCCB4;&#xD3EC;&#xD558;&#xB7EC; &#xC624;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC798;&#xBABB;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD070;&#xC9C0;&#xB97C; &#xC54C;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC544;&#xB4E4;&#xC774; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBD80;&#xC0C1;&#xB2F9;&#xD574; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB9AC;&#xC790; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB9CC;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xBA70;&#xB290;&#xB9AC;&#xB97C; &#xC2DC;&#xBCA0;&#xB9AC;&#xC544;&#xB85C; &#xC720;&#xD615;&#xC744; &#xBCF4;&#xB0B4; &#xAC1C;&#xB3FC;&#xC9C0;&#xCC98;&#xB7FC; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xD788;&#xD2C0;&#xB7EC;&#xC640;&#xC758; &#xB3C5;&#xC18C; &#xBD88;&#xAC00;&#xCE68; &#xC870;&#xC57D;&#xC744; &#xB05D;&#xAE4C;&#xC9C0; &#xBBFF;&#xC5C8;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xADF8;&#xAC83;&#xC744; &#xC9C0;&#xD0AC; &#xC0DD;&#xAC01;&#xC774; &#xCD94;&#xD638;&#xC5D0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. &#xC885;&#xC774;&#xCABD;&#xC9C0;&#xAC00; &#xD3C9;&#xD654;&#xB97C; &#xB2F4;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC65C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC54C;&#xC9C0;  &#xBABB;&#xD588;&#xC744;&#xAE4C;? &#xB9CC;&#xC77C; &#xC81C;&#xB300;&#xB85C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xB300;&#xC751;&#xD588;&#xC5C8;&#xB2E4;&#xBA74; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xCE68;&#xACF5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB3C4; &#xC124;&#xC0AC; &#xB3C5;&#xC77C;&#xC774; &#xCE68;&#xACF5;&#xC744; &#xD588;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0; &#xADF8;&#xB7F0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xC778;&#xC5D0;&#xAC8C; &#xACFC;&#xC815;&#xC774; &#xC5B4;&#xB5A0;&#xB2C8; &#xB3D9;&#xAE30;&#xAC00; &#xC5B4;&#xB5A0;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xACB0;&#xACFC;&#xB2E4;. &#xC9C0;&#xAE08; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC804;&#xC6B4;&#xC774; &#xAC10;&#xB3CC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC804;&#xC6B4;&#xC744; &#xB9C9;&#xC744; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xADF8;&#xB7F0; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294;&#xAC00;? </p>
<p>&#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xCC54;&#xBC84;&#xB9B0;&#xCC98;&#xB7FC; &#xC591;&#xBCF4;&#xD574;&#xB3C4; &#xD3C9;&#xD654;&#xAC00; &#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;, &#xC774;&#xC2B9;&#xB9CC;&#xCC98;&#xB7FC; &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD070;&#xC18C;&#xB9AC; &#xCE58;&#xBA74;&#xC11C; &#xC815;&#xCE58;&#xAD70;&#xC778; &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xBA74; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;, &#xC544;&#xBB34;&#xB9AC; &#xC798; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xCC98;&#xB7FC; &#xC624;&#xD310;&#xD558;&#xBA74; &#xADF8;&#xB9AC;&#xACE0; &#xC885;&#xC774;&#xCABD;&#xC9C0;&#xBCF4;&#xACE0; &#xC0C1;&#xB300;&#xBC29; &#xC2E0;&#xB8B0;&#xD558;&#xBA74; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC5D0;&#xAC8C;&#xC11C; &#xCC54;&#xBC84;&#xB9B0;&#xACFC; &#xC774;&#xC2B9;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB9C8;&#xAD6C; &#xC624;&#xBC84;&#xB7A9;&#xB418;&#xB294; &#xAC83;&#xC740; &#xB098;&#xB9CC;&#xC758; &#xCC29;&#xAC01;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xCC29;&#xAC01;&#xC774;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2tng63" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBB34;&#xC5C7;&#xC774; &#xC815;&#xCE58;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC798;&#xBABB;&#xC77C;&#xAE4C;? &#xC774;&#xC2B9;&#xB9CC; &#xC2A4;&#xD0C8;&#xB9B0; &#xCC54;&#xBC8C;&#xB9B0;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/axbqa/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) 요즘 돌아가는 코인판 어떻게 보시나요? 중국과 미국의 미묘한 입장차이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-06T23:04:06.000Z">2017-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2805 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/axbqa/">(올드스톤의 코인이야기) 요즘 돌아가는 코인판 어떻게 보시나요? 중국과 미국의 미묘한 입장차이</a>
            
        </h1>
        <div class="content">
            <p>20170907</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC5D0; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB97C; &#xC8FC;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xD588;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xCF54;&#xC778;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xB298; &#xB192;&#xC740; &#xC904; &#xBAA8;&#xB974;&#xACE0; &#xC62C;&#xB77C;&#xAC00;&#xB358; &#xCF54;&#xC778;&#xD310;&#xC774; &#xC8FC;&#xCDA4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD639;&#xC790;&#xB4E4;&#xC740; &#xD3ED;&#xB77D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778; 4900&#xB2EC;&#xB7EC;&#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xAC14;&#xB2E4;&#xAC00; 4000&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC77C;&#xC2DC; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC744;  &#xD3ED;&#xB77D;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB97C; &#xD5F7;&#xAC08;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC774; ICO&#xB97C; &#xC804;&#xBA74; &#xAE08;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;&#xB97C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC00;&#xACA9;&#xD558;&#xB77D;&#xC740; &#xC911;&#xAD6D;&#xC758; ICO &#xAE08;&#xC9C0;&#xBC1C;&#xD45C;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xB450;&#xAC00;&#xC9C0;&#xB97C; &#xB193;&#xACE0; &#xBCF4;&#xBA74; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xAE09;&#xB4F1;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC815;&#xD604;&#xC0C1;&#xC778;&#xC9C0; &#xC911;&#xAD6D;&#xC758; ICO &#xAE08;&#xC9C0; &#xC870;&#xCE58; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xB294; &#xC815;&#xCC45;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;. &#xACBD;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xCC45;&#xC740; &#xB9E4;&#xC6B0; &#xACB0;&#xC815;&#xC801;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xD310;&#xB3C4; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xCC45;&#xC5D0; &#xB530;&#xB77C; &#xB9CE;&#xC740; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xB3C4; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD5C;&#xADFC; &#xC8FC;&#xC694;&#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC785;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD654;&#xD558;&#xB294;&#xC9C0; &#xB610; &#xADF8;&#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xC54C;&#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xD544;&#xC790;&#xB294; &#xCD5C;&#xADFC;&#xC758; &#xD604;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xB9E4;&#xC6B0; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB97C;  &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xAC01;&#xAD6D;&#xC774; &#xAC08;&#xD321;&#xC9C8;&#xD321;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD1B5;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC0B0;&#xC774;&#xB098; &#xC0C1;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xAC10;&#xC9C0;&#xB41C;&#xB2E4;. &#xBC18;&#xBA74; ICO&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC9C0;&#xBC30;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xAE30;&#xC874;&#xC5D0; &#xC774;&#xBBF8; ICO&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xC9C0; &#xC785;&#xC7A5;&#xC740; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBD84;&#xBA85;&#xD55C; &#xC785;&#xC7A5;&#xC774; &#xC815;&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC798;&#xB418;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xBCC4;&#xB85C; &#xC2E0;&#xACBD; &#xC4F8; &#xAC83; &#xC5C6;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACAC;&#xD574;&#xB4E4;&#xACFC; &#xC785;&#xC7A5;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xADF8; &#xC601;&#xD5A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC804;&#xB9DD;&#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xB300;&#xC751;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; ICO &#xAE08;&#xC9C0;&#xC5D0; &#xAD00;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC758; ICO &#xAE08;&#xC9C0;&#xAC00; &#xC911;&#xAD6D; &#xD55C;&#xB098;&#xB77C;&#xB9CC;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xB294;  &#xBBF8;&#xAD6D;&#xC758; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xADDC;&#xC815;&#xC5D0; &#xB530;&#xB77C; &#xC77C;&#xBD80; &#xC885;&#xBAA9;&#xC744; &#xC0C1;&#xD3D0;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xBC1C;&#xD45C;&#xB97C; &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBA55;&#xC2DC;&#xCF54; &#xC2EC;&#xC9C0;&#xC5B4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAE4C;&#xC9C0; ICO&#xB97C; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAE30;&#xAD00;&#xC758; &#xC785;&#xC7A5;&#xBC1C;&#xD45C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC785;&#xC7A5;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC5EC;&#xB7EC;&#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xAE08;&#xC735;&#xB2F9;&#xAD6D; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9D0;&#xC791;&#xCF00;&#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xBC1C;&#xD45C;&#xBCF4;&#xB2E4;&#xB294; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xADDC;&#xC81C;&#xB77C;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xC628;&#xAC74;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xCDA9;&#xACA9;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBC18;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xD1B5;&#xC0C1; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAC1C;&#xC785;&#xC73C;&#xB85C; ICO&#xB97C; &#xC911;&#xC9C0;&#xC2DC;&#xCF1C;&#xBC84;&#xB9B0; &#xAC83;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; ICO&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC73C;&#xB098; &#xC2E4;&#xC81C; ICO&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC785;&#xC7A5;&#xBC1C;&#xD45C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC790; &#xADF8;&#xB7EC;&#xBA74; ICO &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC774;&#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC804;&#xBC18;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xB4DC;&#xB7EC;&#xB0B8; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xB294; ICO&#xC5D0; &#xAD6D;&#xAC00;&#xAC00; &#xC120;&#xC758;&#xB85C; &#xAC1C;&#xC785;&#xD55C; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xAD6C;&#xBD84;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xAD6D;&#xAC00;&#xAC00; &#xC120;&#xC758;&#xB85C; &#xAC1C;&#xC785;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xC774;&#xC804;&#xC758; &#xAE00;&#xC5D0;&#xC11C;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; ICO&#xD130;&#xBB34;&#xB2C8; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xB9C8; &#xC99D;&#xAD8C;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; IPO&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xC790;&#xBA74; &#xC774;&#xAC83;&#xC740; &#xD669;&#xB2F9;&#xD558;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; ICO&#xB294; &#xB300;&#xBD80;&#xBD84; &#xB300;&#xB3D9;&#xAC15;&#xBB3C; &#xD314;&#xC544;&#xBA39;&#xC740; &#xBD09;&#xC774; &#xAE40;&#xC120;&#xB2EC;&#xC758; &#xC218;&#xC900;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xC800; &#xBC31;&#xC11C;&#xD558;&#xB098; &#xB2EC;&#xB791;&#xB0B4;&#xACE0; ICO&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD6C;&#xB984;&#xCC98;&#xB7FC; &#xBAB0;&#xB824;&#xB4E4;&#xC5B4; &#xB3C8;&#xC744; &#xB0B8;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xC9C0;&#xB97C; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; ICO&#xC778;  EOS&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xCF54;&#xC778; 10&#xC5B5;&#xAC1C;&#xB97C; 1&#xB144;&#xB3D9;&#xC548; &#xBD84;&#xBC30;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB098;&#xB2F9; 1&#xB2EC;&#xB7EC; &#xC120;&#xC774;&#xB2E4;. 90%&#xB97C; &#xBD84;&#xBC30;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xC9C0;&#xAE08; &#xAC00;&#xACA9;&#xB9CC; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC57D; 9&#xC5B5;&#xB2EC;&#xB7EC;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB3C8;&#xC73C;&#xB85C; 1&#xC870;&#xB2E4;. &#xB304;&#xC740; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBC0D;&#xB9CC; &#xCC9C;&#xC7AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB3C8; &#xBC84;&#xB294;&#xB370;&#xB3C4; &#xCC9C;&#xC7AC;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xB204;&#xAC00; EOS&#xD55C;&#xB2E4;&#xACE0; &#xB358;&#xC838;&#xB193;&#xACE0; 1&#xC870;&#xC529; &#xBC8C;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC55E;&#xC73C;&#xB85C; DAPP&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC08;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xD544;&#xC790;&#xB294; DAPP&#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD55C; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xB85C; &#xAC04;&#xC8FC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC2E0;&#xC911;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBD84;&#xBA85; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC784;&#xC740; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; DAPP&#xC774; &#xBAA8;&#xB4E0; &#xC778;&#xD130;&#xB137;&#xC758; &#xC911;&#xC559;&#xD654;&#xB41C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC18D;&#xB3C4;&#xAC00; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xADF8;&#xAC83;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? </p>
<p>EOS&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740;&#xB370; &#xCC2C;&#xBB3C;&#xC744; &#xB07C;&#xC5B9;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xBBF8;&#xC548;&#xD558;&#xC9C0;&#xB9CC; &#xD544;&#xC790;&#xC758; &#xC194;&#xC9C1;&#xD55C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; EOS&#xB97C; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; EOS&#xAC00; &#xAD6C;&#xD604;&#xB418;&#xACE0; DAPP&#xC774; &#xADF8;&#xC704;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xBA74; &#xBA54;&#xB9AC;&#xD2B8;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xC870;&#xAE08;&#xC529; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xBCFC;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xAC00; EOS &#xC790;&#xCCB4;&#xB97C; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. ICO&#xAC00; &#xBB3B;&#xC9C0;&#xB9C8;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; EOS&#xB97C; &#xB4E4;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.  </p>
<p>&#xD544;&#xC790;&#xB9CC; ICO&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xAE4C;? &#xC544;&#xB9C8; &#xAD6D;&#xAC00; &#xAE30;&#xAD00;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xD604;&#xC0C1;&#xC744; &#xBD84;&#xBA85; &#xACFC;&#xC5F4;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xBE44;&#xD0C8;&#xB9AD;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; ICO&#xD604;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xBB38;&#xC81C;&#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD55C;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD84;&#xC0B0;&#xD654;&#xB41C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xAD6D;&#xAC00; &#xD1B5;&#xC81C;&#xD558;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xBB38;&#xC81C;&#xC0BC;&#xC558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xAD6D;&#xAC00;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xAE30;&#xC874;&#xC5D0; &#xC774;&#xBBF8; ICO&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xBD80;&#xD130; &#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC798;&#xBABB;&#xB41C; ICO &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC73C;&#xBA74; &#xC815;&#xAD8C;&#xC758; &#xC815;&#xD1B5;&#xC131;&#xC774; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xD6FC;&#xC190;&#xB41C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAC15;&#xB825;&#xD55C; &#xB300;&#xC751;&#xC870;&#xCE58;&#xAC00; &#xC788;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xBCF4;&#xB2E4; &#xAC15;&#xB825;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790; &#xADF8;&#xB7FC; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xCCAB;&#xBC88;&#xC9F8; &#xCF54;&#xC778;&#xD310; &#xC804;&#xBC18;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC5EC; &#xACE0;&#xAFB8;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBCC4;&#xB85C; &#xB192;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xB3C4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC77C;&#xB2E8;&#xC758; &#xC18C;&#xAC15;&#xAE30;&#xB97C; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC0C1;&#xD5A5;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC815;&#xB9D0; &#xD22C;&#xC790;&#xB97C; &#xC798;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC124; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xB625;&#xACFC; &#xC624;&#xC90C;&#xC774; &#xAC00;&#xB824;&#xC9C8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xB9D0; &#xC2E4;&#xC18D;&#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xAE09;&#xC804;&#xC9C1;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC591;&#xADF9;&#xD654;&#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC608;&#xCE21;&#xD574; &#xBCF8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC2DD;&#xC801;&#xC778; ICO &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xB294; &#xBC14;&#xBCF4;&#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xC740; ICO&#xB97C; &#xBBF8;&#xAD6D; &#xC2DC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xC870;&#xCE58;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xAC70; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xD544;&#xC790;&#xB294; ZAPPEL&#xC774; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xBD84;&#xBC30;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBCF8;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45; &#xC804;&#xCCB4;&#xB97C; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACA0;&#xC9C0;&#xB9CC; &#xC77C;&#xC815;&#xD55C; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC784;&#xC740; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;. </p>
<p>&#xC5BC;&#xD54F; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xD600; &#xC0C1;&#xBC18;&#xB41C; &#xC785;&#xC7A5;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; ICO&#xB97C; &#xD558;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xC81C;&#xB3C4;&#xAD8C; &#xB0B4;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xACE0; &#xC911;&#xAD6D;&#xC740; ICO&#xB97C; &#xC644;&#xC804;&#xD788; &#xC911;&#xC9C0;&#xC2DC;&#xCF1C;&#xBC84;&#xB838;&#xB2E4;. &#xBBF8;&#xB798;&#xB294; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xC120;&#xB3C4;&#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;. &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xB300;&#xBD80;&#xBD84; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xACA8;&#xC6B0; &#xC774;&#xC81C; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC744; &#xC528;&#xC557;&#xBD80;&#xD130; &#xC798;&#xB77C;&#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xBE14;&#xB85C;&#xCCB4;&#xC778;&#xB9CC;&#xC73C;&#xB85C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xC644;&#xC131;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xAC04;&#xC758; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xACFC; &#xD22C;&#xC790;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD6D;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC911;&#xAD6D;&#xC740; &#xC2F9;&#xC744; &#xC798;&#xB77C; &#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xB798;&#xB97C; &#xB204;&#xAC00; &#xC774;&#xB04C;&#xC5B4; &#xAC08; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0C1;&#xC9D5;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0AC;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC790; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC55E;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xC2E4; &#xAC83;&#xC778;&#xAC00;?  </p>
<p>&#xAE34;&#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/axbqa" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC694;&#xC998; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xCF54;&#xC778;&#xD310; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC2DC;&#xB098;&#xC694;? &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xBBF8;&#xBB18;&#xD55C; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/wbp4u/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 대북정책 왜 요모양 요꼴이 되었을까? 과거에 답이 있다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-06T01:11:30.000Z">2017-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3177 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/wbp4u/">(올드스톤의 안보칼럼) 대북정책 왜 요모양 요꼴이 되었을까? 과거에 답이 있다.</a>
            
        </h1>
        <div class="content">
            <p>20170906 &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBAA8;&#xB450;&#xAC00; &#xBD88;&#xC548;&#xD574; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xB9C8;&#xCE58; &#xD558;&#xB098;&#xC758; &#xB808;&#xC77C; &#xC591;&#xCABD;&#xC5D0;&#xC11C; &#xC5F4;&#xCC28;&#xB97C; &#xBAB0;&#xACE0; &#xC11C;&#xB85C; &#xB9C8;&#xC8FC;&#xBCF4;&#xACE0; &#xBD80;&#xB52A;&#xCE58;&#xB824;&#xB294; &#xAE30;&#xC138;&#xB85C; &#xB9C8;&#xAD6C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBD88;&#xC548;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8; &#xAC00;&#xC6B4;&#xB370; &#xB07C;&#xC5EC; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xB808;&#xC77C;&#xC5D0;&#xC11C; &#xB0B4;&#xB9B4; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xAECF; &#xB9C8;&#xCE58; &#xC81C;3&#xC790;&#xC778;&#xC591; &#xC218;&#xC218;&#xBC29;&#xAD00;&#xD574;&#xC654;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xB313;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC804;&#xC5D0; &#xC9C0;&#xAE08;&#xAECF; &#xC6B0;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAE00;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC790; &#xB098;&#xB984;&#xC758; &#xC900;&#xBE44;&#xC791;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC740; &#xBCF4;&#xC218;&#xB098; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C; &#xBAA8;&#xB450; &#xB611;&#xAC19;&#xC774; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC; &#xBAA8;&#xB450;&#xAC00; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBAA8;&#xB450; &#xC815;&#xC7C1;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xC774;&#xC6A9;&#xD574;&#xC654;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.1990&#xB144;&#xB300; &#xB178;&#xD0DC;&#xC6B0; &#xC815;&#xAD8C;&#xB2F9;&#xC2DC; &#xACF5;&#xC0B0;&#xC9C4;&#xC601;&#xC774; &#xBD95;&#xAD34;&#xB420;&#xB54C; &#xB0A8;&#xBD81;&#xAE30;&#xBCF8;&#xD569;&#xC758;&#xC11C;&#xAC00; &#xCCB4;&#xACB0;&#xB418;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xB3C4; &#xB9C8;&#xCE58; &#xBD95;&#xAD34;&#xB420; &#xAC83; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB358; &#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xD638;&#xAE30;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD360;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC758; &#xC5ED;&#xB7C9;&#xC774; &#xAD6D;&#xC81C;&#xC801; &#xC0C1;&#xD669;&#xBCC0;&#xD654;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xB9CC;&#xD07C; &#xC131;&#xC219;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xAE40;&#xC601;&#xC0BC; &#xC815;&#xAD8C;&#xC774;  &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xD575;&#xBB38;&#xC81C;&#xAC00; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xB450;&#xB418;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD074;&#xB9B0;&#xD134; &#xC815;&#xAD8C;&#xC740; &#xC601;&#xBCC0;&#xD575;&#xC2DC;&#xC124;&#xC744; &#xC678;&#xACFC;&#xC218;&#xC220;&#xC2DD; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xD30C;&#xAD34;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xC815;&#xBD80;&#xB294; &#xC0AC;&#xC0DD;&#xACB0;&#xB2E8;&#xC2DD;&#xC73C;&#xB85C; &#xADF8;&#xAC83;&#xC744; &#xB9C9;&#xC544;&#xB0C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC740; &#xB2F9;&#xC2DC;&#xC5D0; &#xC601;&#xBCC0;&#xD575;&#xC744; &#xD3ED;&#xACA9;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xB545;&#xC744; &#xCE58;&#xACE0; &#xD6C4;&#xD68C;&#xD560; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xB54C;&#xB824;&#xB3C4; &#xC911;&#xAD6D;&#xC774;  &#xB9C9;&#xC744; &#xD798;&#xC774;  &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xAC78;&#xD504;&#xC804;&#xC744; &#xB05D;&#xB0B4;&#xACE0; &#xC138;&#xACC4; &#xCD5C;&#xAC15;&#xC758; &#xAD70;&#xC0AC;&#xB825;&#xACFC; &#xAD6D;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC744; &#xD0C0;&#xACA9;&#xD558;&#xB824;&#xD55C;&#xB2E4;&#xBA74; &#xADF8; &#xB2F9;&#xC2DC;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xC808;&#xB300;&#xB85C; &#xC78A;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xACF5;&#xACA9;&#xD558;&#xB824;&#xACE0; &#xD560; &#xACBD;&#xC6B0; &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBC1B;&#xC9C0;  &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xACB0;&#xC815;&#xC744; &#xD558;&#xACE0; &#xD1B5;&#xBCF4;&#xB9CC; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; 94&#xB144; &#xC81C;&#xB124;&#xBC14; &#xD575;&#xD569;&#xC758;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xACBD;&#xC218;&#xB85C; &#xC6D0;&#xC790;&#xB85C;&#xAC00; &#xAC74;&#xC124;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC798; &#xAC00;&#xB294; &#xB4EF;&#xD588;&#xB2E4;. </p>
<p>&#xC9C4;&#xC815;&#xD55C; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC740; &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xB54C; &#xBD80;&#xD130; &#xC600;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xB300;&#xD654; &#xBB34;&#xB4DC;&#xAC00; &#xC870;&#xC131;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xB358; &#xAC83;&#xC740; 94&#xB144; &#xC81C;&#xB124;&#xBC14; &#xD575;&#xD569;&#xC758;&#xB77C;&#xB294; &#xBBF8;&#xBD81;&#xAC04; &#xD611;&#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;  &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xBCF4;&#xC218;&#xC138;&#xB825; &#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xD37C;&#xC8FC;&#xAE30;  &#xB17C;&#xB780;&#xC774;  &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.&#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xD2B8;&#xB85C;&#xC774;&#xC758; &#xBAA9;&#xB9C8;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xC11C;&#xB85C; &#xAD50;&#xB958;&#xB97C; &#xD1B5;&#xD574; &#xB0A8;&#xD55C;&#xC758; &#xC790;&#xC720;&#xB97C; &#xBD81;&#xD55C;&#xC5D0; &#xC9D1;&#xC5B4; &#xB123;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xBCC0;&#xD654;&#xB97C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xC7C1;&#xC774;&#xC678;&#xC5D0;&#xB294; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB358; &#xC218;&#xAD6C;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xACF5;&#xACA9;&#xD588;&#xB2E4;. &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD588;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC545;&#xC218;&#xB97C; &#xB450;&#xC5C8;&#xB2E4;.&#xC790;&#xC2E0;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC740; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC21C;&#xAC04; &#xC2E4;&#xD328;&#xD574;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC774;&#xB780; &#xC0C1;&#xB300;&#xAC00; &#xC788;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2CC; &#xB2F4;&#xC5D0;&#xC57C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC678;&#xD22C;&#xB97C; &#xBC97;&#xAE30;&#xACA0;&#xB2E4;&#xB294; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC744; &#xADF8;&#xB798;&#xB3C4; &#xC218;&#xC6A9;&#xD560;&#xB9AC; &#xB9CC;&#xBB34;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xADF8; &#xC774;&#xD6C4; &#xB2E8;&#xBB3C;&#xB9CC; &#xBE7C;&#xBA39;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;  &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBE44;&#xB85D; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB835;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xC19D;&#xC6B0;&#xD654;&#xC758; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xC558;&#xC5B4;&#xC57C;  &#xD588;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xAD70;&#xC0AC;&#xC801; &#xAE34;&#xC7A5;&#xC744; &#xD574;&#xC18C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xAD50;&#xB958;&#xD558;&#xBA74;&#xC11C; &#xC801;&#xB300;&#xAC10;&#xC744; &#xD574;&#xC18C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xC11C; &#xADF8;&#xCCD0;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xAD6D;&#xC81C;&#xC801;&#xC778; &#xC5EC;&#xAC74;&#xB3C4; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xACBD;&#xC218;&#xB85C; &#xC6D0;&#xC790;&#xB85C;&#xB85C;&#xB3C4; &#xD50C;&#xB8E8;&#xD1A0;&#xB284;&#xC744; &#xCD94;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xACBD;&#xC218;&#xB85C; &#xC0AC;&#xC5C5;&#xC740; &#xC9C0;&#xC9C0;&#xBD80;&#xC9C4;&#xD574;&#xC84C;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xBD80;&#xC2DC;&#xD589;&#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC744; &#xB178;&#xACE8;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xC640;&#xC57C; &#xD587;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB9E4;&#xB2EC;&#xB9AC;&#xB294; &#xD615;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F4;&#xC218;&#xB85D; &#xC218;&#xAD6C;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC744; &#xACF5;&#xACA9;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4;&#xC815;&#xCC45;&#xC801; &#xBC94;&#xC8FC;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xD604;&#xC2E4;&#xC801; &#xD55C;&#xACC4;&#xAC00; &#xBD84;&#xBA85;&#xD574;&#xC9C4; &#xAC83;&#xC774; &#xBD80;&#xC2DC;&#xC815;&#xAD8C;&#xB54C; &#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xC804;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xC815;&#xCC45;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB0C9;&#xC804;&#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xD788;&#xB824; &#xC6B0;&#xB9AC;&#xAC00; &#xB354; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC5C8;&#xB290;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.<br>&#xBD80;&#xC2DC;&#xC815;&#xAD8C;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC740; &#xD55C;&#xACC4;&#xC5D0; &#xBD80;&#xB52A;&#xCE60; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC6B0;&#xB9AC;&#xB290; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD55C;&#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xC2DC; &#xC77C;&#xC0AC;&#xBD84;&#xB780;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xB97C; &#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xB4E0;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC800;&#xB3C4; &#xC544;&#xB2CC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC624;&#xBD88;&#xAD00;&#xC5B8;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xB3C4; &#xADF8;&#xB54C;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC9D5;&#xBC8C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC740; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xD655;&#xB300;&#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xBD81;&#xAC04; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC801; &#xD574;&#xACB0;&#xACFC; &#xAC19;&#xC740; &#xBCF4;&#xB2E4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC04; &#xB4EF;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBD81;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xB300;&#xD588;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xC9C1;&#xC811;&#xC9C0;&#xC6D0;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC811;&#xCD09;&#xC744; &#xCD94;&#xAD6C;&#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xACB0;&#xACFC;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD574;&#xAC1C;&#xBC1C;&#xC740; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC744; &#xCD94;&#xC9C4;&#xD55C; &#xAC83;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC801; &#xC555;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30;  &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC548;&#xBCF4;&#xB97C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xAD6C;&#xC0AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xB2A5;&#xD558;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD55C;&#xB2E4;&#xACE0; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC8FC;&#xB454;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB3D9;&#xBD81;&#xC544; &#xC9C0;&#xC5ED;&#xC758; &#xAD6D;&#xC81C;&#xC801; &#xC548;&#xBCF4;&#xD658;&#xACBD;&#xC758; &#xC2E4;&#xC0C1;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC18;&#xC601;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xAD6D;&#xC81C;&#xC801; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC758; &#xBCC0;&#xD654;&#xC5C6;&#xB294; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xBA85;&#xBC15; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC798;&#xB77C; &#xBC84;&#xB838;&#xB2E4;. &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC774; &#xC911;&#xC9C0;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xAC1C;&#xC131;&#xACF5;&#xB2E8;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC740; &#xB300;&#xBD81;&#xAC15;&#xACBD; &#xC77C;&#xBCC0;&#xB3C4;&#xB85C; &#xB098;&#xAC14;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xB9C8; &#xB0A8;&#xBD81;&#xAD50;&#xB958;&#xC5C6;&#xC774;&#xB3C4; &#xC790;&#xC0DD;&#xC801;&#xC73C;&#xB85C; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC0DD;&#xD65C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC758; &#xB300;&#xBD81;&#xAD50;&#xB958; &#xC911;&#xB2E8;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xAD50;&#xC815;&#xD558;&#xB294;&#xB370; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74; &#xC790;&#xCCB4;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xC5C6;&#xC560;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC5D0; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xC9C0;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xD65C;&#xB85C;&#xB97C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xBCF4;&#xC218;&#xC815;&#xAD8C; 10&#xB144;&#xC758; &#xB300;&#xBD81;&#xAC15;&#xACBD;&#xC815;&#xCC45;&#xC774; &#xC644;&#xC804;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xBD81;&#xAC15;&#xACBD;&#xC815;&#xCC45;&#xC774; &#xBD81;&#xD55C;&#xB0B4;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xC5ED;&#xD560;&#xB3C4; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xBA39;&#xACE0; &#xC0B4;&#xC544;&#xC544; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5;&#xC744; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC30;&#xAE09;&#xCCB4;&#xC81C;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C; &#xC8FC;&#xBBFC;&#xB4E4;&#xB3C4; &#xAC01;&#xC790; &#xB3C4;&#xC0DD;&#xC758; &#xAE38;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD76;&#xC5B4; &#xC8FD;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC790;&#xBCF8;&#xC774; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xACE0; &#xC790;&#xBCF8;&#xC740; &#xB0B4;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xB294; &#xD798;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD588;&#xB2E4;. &#xCCA0;&#xC639;&#xC131; &#xAC19;&#xC740; &#xBD81;&#xD55C; &#xB0B4;&#xBD80;&#xB3C4; &#xBCC0;&#xD654;&#xC758; &#xC528;&#xC557;&#xC774; &#xBFCC;&#xB824;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xD1A0;&#xC591;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xC9DC; &#xBCC0;&#xD654;&#xB294; &#xC758;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB370;&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC815;&#xCE58;&#xAC00; &#xC0DD;&#xBB3C;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB3C4; &#xAD6D;&#xC81C;&#xC548;&#xBCF4;&#xD658;&#xACBD;&#xB3C4; &#xC0DD;&#xBB3C;&#xC774;&#xB2E4;. &#xB05D;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD654;&#xD55C;&#xB2E4;. &#xBCC0;&#xD654;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xB2E5;&#xCE58;&#xACE0; &#xB300;&#xD654;&#xB77C;&#xB294; &#xD504;&#xB808;&#xC784;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xBA74; &#xACB0;&#xACFC;&#xB294; &#xBED4;&#xD558;&#xB2E4;. &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC131;&#xACFC;&#xB97C; &#xB0A8;&#xAE30;&#xB824;&#xBA74; &#xB0B4;&#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBCC0;&#xD654;&#xAC00; &#xC5B4;&#xB5A4; &#xC591;&#xC0C1;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xCCA0;&#xC800;&#xD558;&#xACE0; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC704;&#xAE30;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC704;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xBD88;&#xC548;&#xAC10;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC704;&#xAE30;&#xC77C;&#xAE4C;? &#xD544;&#xC790;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC704;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC6B0;&#xB9AC;&#xC77C;&#xC744; &#xB0A8;&#xC758; &#xC77C; &#xCC98;&#xB7FC; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC9C0;&#xAE08;&#xAECF; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xD574; &#xC654;&#xB354;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xCBE4;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACC4;&#xC18D; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAC15;&#xC555;&#xB9CC; &#xD588;&#xC5C8;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xB0B4;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;. &#xB300;&#xD654;&#xD558;&#xB2E4;&#xAC00; &#xC555;&#xBC15;&#xD558;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xB300;&#xD654;&#xD558;&#xB2E4;&#xAC00; &#xC555;&#xBC15;&#xD558;&#xB2E4;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xC815;&#xCC45;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC654;&#xB2E4;. &#xB9C8;&#xCE58; &#xB4B7;&#xACE8;&#xBAA9; &#xAD6C;&#xBA4D;&#xAC00;&#xAC8C;  &#xC8FC;&#xC778;&#xC774; &#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC81C;&#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD574;&#xC654;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xC81C;&#xC77C; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC77C;&#xAD00;&#xC131;&#xC758; &#xBD80;&#xC871;&#xC774;&#xC5C8;&#xB2E4;. &#xD654;&#xD574;&#xC815;&#xCC45;&#xC774;&#xB4E0; &#xAC15;&#xC555;&#xC815;&#xCC45;&#xC774;&#xB4E0; &#xD558;&#xB098;&#xB97C; &#xC815;&#xD588;&#xC73C;&#xBA74; &#xB05D;&#xAE4C;&#xC9C0; &#xAC00;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xAD8C; 5&#xB144; &#xBC14;&#xB014; &#xB54C;&#xB9C8;&#xB2E4; &#xBBF8;&#xCE5C; X &#xB110;&#xB6F0;&#xB4EF;&#xC774; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xBC14;&#xB00C;&#xC5B4; &#xC654;&#xC73C;&#xB2C8; &#xC5B4;&#xCC0C; &#xC81C;&#xB300;&#xB85C; &#xB420;&#xAE4C;? &#xD544;&#xC790;&#xB294; &#xC9C4;&#xBCF4;&#xAC74; &#xC218;&#xAD6C;&#xAC74; &#xB458; &#xB2E4; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xBAA8;&#xB450; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB204;&#xAC00; &#xC798;&#xD558;&#xACE0; &#xBABB;&#xD558;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBBFC;&#xC871;&#xC0AC;&#xC758; &#xB300;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xD30C;&#xC801; &#xC774;&#xC775;&#xC5D0; &#xC88C;&#xC6B0;&#xB418;&#xC5B4;&#xC11C; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC9DD;&#xC774; &#xB09C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC2E4;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC744; &#xC124;&#xC815;&#xD558;&#xC5EC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xB3D9;&#xC758;&#xB97C; &#xC5BB;&#xACE0; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC2DC;&#xD589;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC704;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xACFC;&#xAC70;&#xAC00; &#xB204;&#xC801;&#xB41C; &#xACB0;&#xACFC;&#xC774;&#xB2E4;. &#xB204;&#xAC00; &#xC798;&#xD588;&#xACE0; &#xC798;&#xBABB;&#xD588;&#xACE0;&#xB97C; &#xB530;&#xC9C8; &#xACA8;&#xB97C;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/wbp4u" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xB300;&#xBD81;&#xC815;&#xCC45; &#xC65C; &#xC694;&#xBAA8;&#xC591; &#xC694;&#xAF34;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xACFC;&#xAC70;&#xC5D0; &#xB2F5;&#xC774; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/64adw-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUqXbANzp4Q22U3KtGPkp6wRe563GpJmpuPewvR52RcfF/Screenshot_20170903-234134.jpg" alt="(올드스톤의 안보칼럼) 북한 핵실험과 우리 정부의 대응을 보면서 2 뭐 전술핵재배치하고 핵추진잠수함 만들고 킬체인 한다고 ? 다들 돌았구만.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-04T22:23:15.000Z">2017-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2985 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/64adw-2/">(올드스톤의 안보칼럼) 북한 핵실험과 우리 정부의 대응을 보면서 2 뭐 전술핵재배치하고 핵추진잠수함 만들고 킬체인 한다고 ? 다들 돌았구만.</a>
            
        </h1>
        <div class="content">
            <p>20170905</p>
<p><img src="https://steemitimages.com/DQmUqXbANzp4Q22U3KtGPkp6wRe563GpJmpuPewvR52RcfF/Screenshot_20170903-234134.jpg" alt="Screenshot_20170903-234134.jpg"></p>
<p>&#xC544;&#xCE68; &#xC77C;&#xCC0D; &#xB208;&#xC744; &#xB5B4;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC744; &#xBCF4;&#xB2C8; &#xC0C8;&#xBCBD; 5&#xC2DC; 25&#xBD84;&#xC774;&#xB2E4;. &#xB204;&#xC6CC;&#xC11C; &#xC7A0;&#xC2DC; &#xC5EC;&#xC720;&#xB97C; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xC790;&#xB2C8; &#xBA40;&#xB9AC;&#xC11C; &#xC740;&#xC740;&#xD55C; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB824;&#xC628;&#xB2E4;. &#xC885;&#xC18C;&#xB9AC;&#xB2E4;. &#xBA40;&#xB9AC; &#xC5B4;&#xB290; &#xC808;&#xC5D0;&#xC11C; &#xB098;&#xB294; &#xC18C;&#xB9AC;&#xAC19;&#xB2E4;. &#xD558;&#xB098; &#xB458; &#xC14B; &#xC138;&#xB2E4;&#xAC00; &#xBB38;&#xB4DD; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C0;&#xAE08; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC77C;&#xC0C1;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC18C;&#xC911;&#xD55C; &#xAC00;&#xB97C;. &#xC5B4;&#xC81C; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; L&#xBC15;&#xC0AC;&#xAC00; &#xD55C;&#xB9C8;&#xB514; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0B4;&#xCC14;&#xAE4C; &#xBA39;&#xC9C0; &#xC54A;&#xC740; &#xBC25;&#xC744; &#xC544;&#xC26C;&#xC6CC;&#xD558;&#xB294; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;&#xACE0;&#x2026; &#xAE30;&#xBD84;&#xC774; &#xBB18;&#xD588;&#xB2E4;. &#xB2E4;&#xB4E4; &#xBB54;&#xAC00; &#xBAA8;&#xB974;&#xB294; &#xBD88;&#xC548;&#xAC10;&#xACFC; &#xC704;&#xAE30;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB5A4; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xC300;, &#xB77C;&#xBA74; &#xBB3C;&#xC744; &#xC0AC;&#xB193;&#xC558;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC624;&#xB298; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xB54C;&#xB85C;&#xB294; &#xC9C0;&#xB8E8;&#xD558;&#xACE0; &#xC2EC;&#xC2EC;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xC77C;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC18C;&#xC911;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC77C;&#xC0C1;&#xC758; &#xC18C;&#xC911;&#xD568;&#xC744; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xC81C;&#xC5D0; &#xC774;&#xC5B4;&#xC11C; &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xACA0;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xBD81;&#xD575;&#xB300;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB193;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD55C;&#xC2EC;&#xD55C;&#xC9C0;&#xB97C; &#xC9DA;&#xC5B4;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC804;&#xC220;&#xD575;&#xC7AC;&#xBC30;&#xCE58;&#xC774;&#xB2E4;. &#xC804;&#xC220;&#xD575;&#xC7AC;&#xBC30;&#xCE58;&#xB294; &#xACFC;&#xAC70; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC758; &#xBA38;&#xB9AC; &#xB098;&#xC05C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xD55C;&#xB9D0;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC758; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC785;&#xC5D0;&#xC11C; &#xC804;&#xC220;&#xD575;&#xC7AC;&#xBC30;&#xCE58; &#xBB38;&#xC81C;&#xAC00; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xAE5C;&#xC9DD; &#xB180;&#xB790;&#xB2E4;. &#xC804;&#xC220;&#xD575;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xADF8;&#xAC83;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xD558;&#xC790;&#xBA74; &#xD575;&#xC9C0;&#xB8B0;&#xB098; 155&#xBBF8;&#xB9AC; &#xC774;&#xC0C1;&#xC758; &#xC57C;&#xD3EC;&#xB85C; &#xC3D8;&#xB294; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xD1B5;&#xC0C1; 1-2kt &#xC815;&#xB3C4;&#xAC00; &#xCD5C;&#xB300;&#xCE58;&#xC774;&#xB2E4;. &#xD1B5;&#xC0C1; &#xB300;&#xD3EC;&#xB85C; &#xC3D8;&#xB2C8;&#xAE4C; &#xAC70;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xBA40;&#xB9AC; &#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC989; &#xC804;&#xC120;&#xC5D0;&#xC11C; &#xC3D8;&#xB294; &#xBB34;&#xAE30;&#xC778;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xD30C;&#xAD34;&#xB825;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC220;&#xD575; &#xBB34;&#xAE30;&#xB97C; &#xC3D8;&#xBA74; 1&#xAC1C; &#xB300;&#xB300; &#xC815;&#xB3C4;&#xAC00; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD575;&#xC9C0;&#xB8B0;&#xB294; &#xC801;&#xC758; &#xAE30;&#xACC4;&#xD654;&#xBD80;&#xB300;&#xAC00; &#xACF5;&#xACA9;&#xD574;&#xC62C; &#xB54C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xADDC;&#xBAA8; &#xAE30;&#xACC4;&#xD654;&#xBD80;&#xB300;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xBB34;&#xAE30;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC5D0; &#xC5B4;&#xB5A4; &#xC5B5;&#xC81C;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD560;&#xAE4C;? &#xD544;&#xC790;&#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xD6A8;&#xACFC;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC758; &#xADFC;&#xAC70;&#xB9CC; &#xD655;&#xBCF4;&#xD574; &#xC904; &#xBFD0;&#xC774; &#xC544;&#xB2C8;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xBBF8;&#xAD6D; &#xB9E4;&#xD2F0;&#xC2A4; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xC804;&#xC220;&#xD575;&#xC7AC;&#xBC30;&#xCE58; &#xBB38;&#xC81C;&#xB97C; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xB9E4;&#xD2F0;&#xC2A4;&#xAC00; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC;&#xAE4C;? &#xAC71;&#xC815;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xC804;&#xC220;&#xD575; &#xBB34;&#xAE30;&#xB97C; 1990&#xB144;&#xCD08;&#xC5D0; &#xCCA0;&#xC218;&#xD55C; &#xC911;&#xAC70;&#xB9AC; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC804;&#xC220;&#xD575;&#xBB34;&#xAE30;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xC911;&#xAC70;&#xB9AC;&#xD575;&#xBB34;&#xAE30; &#xD3D0;&#xAE30;&#xD611;&#xC815; &#xB54C;&#xBB38;&#xC5D0; &#xCCA0;&#xC218;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC740; &#xD575;&#xC804;&#xC7C1;&#xC758; &#xCC38;&#xD654;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD575;&#xBB34;&#xAE30; &#xAD70;&#xCD95;&#xD611;&#xC0C1;&#xC744; &#xC2E4;&#xC2DC;&#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB41C; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC911;&#xAC70;&#xB9AC; &#xD575;&#xBB34;&#xAE30; &#xD3D0;&#xAE30;&#xD611;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xC720;&#xB7FD;&#xC740; &#xC18C;&#xB828;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD575;&#xBB34;&#xAE30; &#xC704;&#xD611;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD788; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xBC30;&#xCE58;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC815;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xC9C0; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xC9C0; &#xC758;&#xC2EC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAC70;&#xB9AC;&#xD3D0;&#xAE30;&#xD611;&#xC815;&#xC744; &#xD30C;&#xAE30;&#xD558;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC778;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xC220;&#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC7AC;&#xBC30;&#xCE58;&#xD558;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xBB34;&#xC2DD;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xC804;&#xB7B5;&#xC801;&#xC774;&#xBA70; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC8FC;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC774; &#xBC84;&#xC813;&#xC774; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xD68C;&#xC790;&#xB418;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBC14;&#xBCF4;&#xB4E4;&#xB9CC; &#xC0AC;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB294; &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xBB3C;&#xC5B4;&#xBCF4;&#xC790;. &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xACF5;&#xACA9; &#xC704;&#xD611;&#xC744; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB098;? &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568; &#xC790;&#xCCB4;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xBA87; &#xAC1C;&#xC6D4;&#xC815;&#xB3C4; &#xC218;&#xBA74;&#xC744;&#xC624; &#xBD80;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xB4E4;&#xD0A4;&#xC9C0; &#xC54A;&#xACE0; &#xC228;&#xC5B4;&#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C;&#xB41C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xD575;&#xBB34;&#xAE30; &#xACBD;&#xC7C1;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC740; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB85C; &#xACF5;&#xACA9;&#xD560; &#xACBD;&#xC6B0; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB2E4; &#xD30C;&#xAD34;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC801;&#xC5D0;&#xAC8C; &#xB2E4;&#xC2DC; &#xD575;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xD575;&#xACF5;&#xACA9; &#xC758;&#xC9C0;&#xB97C; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xC989; &#xC801; &#xD575;&#xACF5;&#xACA9;&#xC744; &#xB2F9;&#xD588;&#xC744; &#xB54C; &#xC774;&#xB97C; &#xB2E4;&#xC2DC; &#xD575;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xC740; &#xC801;&#xC744; &#xD575;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB294; SLBM&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; SLBM&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xD575;&#xC73C;&#xB85C; &#xBA3C;&#xC800; &#xACF5;&#xACA9;&#xD574;&#xB3C4; &#xC7A0;&#xC218;&#xD568;&#xC73C;&#xB85C; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xBC1C;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xB9E4;&#xD2F0;&#xC2A4;&#xC5D0;&#xAC8C; &#xD575;&#xC7A0;&#xC218;&#xD568; &#xC6B4;&#xC6B4;&#xD588;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; SLBM&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB2E4;&#xD589;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC83;&#xC740; &#xB2EC;&#xB791; &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xC774;&#xB2E4;. &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xC73C;&#xB85C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC808;&#xB300;&#xB85C; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC5B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xACFC; SLBM&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xC744;&#xAE4C;? &#xC5B8;&#xC820;&#xAC00; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C; &#xD574;&#xAD70;&#xCD9C;&#xC2E0; &#xC608;&#xBE44;&#xC5ED; &#xB300;&#xB839; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xD575;&#xCD94;&#xC9C4; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xAC00;&#xC838;&#xC57C; SLBM&#xC744; &#xC2E4;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xACA9;&#xD30C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xBBF8;&#xCCD0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xC2DC;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xC758; &#xB9D0;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;  &#xC5C6;&#xC5C8;&#xB2E4;. &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xB9D0;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBC84;&#xC813;&#xD558;&#xAC8C; &#xC8FC;&#xC694; &#xC77C;&#xAC04;&#xC9C0;&#xB97C; &#xC7A5;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC544;&#xBB34;&#xB7F0; &#xBE44;&#xD310;&#xC774;  &#xC5C6;&#xB2E4;&#xBA74; &#xC774;&#xB098;&#xB77C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xB098;&#xB77C;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xB2E4;&#xD589;&#xD788; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xC804;&#xC220;&#xD575; &#xC7AC;&#xBC30;&#xCE58;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xB978; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xB9D0;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC73C;&#xB098; &#xAD6D;&#xBC29;&#xC815;&#xCC45;&#xC740; &#xADF8;&#xB300;&#xB85C;&#xB2E4;. &#xAD6D;&#xBC29;&#xC815;&#xCC45;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xB9BD;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xAC00;&#xBA74;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xBCF4;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xB2E5;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xB17C;&#xC758;&#xB41C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xBE60;&#xC9C8; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xD0AC;&#xCCB4;&#xC778;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xC704;&#xD611;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD0AC;&#xCCB4;&#xC778;&#xC744; &#xC644;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC744; &#xC54C;&#xACE0; &#xBCF4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC18C;&#xAC00; &#xC6C3;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xD0AC;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBC1C;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC704;&#xC131;&#xC774;&#xB098; &#xC5EC;&#xD0C0; &#xAC10;&#xC2DC;&#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xAC10;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC6B0;&#xB9AC;&#xC758; &#xBBF8;&#xC0AC;&#xC77C;&#xB85C; &#xBBF8;&#xB9AC; &#xC3DC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0A0;&#xC544;&#xC624;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C;&#xC740; &#xD55C;&#xAD6D;&#xD615; MD&#xB85C; &#xB9C9;&#xC544;&#xB0B8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9D0;&#xC740; &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F4; &#xB4EF;&#xD55C; &#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xB2E4; &#xB9D0;&#xC778;&#xAC00;? </p>
<p>&#xB9D0;&#xB9CC; &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xACE0; &#xB0B4;&#xC6A9;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB530;&#xB77C;&#xC624;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC0AC;&#xAE30;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. 3&#xCD95;&#xC740; &#xC804;&#xD615;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xAD6D;&#xBBFC; &#xC0AC;&#xAE30;&#xADF9;&#xC774;&#xB2E4;. &#xBA3C;&#xC800; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB098;? &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xC778;&#xACF5;&#xC704;&#xC131;&#xC744; &#xC218;&#xC2ED;&#xAC1C; &#xC218;&#xBC31;&#xAC1C; &#xC62C;&#xB824;&#xBD10;&#xB77C;. &#xADF8; &#xB113;&#xC740; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4; &#xBCF4;&#xB098;? &#xC778;&#xACF5;&#xC704;&#xC131; &#xD558;&#xB098; &#xC62C;&#xB824;&#xB3C4; &#xD558;&#xB8E8;&#xC5D0; &#xB300; &#xC5EC;&#xC12F;&#xBC88; &#xBC16;&#xC5D0; &#xBD81;&#xD55C;&#xC0C1;&#xACF5; &#xBABB; &#xC9C0;&#xB098;&#xAC04;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xC9C0;&#xC5ED;&#xC744; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;? &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xAD6D;&#xAC00;&#xC608;&#xC0B0;&#xC744; &#xB2E4; &#xD37C;&#xBD80;&#xC5B4;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xAE30;&#xC220;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC778;&#xACF5;&#xC704;&#xC131; &#xC0AC;&#xC9C4;&#xC73C;&#xB85C; &#xC2E4;&#xC2DC;&#xAC04; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xACF5;&#xACA9;&#xC5EC;&#xBD80;&#xB97C; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xADF8;&#xC815;&#xB3C4; &#xCE74;&#xBA54;&#xB77C; &#xD574;&#xC0C1;&#xB3C4;&#xAC00; &#xB098;&#xC624;&#xB294;&#xC9C0;  &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.   </p>
<p>&#xC774;&#xC81C; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xC544;&#xB294;&#xC9C0; &#xC9C0;&#xB09C;&#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xD0AC;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC774;&#xC81C; &#xC640;&#xC11C; &#xBC1C;&#xC744; &#xBE7C;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC561;&#xCCB4;&#xC5F0;&#xB8CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xC2DC;&#xAC04;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xC774;&#xC81C;&#xB294; &#xACE0;&#xCCB4;&#xC5F0;&#xB8CC;&#xB97C; &#xC368;&#xC11C; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xB2E8;&#xB2E4;. &#xBC14;&#xBCF4;&#xB0D0;? </p>
<p>&#xC774;&#xB7F0; &#xCD1D;&#xCCB4;&#xC801; &#xBD80;&#xC2E4;&#xC744; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xBC1B;&#xACE0; &#xAC00;&#xB824;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC5B4;&#xCC0C; &#xC5F4;&#xBC1B;&#xACE0; &#xB530;&#xC9C0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB294;&#xAC00;?<br>&#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB7F0; &#xC804;&#xB7B5;&#xC744; &#xD0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xC695;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC695;&#xB9CC;&#xD558;&#xBA74; &#xBB50;&#xD558;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xC57C;&#xC695;&#xC744; &#xAEBD;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xAD6C;&#xC0C1;&#xD574;&#xC57C;&#xC9C0;. </p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30;&#xB294; &#xC9C0;&#xC801;&#xC218;&#xC900;&#xC758;  &#xC704;&#xAE30;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xD559; &#xBC15;&#xC0AC;&#xBC1B;&#xACE0; &#xAD50;&#xC218;&#xD558;&#xB294; &#xB188;&#xB4E4;&#xC774; &#xB3C4;&#xB300;&#xCCB4; &#xBA87; &#xBA85;&#xC774;&#xB098; &#xB418;&#xB0D0;? &#xC678;&#xAD50;&#xBD80;&#xC640; &#xD1B5;&#xC77C;&#xBD80;&#xC5D0; &#xD589;&#xC815;&#xACE0;&#xC2DC;&#xBCF4;&#xACE0; &#xAC00;&#xC11C; &#xADFC;&#xBB34;&#xD558;&#xB294; &#xAC1C;XX&#xB4E4;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xADF8;&#xB3D9;&#xC548; &#xBB50;&#xD588;&#xB098;? &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xBB34;&#xC2DD;&#xD558;&#xB2C8;&#xAE4C; &#xC81C;&#xC678;&#xD558;&#xC790;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xAE30;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xCC45;&#xC784;&#xC774; &#xBA74;&#xC81C;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xBB34;&#xC2DD;&#xD558;&#xACE0; &#xBB34;&#xB2A5;&#xD558;&#xBA74; &#xB300;&#xC6B0;&#xBC1B;&#xC744; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD3FC;&#xC740; &#xD3FC;&#xB300;&#xB85C; &#xB2E4;&#xC7A1;&#xACE0; &#xB0A8;&#xC758;  &#xC9D1; &#xADC0;&#xD55C; &#xC790;&#xC2DD; &#xBA38;&#xC2B4; &#xBD80;&#xB9AC;&#xB4EF;&#xC774; &#xD558;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xCD5C;&#xC545;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC774;&#xACE0; &#xD070; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;. &#xB2A5;&#xB825; &#xC5C6;&#xC73C;&#xBA74; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xCC0C;&#xADF8;&#xB7EC;&#xC838; &#xC788;&#xC5B4;&#xB77C;. &#xADF8;&#xB7FC; &#xB2E4;&#xB978; &#xB188;&#xC774;&#xB77C;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xB3C4; &#xC0C8;&#xB204;&#xB9AC;&#xB4E4;&#xC774; &#xD558;&#xB358;&#xAC83; &#xB530;&#xB77C;&#xAC00;&#xBA74; &#xC870;&#xC9C4;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xC758; &#xC0AC;&#xBA85;&#xC740; &#xD604;&#xC7AC;&#xB97C; &#xC9C4;&#xB2E8;&#xD558;&#xACE0; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xBA70; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; XX&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC704;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;. </p>
<p>&#xAE34;&#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xD45C;&#xD604;&#xC774; &#xAC70;&#xCE60;&#xC5B4;&#xC838;&#xC11C; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xACE0;&#xCE58;&#xACE0; &#xC2F6;&#xC9C0;&#xAC00; &#xC54A;&#xAD70;&#xC694;. &#xC801;&#xC5B4; &#xB193;&#xACE0; &#xBCF4;&#xB2C8;&#xAE4C; &#xB354; &#xC5F4; &#xBC1B;&#xC544;&#xC11C;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/64adw-2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD55C; &#xD575;&#xC2E4;&#xD5D8;&#xACFC; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751;&#xC744; &#xBCF4;&#xBA74;&#xC11C; 2 &#xBB50; &#xC804;&#xC220;&#xD575;&#xC7AC;&#xBC30;&#xCE58;&#xD558;&#xACE0; &#xD575;&#xCD94;&#xC9C4;&#xC7A0;&#xC218;&#xD568; &#xB9CC;&#xB4E4;&#xACE0; &#xD0AC;&#xCCB4;&#xC778; &#xD55C;&#xB2E4;&#xACE0; ? &#xB2E4;&#xB4E4; &#xB3CC;&#xC558;&#xAD6C;&#xB9CC;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/146/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/148/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/146/">146</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/147/">147</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/148/">148</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/184/">184</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

