
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5p5xdx/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북핵문제의 직접적인 책임은 중국에 있다. 그런데 생각처럼 될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T23:21:57.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2486 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5p5xdx/">(올드스톤의 안보칼럼) 북핵문제의 직접적인 책임은 중국에 있다. 그런데 생각처럼 될까?</a>
            
        </h1>
        <div class="content">
            <p>20170918</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xD575;&#xBB34;&#xC7A5;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xC81C;&#xC778;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xAC00; &#xC77C;&#xBCF8; &#xB300;&#xB9CC; 3&#xAC1C;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC740; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xC2EC;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB9CC;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC740; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>CNN&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xAD6D;&#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xC640;&#xC11C; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB354;&#xB2C8; &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAE30;&#xC220; &#xAC1C;&#xBC1C;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xC800;&#xB807;&#xAC8C; &#xBE68;&#xB9AC; &#xACE0;&#xB3C4;&#xD654;&#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xAC1C; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xACF5;&#xC2E0;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xCDA9;&#xBD84;&#xD788; &#xADF8;&#xB7EC;&#xACE0;&#xB3C4; &#xB0A8;&#xC744; &#xAC1C;&#xC5F0;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xBC88;&#xC5D0;&#xB3C4; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xC9C0;&#xB9CC; &#xD544;&#xC790;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB41C; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB9C9;&#xC73C;&#xB824;&#xACE0;&#xB9CC; &#xD588;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBD81;&#xD55C; &#xD575; &#xBBF8;&#xC0AC;&#xC77C; &#xC0AC;&#xD0DC;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xBD81;&#xC544; &#xBC0F; &#xD0DC;&#xD3C9;&#xC591; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD328;&#xAD8C;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC911;&#xD654;&#xC0AC;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xAC8C; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB3D9;&#xBD81;&#xC544;&#xC640; &#xD0DC;&#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xB825;&#xC744; &#xBC00;&#xC5B4;&#xB0B4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC601;&#xD574;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xD544;&#xB9AC;&#xD540;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD574;&#xAD70;&#xC744; &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xC5D0;&#xC11C; &#xBAB0;&#xC544;&#xB0B4;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xC218;&#xAC00; &#xBED4;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xC758; &#xCC28;&#xB2E8;&#xC740; &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xC758; &#xD574;&#xC0C1;&#xC218;&#xC1A1;&#xB85C;&#xC5D0;&#xB3C4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD56D;&#xD589;&#xC758; &#xC790;&#xC720;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xAC78;&#xD504;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB9D0;&#xB77C;&#xCE74; &#xD574;&#xD611; &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xAE4C;&#xC9C0; &#xD574;&#xC0C1;&#xC548;&#xC804;&#xC744; &#xD655;&#xBCF4;&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB2F9;&#xC7A5; &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xAC00; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD574;&#xAC00; &#xB41C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC; &#xC120;&#xBC15;&#xC740; &#xD0DC;&#xD3C9;&#xC591; &#xBC16;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xB2E4;&#xB140;&#xC57C; &#xD55C;&#xB2E4;. &#xBB34;&#xC5ED;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4; &#xBA39;&#xAE30;&#xB294; &#xB2E4; &#xADF8;&#xB974;&#xB294; &#xC218;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xBE44;&#xC2FC; &#xBB3C;&#xB958;&#xBE44;&#xC6A9;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC10;&#xB2F9;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC704;&#xB97C; &#xB9DE;&#xCD94;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC138;&#xB825;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xACE0; &#xC9C1;&#xC811;&#xC801;&#xC774;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC911;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC5F0;&#xD569;&#xC5F0;&#xC2B5;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC; &#xC911;&#xC9C0;&#xB97C; &#xC5F0;&#xACC4;&#xD55C; &#xB300;&#xD654;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xBB3C;&#xB7EC;&#xAC00;&#xAE30;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00;? &#xC911;&#xAD6D;&#xC774; &#xD328;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294;&#xB370; &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC560;&#xC694;&#xC18C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xB4E0; &#xBBF8;&#xC0AC;&#xC77C; &#xAC00;&#xC9C0;&#xB4E0; &#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xD608;&#xB9F9; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xC911;&#xAD6D;&#xC5D0; &#xAC14;&#xB2E4; &#xC628; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xD55C;&#xAD6D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC28;&#xBCC4;&#xD558;&#xB294;&#xC9C0; &#xB180;&#xB784; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; 3&#xB958;&#xAD6D;&#xAC00;&#xACE0; &#xBD81;&#xD55C;&#xC740; 1&#xB958;&#xAD6D;&#xAC00;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC758;&#xC804;&#xC5D0;&#xC11C; &#xB0A8;&#xD55C;&#xACFC; &#xBD81;&#xD55C;&#xC740; &#xBE44;&#xAD50;&#xAC00; &#xB418;&#xC9C0;  &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC70;&#xC6B8;&#xC774;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBC30;&#xACBD; &#xD558;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC138;&#xACC4;&#xC804;&#xB7B5;&#xC744; &#xC704;&#xD574; &#xCDA9;&#xC2E4;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.   </p>
<p>&#xCD5C;&#xADFC; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC; &#xBD81;&#xD55C;&#xC81C;&#xC7AC; &#xACB0;&#xC758;&#xC5D0;&#xC11C;&#xB3C4; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xC6D0;&#xC720;&#xACF5;&#xAE09; &#xC911;&#xC9C0;&#xB97C; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xC65C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC774; &#xAD70;&#xC0AC;&#xC801; &#xC870;&#xCE58;&#xAE4C;&#xC9C0; &#xC900;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6D0;&#xC720;&#xACF5;&#xAE09; &#xC911;&#xB2E8;&#xC744; &#xAC70;&#xBD80;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB0E5; &#xADF8;&#xB7EC;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; ? &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xD45C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xBE68;&#xB9AC; &#xC131;&#xACF5;&#xC2DC;&#xCF1C;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xB51C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xB9C8;&#xCE58; &#xBD81;&#xD55C;&#xC81C;&#xC7AC;&#xC5D0; &#xCC2C;&#xC131;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xD558;&#xACE0;&#xB3C4; &#xC544;&#xC9C1; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC0AC;&#xB4DC; &#xBB38;&#xC81C;&#xB85C; &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC798;&#xB77C;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xD544;&#xC790;&#xB3C4; &#xADF8;&#xB140;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xC0AC;&#xB4DC;&#xB97C; &#xB9C8;&#xCE58; &#xAD70;&#xC0AC;&#xC791;&#xC804;&#xD558;&#xB4EF;&#xC774; &#xBC30;&#xCE58;&#xD55C; &#xAC83;&#xC740; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xADF8;&#xB140;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC911;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xB300;&#xD558;&#xB294; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xAC1C;&#xD0C4;&#xC744; &#xAE08;&#xCE58; &#xBABB;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC644;&#xC804;&#xD788; &#xC911;&#xAD6D;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBD88;&#xB9CC;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBD88;&#xB9CC;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xC911;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB9AC; &#xD610;&#xD55C; &#xC2DC;&#xC704;&#xAC00; &#xC788;&#xACE0; &#xC544;&#xBCA0;&#xAC00; &#xC9C0;&#xB784;&#xC744; &#xD574;&#xB3C4; &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD600;&#xC11C; &#xAD6D;&#xAC00; &#xACBD;&#xC81C;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xC911;&#xAD6D;&#xC740; &#xC11C;&#xC2B4;&#xC5C6;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB86F;&#xB370;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC774;&#xB9C8;&#xD2B8;&#xAC00; &#xCCA0;&#xC218;&#xD588;&#xB2E4;. </p>
<p>&#xC61B;&#xB0A0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xB5CF;&#xB188;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC65C; &#xB5CF;&#xB188;&#xC778;&#xC9C0; &#xD639;&#xC2DC; &#xC544;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC640; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC774; &#xB179;&#xC544; &#xC788;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xB5BC;&#xB97C; &#xBD80;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB5CF;&#xB188;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADFC;&#xD604;&#xB300;&#xC0AC;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xBC30;&#xB97C; &#xC6D0;&#xD1B5;&#xD574; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC11C;&#xB300;&#xBB38;&#xC5D0; &#xC788;&#xB294; &#xB3C5;&#xB9BD;&#xBB38;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB3C5;&#xB9BD;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB3C5;&#xB9BD;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC544;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0; &#xD638;&#xC758;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB0E5; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xAE30;&#xC220;&#xACFC; &#xC790;&#xBCF8;&#xC744; &#xC218;&#xC785;&#xD558;&#xC5EC; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC5D0; &#xAE30;&#xC5EC;&#xD1A0;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xAC00;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC911;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4; &#xBA39;&#xC5EC; &#xC0B4;&#xB838;&#xB294;&#xAC00;? </p>
<p>&#xC6B0;&#xB9AC; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC774; &#xC694;&#xC998; &#xCDE8;&#xC5C5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC77C;&#xCC28;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xC6B0;&#xB9AC;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD574;&#xC678;&#xC9C4;&#xCD9C;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xAC12;&#xC2FC; &#xB178;&#xB3D9;&#xB825;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xAC04;&#xB2E4;&#xC9C0;&#xB9CC; &#xC774;&#xB545;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xC80A;&#xC740; &#xB188;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xB418;&#xB294;&#xAC00;? &#xCC28;&#xB77C;&#xB9AC; &#xD55C;&#xACC4;&#xAE30;&#xC5C5;&#xC740; &#xC8FD;&#xB354;&#xB77C;&#xB3C4; &#xC774; &#xB545;&#xC5D0;&#xC11C; &#xB05D;&#xAE4C;&#xC9C0; &#xB0A8;&#xC544;&#xC11C; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xC218;&#xC900;&#xB192;&#xC740; &#xAE30;&#xC5C5; &#xB9CC;&#xB4E4;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xAE30;&#xC5C5;&#xB3C4; &#xC0B4;&#xACE0; &#xC774;&#xB545;&#xC758; &#xC80A;&#xC740; &#xC560;&#xB4E4;&#xB3C4; &#xBA39;&#xACE0; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC804;&#xBD80;&#xB2E4; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xC11C; &#xAC12;&#xC2FC; &#xB178;&#xB3D9;&#xB825;&#xC73C;&#xB85C; &#xD47C;&#xB3C8; &#xBC8C;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xAC00; &#xAE30;&#xC220;&#xACE0;&#xB3C4;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xB9CC; &#xBAA8;&#xB450; &#xB193;&#xCE58;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCAD2;&#xACA8;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB2E4;&#xD589;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD658;&#xC0C1;&#xC744; &#xAC77;&#xAC8C; &#xD574;&#xC8FC;&#xACE0; &#xD604;&#xC2E4;&#xC744; &#xBCF4;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xB2E4;&#xC2DC;&#xC640;&#xC11C; &#xAC12;&#xC2FC; &#xB178;&#xB3D9;&#xB825;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC220;&#xB85C; &#xC2B9;&#xBD80;&#xD588;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBBF8;&#xB798;&#xB294; &#xC5C6;&#xB2E4;. </p>
<p>&#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xAE5D;&#xAC8C; &#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC18C;&#xB780;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC740; &#xC9C0;&#xD5A5;&#xC810;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD55C;&#xD3B8; &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xC720;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC720;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC774; &#xC791;&#xC804;&#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xC720;&#xC0AC;&#xC2DC; &#xC804;&#xAC1C;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD798;&#xC744; &#xBE4C;&#xC5B4; &#xB3D9;&#xBD81;&#xC544;&#xC640; &#xD0DC;&#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xD328;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC911;&#xAD6D;&#xC740; &#xC774;&#xC774;&#xC81C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xACE0; &#xB09C; &#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xBD81;&#xD55C; &#xC815;&#xB3C4;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xB3C4; &#xC544;&#xB2D0; &#xC218; &#xC788;&#xB2E4;. &#xC6D0;&#xC720;&#xB294; &#xADF8;&#xB54C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC911;&#xAD6D;&#xC774; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xB0A8;&#xC758; &#xD798;&#xC73C;&#xB85C; &#xD328;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB313;&#xAC00;&#xAC00; &#xB530;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC744;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5p5xdx" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC740; &#xC911;&#xAD6D;&#xC5D0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0DD;&#xAC01;&#xCC98;&#xB7FC; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/9xjl2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 최영미 시인의 소란을 보면서 스팀잇을 생각하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T01:01:24.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/9xjl2/">(올드스톤의 횡설수설) 최영미 시인의 소란을 보면서 스팀잇을 생각하다.</a>
            
        </h1>
        <div class="content">
            <p>20170917</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBA70;&#xCE60; &#xC804;&#xBD80;&#xD130; &#x2018;&#xC11C;&#xB978;&#x2019; &#xC794;&#xCE58;&#xB294; &#xB05D;&#xB0AC;&#xB2E4;&#x2019;&#xB77C;&#xB294; &#xC2DC;&#xC9D1;&#xC744; &#xC368;&#xC11C; &#xB2F9;&#xC2DC; &#xC120;&#xD48D;&#xC801;&#xC778; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xB358; &#xCD5C;&#xC601;&#xBBF8; &#xC2DC;&#xC778;&#xC758; &#xC11C;&#xAD50;&#xD638;&#xD154; 1&#xB144; &#xAC70;&#xC8FC;&#xC694;&#xAD6C;&#xB85C; &#xC18C;&#xB780;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xADF8; &#xC18C;&#xB780;&#xC744; &#xBC14;&#xB77C; &#xBCF4;&#xBA74;&#xC11C; &#xBA38;&#xB9AC;&#xAC00; &#xBCF5;&#xC7A1;&#xD588;&#xB2E4;. </p>
<p>&#xCD5C;&#xC601;&#xBBF8; &#xC2DC;&#xC778;&#xC740; 1961&#xB144; &#xC0DD;&#xC73C;&#xB85C; &#xC11C;&#xC6B8;&#xB300; &#xC11C;&#xC591;&#xC0AC;&#xD559;&#xACFC;&#xB97C; &#xC878;&#xC5C5;&#xD558;&#xACE0; &#xD64D;&#xC775;&#xB300; &#xBBF8;&#xC220;&#xC0AC;&#xD559;&#xACFC; &#xB300;&#xD559;&#xC6D0;&#xC744; &#xC878;&#xC5C5;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC11C;&#xC6B8;&#xB300; &#xC778;&#xBB38;&#xB300;&#xB294; &#xC6B4;&#xB3D9;&#xAD8C;&#xC758; &#xC0B0;&#xC2E4;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xCD5C;&#xC2DC;&#xC778;&#xC740; &#xC6B4;&#xB3D9;&#xAD8C;&#xC5D0; &#xD22C;&#xC2E0;&#xD588;&#xACE0; &#xC7A1;&#xD600; &#xB2E4;&#xB2C8;&#xAE30;&#xB3C4; &#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xC758; &#xC790;&#xBCF8;&#xB860;&#xB3C4; &#xBC88;&#xC5ED;&#xD588;&#xB2E4;. &#xAE40;&#xC601;&#xBBFC;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD588;&#xB2E4;&#xB294;&#xB370; &#xADF8; &#xB2F9;&#xC2DC; &#xB0B4;&#xAC00; &#xAE40;&#xC601;&#xBBFC;&#xC774; &#xBC88;&#xC5ED;&#xD55C; &#x2018;&#xC790;&#xBCF8;&#xB860; 1&#x2019;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC2E0;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xCD5C;&#xC2DC;&#xC778;&#xC774;&#xB098; &#xB098;&#xB098; &#xAC19;&#xC740; &#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC2E4;&#xAC10;&#xB09C;&#xB2E4;. </p>
<p>&#xC2DC;&#xC778;&#xC740; &#xAC00;&#xB09C;&#xD558;&#xB2E4;. &#xC2DC;&#xC778;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC608;&#xC220;&#xAC00;&#xB4E4;&#xC740; &#xAC00;&#xB09C;&#xD558;&#xB2E4;. &#xAC00;&#xB09C;&#xD788; &#xC608;&#xC220;&#xC758; &#xC219;&#xBA85;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xADF8;&#xB7F0; &#xAE38;&#xC744; &#xD0DD;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBAA9;&#xAD6C;&#xBA4D;&#xC774; &#xD3EC;&#xB3C4;&#xCCAD;&#xC778;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD588;&#xB4E0; &#xCD5C;&#xC2DC;&#xC778;&#xC740; &#xC2DC;&#xC640; &#xC18C;&#xC124;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xD22C;&#xC2E0;&#xD588;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xD65C;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC0B4;&#xB9BC;&#xB3C4; &#xB098;&#xC544;&#xC838;&#xC57C; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC0B4;&#xACE0; &#xC788;&#xB358; &#xC6D4;&#xC138;&#xBC29; &#xC8FC;&#xC778;&#xC774; &#xC6D4;&#xC138;&#xB97C; &#xC62C;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC774;&#xC81C; &#xADF8; &#xC6D4;&#xC138;&#xB97C; &#xB0BC; &#xB3C8;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. 1&#xB144;&#xAC04; &#xCD1D;&#xC218;&#xC785;&#xC774; 1300&#xB9CC;&#xC6D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xBAA8;&#xC591;&#xB9CC; &#xBC88;&#xC9C0;&#xB974;&#xB974;&#xD558;&#xC9C0; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xC0B6;&#xC758; &#xD488;&#xC704;&#xB97C; &#xC601;&#xC704;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xCD5C;&#xC2DC;&#xC778;&#xC740; 2016&#xB144;&#xC5D0; &#xAD6D;&#xC138;&#xCCAD;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBB34;&#xC8FC;&#xD0DD; &#xC800;&#xC18C;&#xB4DD;&#xCE35;&#xC774; &#xBC1B;&#xB294; &#xADFC;&#xB85C;&#xC18C;&#xB4DD; &#xC7A5;&#xB824;&#xAE08;&#xC744; &#xBC1B;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. 1&#xB144;&#xC5D0; 59&#xB9CC; 5&#xCC9C;&#xC6D0;&#xC774;&#xB780;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xC2DC;&#xC778;&#xC774; &#xCD5C;&#xADFC;&#xC5D0; &#xBB38;&#xC81C;&#xC758; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC5D0; &#xBE60;&#xC9C4; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB3C5;&#xC790;&#xC640; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC73C;&#xB85C; &#xC18C;&#xD1B5;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xB2E4; &#xCD5C;&#xADFC; &#xBB38;&#xC81C;&#xAC00; &#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xAE09; &#xC218;&#xC601;&#xC7A5;&#xC774; &#xB538;&#xB9B0; &#xC11C;&#xAD50;&#xD638;&#xD154;&#xC5D0; 1&#xB144;&#xAC04; &#xC0B4;&#xAC8C; &#xD574;&#xC8FC;&#xBA74; &#xD3C9;&#xC0DD; &#xD638;&#xD154; &#xD64D;&#xBCF4;&#xB300;&#xC0AC;&#xB97C; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC791;&#xAC00; &#xB3C4;&#xB85C;&#xC2DC; &#xD30C;&#xCEE4;&#xB3C4; &#xD638;&#xD154; &#xCE21;&#xC5D0;&#xC11C; &#xD64D;&#xBCF4;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xD3C9;&#xC0DD; &#xC0B4;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xCD5C;&#xC2DC;&#xC778;&#xC740; &#xBC18;&#xCBE4;&#xC740; &#xB18D;&#xC73C;&#xB85C; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xD3B8;&#xC9C0; &#xD48D;&#xD30C;&#xB97C; &#xC77C;&#xC73C;&#xCF1C;&#xC11C; &#xB09C;&#xB9AC;&#xAC00; &#xB0AC;&#xB2E4;. &#xC77C;&#xBD80; &#xC5B8;&#xB860;&#xC740; &#xC878;&#xB77C;&#xAE4C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xCD5C;&#xC2DC;&#xC778;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAC15;&#xC758;&#xB97C; &#xB4E3;&#xACE0; &#xC788;&#xB358; &#xC758;&#xC0AC;&#xBD80;&#xBD80;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD638;&#xD154; &#xAC12; 1&#xB144;&#xC744; &#xB0B4;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xCD5C;&#xC2DC;&#xC778;&#xC740; &#xC6D4;&#xC138; &#xBC29; &#xC8FC;&#xC778;&#xC774; 1&#xB144;&#xAC04; &#xC6D4;&#xC138;&#xB97C; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; 1&#xB144;&#xAC04; &#xADF8;&#xB300;&#xB85C; &#xB354; &#xC788;&#xB294;&#xB2E4;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC5D0; &#xC62C;&#xB838;&#xB2E4;. &#xC138;&#xC0C1;&#xC774;  &#xC628;&#xD1B5; &#xC2DC;&#xB044;&#xB7EC;&#xC6CC;&#xC9C0;&#xB2C8; &#xD3C9;&#xC18C; &#xACC4;&#xAE09;&#xBB38;&#xC81C;&#xC5D0; &#xC758;&#xC2DD;&#xC774; &#xCCA0;&#xB450;&#xCCA0;&#xBBF8;&#xD55C; &#xCD5C;&#xC2DC;&#xC778;&#xC740; SBS&#xC5D0;&#xB2E4;&#xAC00; &#xD638;&#xD154; &#xBB34;&#xB8CC;&#xC219;&#xBC15;&#xC694;&#xAD6C;&#xB294; &#xC2E4;&#xC218;&#xB77C;&#xBA70; &#xC6A9;&#xC11C;&#xD574;&#xB2EC;&#xB77C;&#xB294; &#xBC29;&#xC1A1;&#xAE4C;&#xC9C0; &#xB0B4;&#xBCF4;&#xB0C8;&#xB2E4;. &#xC815;&#xB9D0; &#xAC00;&#xC9C0;&#xAC00;&#xC9C0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xAD6D;&#xBBFC;&#xC18C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xC774;&#xBA70; OECD&#xAC00;&#xC785;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xB5A0;&#xB4E4;&#xACE0; &#xB2E4;&#xB2CC;&#xC9C0;  &#xC5BC;&#xB9C8;&#xC778;&#xB370; &#xAC00;&#xB09C;&#xD55C; &#xC2DC;&#xC778;&#xC758; &#xCC98;&#xC18C;&#xBB38;&#xC81C; &#xD558;&#xB098;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xB780;&#xC744; &#xB5A8;&#xC5B4;&#xC57C; &#xD558;&#xB098;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xD398;&#xC774;&#xC2A4; &#xBD81; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xCD5C;&#xC2DC;&#xC778;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xC808;&#xB300; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;? &#xAC15;&#xC758; &#xC62C;&#xB824;&#xC11C; &#xBCF4;&#xC0C1;&#xB3C4; &#xBC1B;&#xACE0;, &#xBC0B;&#xC5C5;&#xB3C4; &#xC8FC;&#xAD00;&#xD574;&#xC11C; &#xBB38;&#xD559;&#xACFC; &#xC778;&#xC0DD;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xAC15;&#xC758;&#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC0DD;&#xD65C;&#xC774; &#xC880; &#xB098;&#xC544;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xC544;&#xB9C8; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xADF8;&#xB7F0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB838;&#xB354;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xD305;&#xD574;&#xC11C; &#xD638;&#xD154; &#xAC12; &#xC815;&#xB3C4;&#xB294; &#xC5BC;&#xB9C8;&#xB77C;&#xB3C4; &#xB313;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB108;&#xBB34; &#xB9CE;&#xC740;&#xAC00;? &#xC2A4;&#xD300;&#xC787; &#xAC00;&#xACA9; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; 10&#xBC30; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4; &#xADF8; &#xC815;&#xB3C4;&#xB294;. &#xC544;&#xB2C8; &#xC2DC;&#xC778;&#xACFC; &#xC608;&#xC220;&#xAC00; &#xC911;&#xC5D0;&#xC11C; &#xBA87;&#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB7F0; &#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xAC00; &#xADF8; &#xC815;&#xB3C4;&#xB3C4; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xC2DC;&#xC778;&#xC774; &#xC815;&#xB9D0; &#xAF2D; &#xADF8;&#xB7EC;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xAC00;&#xBCCD;&#xAC8C; &#xB18D;&#xB2F4;&#xD558;&#xB294; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC774;&#xD590;&#xAE30; &#xD55C; &#xAC83;&#xC774; &#xC77C;&#xD30C;&#xB9CC;&#xD30C; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC800;&#xAE09;&#xD55C;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC608;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xCD5C;&#xC2DC;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xC77C;&#xAE4C;? &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE00;&#xC740; &#xC678;&#xBD80;&#xB85C;&#xBD80;&#xD130; &#xAC80;&#xC5F4;&#xC744; &#xB2F9;&#xD558;&#xACE0; &#xBB34;&#xBC29;&#xBE44;&#xD558;&#xAC8C;  &#xB2F9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC740; &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xD398;&#xC774;&#xC2A4; &#xBD81; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xCD5C;&#xC2DC;&#xC778; &#xC0AC;&#xAC74;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xB825;&#xB3C4; &#xD589;&#xC0AC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC740; &#xCD5C;&#xC2DC;&#xC778;&#xC774; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC801; &#xB9E4;&#xB3C4;&#xB97C; &#xB2F9;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0;&#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD398;&#xC774;&#xC2A4; &#xBD81; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xCD5C;&#xC2DC;&#xC778;&#xC774; &#xADF8;&#xB7F0; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xB294; &#xB370; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xB300;&#xC11C; &#xD2B9;&#xD544;&#xD588;&#xB2F4;&#xBCC0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C; &#xC989;&#xAC01; kr-agora&#xC5D0;&#xC11C; &#xCE58;&#xC5F4;&#xD55C; &#xB17C;&#xC7C1;&#xACFC; &#xD568;&#xAED8; &#xBCF4;&#xD305; &#xC138;&#xB840;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xC5B8;&#xB860;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC870;&#xAE08; &#xB9CC;&#xC774;&#xB77C;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xCE68;&#xC18C;&#xBD09;&#xB300;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD55C;&#xBC88; &#xB2F9;&#xD558;&#xBA74; &#xB05D;&#xC7A5;&#xB09C;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804; 204&#xBC88; &#xBC84;&#xC2A4; &#xC6B4;&#xC804;&#xC0AC; &#xBB38;&#xC81C;&#xB3C4; &#xB9CC;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD55C; &#xAC83;&#xB3C4; &#xBC84;&#xC2A4; &#xC6B4;&#xC804;&#xC0AC;&#xC758; &#xB538;&#xC774; &#xB208;&#xBB3C; &#xD758;&#xB9AC;&#xBA70; SNS&#xC5D0; &#xC62C;&#xB9B0; &#xD574;&#xBA85; &#xAE00;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB7EC; SNS &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD53C;&#xD574;&#xC790;&#xAC00; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC801;&#xC758; &#xC870;&#xAC74;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xCC98;&#xB7FC; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xAC80;&#xD1A0;&#xC640; &#xC758;&#xACAC;&#xAD50;&#xD658;&#xC774; &#xD65C;&#xBC1C;&#xD55C; &#xACF3;&#xC774; &#xC5B4;&#xB514;&#xC788;&#xACA0;&#xB294;&#xAC00;? &#xC544;&#xB9C8; &#xCD5C;&#xC2DC;&#xC778;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xAC00; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;&#xBA74; &#xC544;&#xB9C8; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;  &#xC804;&#xCCB4;&#xAC00; &#xB098;&#xC11C;&#xC11C; &#xC2F8;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC548; &#xADF8;&#xB7F0;&#xAC00;?  </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB9D0;&#xC778;&#xB370; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xC911; &#xB204;&#xAC00; &#xCD5C;&#xC2DC;&#xC778;&#xC5D0;&#xAC8C; &#xAC00;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xACE0; &#xAC00;&#xC785;&#xC2DC;&#xD0AC; &#xBD84; &#xC548;&#xACC4;&#xC2E0;&#xAC00;? &#xC544;&#xB9C8; &#xCD5C;&#xC2DC;&#xC778;&#xC740; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB2F9;&#xD560; &#xC77C;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xCD5C;&#xC18C;&#xD55C; &#xC5EC;&#xAE30;&#xC5D0; &#xAC00;&#xC785;&#xD574;&#xC11C; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xC0DD;&#xD65C;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xCD5C;&#xC2DC;&#xC778; &#xC815;&#xB3C4;&#xC758; &#xC9C0;&#xBA85;&#xB3C4;&#xBA74; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC815;&#xB3C4; &#xB2A5;&#xB825;&#xC774;&#xB77C;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xB3C4; &#xB2E4;&#xB4E4; &#xBCF4;&#xD305;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00; &#xB9D0;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xCD5C;&#xC2DC;&#xC778;&#xC744; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xB108;&#xBB34; &#xC18D;&#xC774; &#xBCF4;&#xC774;&#xB294;&#xAC00;? &#xADF8;&#xB7F0;&#xB370; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xB2E4; &#xC5F0;&#xC1C4; &#xBC18;&#xC751;&#xC744; &#xC77C;&#xC73C;&#xD0A8;&#xB2E4;. &#xADF8;&#xB0E5; &#xADF8;&#xAC83;&#xC744; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xAFE9;&#xBA39;&#xACE0; &#xC54C;&#xBA39;&#xACE0;, &#xB3C4;&#xB791;&#xCE58;&#xACE0; &#xAC00;&#xC7AC;&#xC7A1;&#xACE0;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC11C;&#xC6B8; &#xC232;&#xC5D0; &#xD55C;&#xB2E4;&#xB294; &#xC2A4;&#xD300;&#xC778; &#xD64D;&#xBCF4; &#xC0AC;&#xC5C5;&#xB3C4; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4; &#xB07C;&#xB9AC;&#xB85C;&#xB9CC; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xCD5C;&#xC2DC;&#xC778;&#xC5D0;&#xAC8C; &#xD55C;&#xBC88; &#xBB38;&#xAD6C;&#xB97C; &#xBC1B;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xB4EF;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xCD5C;&#xC2DC;&#xC778;&#xC774; &#xD558;&#xC2E0;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xAC70;&#xAE30;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xBE44;&#xC6A9;&#xC740; &#xC81C;&#xAC00; &#xB0BC; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xAC74;&#xAC15;&#xC0C1; &#xBB38;&#xC81C;&#xB85C; &#xC0AC;&#xB78C; &#xB9CC;&#xB098;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xC774;&#xC81C; &#xADF8;&#xB807;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xB9CC;&#xD55C; &#xB0B4;&#xC801;&#xC778; &#xD798;&#xC774;  &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xB098;&#xC774; &#xB4E4;&#xBA74; &#xB2E4; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC138;&#xC0C1;&#xC740; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC758; &#xAC83;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB204;&#xAC00; &#xD55C;&#xBC88; &#xB098;&#xC11C;&#xBCF4;&#xC2E4; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xB294; &#xBD84; &#xC5C6;&#xC73C;&#xC2E0;&#xC9C0;? &#xC131;&#xC0AC; &#xC2DC;&#xD0A4;&#xC2DC;&#xBA74; &#xC18C;&#xC8FC;&#xD55C;&#xC794; &#xC0B0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/9xjl2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xCD5C;&#xC601;&#xBBF8; &#xC2DC;&#xC778;&#xC758; &#xC18C;&#xB780;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3gppuf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 혼돈의 세계 속에서 돌이켜 보는 니체, 카오스냐 파토스냐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-16T06:23:30.000Z">2017-09-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2544 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3gppuf/">(올드스톤의 횡설수설) 혼돈의 세계 속에서 돌이켜 보는 니체, 카오스냐 파토스냐</a>
            
        </h1>
        <div class="content">
            <p>20170916</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBA70;&#xCE60;&#xAC04; &#xC138;&#xC0C1;&#xC740; &#xD63C;&#xB3C8;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;. &#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3F4;&#xB300;&#xACE0; &#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xB2E4; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; Dimon&#xC774; &#xC735;&#xB2E8;&#xD3ED;&#xACA9;&#xC744; &#xD588;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xD558;&#xB77D;&#xACFC; &#xD568;&#xAED8; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xB3C4; &#xAC70;&#xC758; &#xBC18;&#xD1A0;&#xB9C9;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC0C1;&#xB300;&#xC758; &#xBD88;&#xD589;&#xC740; &#xB098;&#xC758; &#xD589;&#xBCF5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xBA87;&#xC2DC;&#xAC04; &#xB9CC;&#xC5D0; &#xB0A8;&#xB4E4; 1&#xB144; &#xB118;&#xAC8C; &#xBC8C;&#xB3C8; &#xB2E4; &#xBC8C;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30;&#xC5D0; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xC808;&#xB300;&#xB85C; &#xBD80;&#xC9C0;&#xB7F0;&#xD558;&#xAC8C; &#xC77C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC131;&#xACF5;&#xD558;&#xB294; &#xACF3;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAE00;&#xC744; &#xBCF4;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4; &#xC808;&#xB300;&#xB85C; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC2DD;&#xD558;&#xAC8C; &#xACF5;&#xBD80; &#xB9CE;&#xC774; &#xC2DC;&#xD0A4;&#xC9C0; &#xB9D0;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xACB0;&#xAD6D; &#xD574;&#xBD10;&#xC57C; &#xB0A8;&#xB4E4; &#xBC11;&#xC5D0;&#xC11C; &#xD5C8;&#xB4DC;&#xB81B;&#xC77C;&#xD558;&#xBA74;&#xC11C; &#xC785;&#xC5D0; &#xD480;&#xCE60;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; AI&#xAC00; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB3D9;&#xB418;&#xBA74; &#xBAA8;&#xB450;&#xAC00; &#xC0C8;&#xB418;&#xB294; &#xC218;&#xAC00; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xD558;&#xACE0; &#xBA39;&#xACE0; &#xC0B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD558;&#xB77D;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xC81C;&#xB3C4; &#xC774;&#xBBF8; &#xB9D0;&#xD55C;&#xBC14; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB098;&#xB97C; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0; &#xC138;&#xC0C1;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xB9CC;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB85C; &#xADF8;&#xCE58;&#xB824; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB85C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xAE08;&#xC561;&#xC774; &#xCF54;&#xC2A4;&#xB2E5;&#xC744; &#xB118;&#xC5B4;&#xAC04;&#xB2E4;&#xB2C8; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xC804;&#xD600; &#xADFC;&#xAC70;&#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xC138;&#xACC4; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC728;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB370; &#xC774;&#xAC8C; &#xC88B;&#xC740; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC885;&#xBAA9;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xB2F9;&#xD788; &#xD76C;&#xBE44;&#xAC00; &#xC5C7;&#xAC08;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC778;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xB610; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xC558;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xC3DC; &#xBBF8;&#xC0AC;&#xC77C;&#xC740; &#xD654;&#xC131; 12&#xD638;&#xB85C; &#xC0AC;&#xAC70;&#xB9AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xC11C; &#xC3D8;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAD0C;&#xAE4C;&#xC9C0; &#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB824;&#xACE0; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC65C; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xC558;&#xC744;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB108;&#xD76C;&#xB4E4;&#xC774; &#xC81C;&#xC7AC;&#xB2C8; &#xBB50;&#xB2C8; &#xD574;&#xB3C4; &#xD310;&#xC740; &#xB098;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAE40;&#xC815;&#xC740;&#xC758; &#xC0DD;&#xAC01;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xB300;&#xD654;&#xC5D0; &#xB098;&#xC624;&#xB77C;&#xACE0; &#xD611;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD615;&#xAD6D;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xAC8C;&#xC784;&#xC758; &#xB8F0;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xD0A4;&#xB97C; &#xC950;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xD0A4;&#xB97C; &#xC950;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xBED4;&#xD558;&#xB2E4;. &#xB300;&#xD654;&#xD558;&#xB358;&#xC9C0; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xD558;&#xB358;&#xC9C0;. &#xAD70;&#xC0AC;&#xC801; &#xD0C0;&#xACA9;&#xC774; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC2E4;&#xD328;&#xD560;&#xC9C0;&#xB294; &#xBBF8;&#xAD6D;&#xB9CC; &#xC548;&#xB2E4;. &#xC544;&#xB9C8; &#xBBF8;&#xAD6D;&#xC774; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xB0A8;&#xD55C;&#xC5D0; &#xD53C;&#xD574;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C;&#xC758; &#xD53C;&#xD574;&#xB294; &#xB0A8;&#xD55C;&#xC758; &#xD53C;&#xD574;&#xC774;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xD53C;&#xD574;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xD588;&#xC744; &#xB54C; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xD53C;&#xD574;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xC778;&#xAC00;&#xAC00; &#xC911;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xC62C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD574;&#xACB0;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBC1C;&#xC0AC;&#xD558;&#xACE0; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD604;&#xBB34;&#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBC1C;&#xC0AC;&#xD588;&#xB2E4;. &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xB3D9;&#xD574;&#xC548;&#xC5D0; &#xD604;&#xBB34;&#xBBF8;&#xC0AC;&#xC77C; &#xC3DC; &#xAC83; &#xBCF4;&#xACE0; &#xC5B4;&#xB9B0;&#xC544;&#xC774; &#xC7A5;&#xB09C;&#xCE58;&#xB294; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xBCF4;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xC790;&#xD3D0;&#xC99D;&#xC5D0; &#xAC78;&#xB9B0; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD604;&#xBB34;&#xB97C; &#xC3DC; &#xAC83;&#xC740; &#xD68C;&#xCE7C; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC870;&#xD3ED; &#xC55E;&#xC5D0;&#xC11C; &#xC720;&#xCE58;&#xC6D0;&#xC0DD;&#xC774; &#xC7A5;&#xB09C;&#xAC10; &#xCE7C;&#xB4E4;&#xACE0; &#xD754;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB098; &#xC9C4;&#xBC30;&#xC5C6;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xAC00;&#xB9CC;&#xC788;&#xC73C;&#xBA74; &#xC911;&#xAC04;&#xC774;&#xB77C;&#xB3C4; &#xAC04;&#xB2E4;. &#xB2A5;&#xB825;&#xB3C4; &#xC548;&#xB418;&#xBA74;&#xC11C; &#xAE4C;&#xBD88;&#xBA74; &#xC624;&#xD788;&#xB824; &#xB354; &#xC584;&#xBC09;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xBCF4;&#xACE0; &#xC815;&#xB9D0; &#xC218;&#xC900;&#xC774;&#xD558;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xC804;&#xC5D0;&#xB294; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACBD;&#xC81C;&#xAC00; &#xD30C;&#xD0C4;&#xB418;&#xACE0; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xB85C;&#xBD80;&#xD130; &#xACE0;&#xB9BD;&#xC744; &#xC790;&#xCD08;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xB300;&#xC11C; &#xD2B9;&#xD544;&#xD588;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xAC00; &#xC815;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xC9C0; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xC9C0; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBD81;&#xD55C;&#xCC98;&#xB7FC; &#xBAA8;&#xB450;&#xAC00; &#xBC18;&#xB300;&#xD558;&#xB294;&#xB370; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xAC10;&#xD589;&#xD558;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBD81;&#xD55C;&#xC774;  &#xD575;&#xAC1C;&#xBC1C; &#xD560; &#xB54C;&#xD558;&#xACE0; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC778;&#xAC00;? &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC870;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xD575;&#xBB34;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xB9C8;&#xB2F9;&#xC5D0; &#xD55C;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC740; &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xB97C; &#xD30C;&#xD0C4;&#xB0B8;&#xB2E4;&#xB294; &#xB465; &#xAD6D;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xADDC;&#xD0C4;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB465;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD588;&#xC744; &#xB54C;, &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xB97C; &#xBC15;&#xC0B4;&#xB0B4;&#xB294; &#xB098;&#xB77C;&#xB294; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xD55C;&#xAD6D;&#xC744; &#xACE0;&#xB9BD;&#xC2DC;&#xD0A4;&#xB294; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xB294; &#xC5B4;&#xB5A4; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC77C;&#xAE4C;? &#xC5B8;&#xB860;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xBB38;&#xC81C;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC65C; &#xC544;&#xBB34;&#xB7F0; &#xB9D0;&#xC774; &#xC5C6;&#xC744;&#xAE4C;? &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC804;&#xC220;&#xD575; &#xC7AC;&#xBC30;&#xCE58;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC633;&#xB2E4;. &#xC774;&#xBBF8; &#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC804;&#xC220;&#xD575;&#xC774;&#xB77C;&#xB294; B-61&#xACC4;&#xC5F4;&#xC740; &#xC774;&#xBBF8; &#xBBF8;7&#xD568;&#xB300;&#xC758; &#xB85C;&#xB110;&#xB4DC; &#xB808;&#xC774;&#xAC74;&#xD638;&#xC5D0;&#xC11C; &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xCD9C;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D; &#xB545;&#xC5D0; &#xAC00;&#xC838;&#xB2E4; &#xC9C0;&#xC0C1; &#xBC30;&#xCE58;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBCC4; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB545;&#xC5D0; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC6B0;&#xB9AC; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC3D8;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C;&#xB2E4;. &#xC790;&#xCE6B;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xD558;&#xACE0; &#xD3C9;&#xD654;&#xD611;&#xC815; &#xB9FA;&#xC73C;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xC804;&#xC220;&#xD575; &#xBC30;&#xCE58;&#xD588;&#xB2E4;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xB2E8;&#xD558;&#xB824;&#xACE0; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C;&#xB294; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC804;&#xC220;&#xD575; &#xC7AC;&#xBC30;&#xCE58;&#xD574;&#xB193;&#xACE0; &#xC77C;&#xBCF8;&#xC5D0;&#xB2E4;&#xAC00;&#xB294; &#xC644;&#xC804;&#xD55C; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE38;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBBF8;&#xB9AC; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804;&#xC220;&#xD575; &#xC7AC;&#xBC30;&#xCE58;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;. &#xC804;&#xB7B5;&#xC801; &#xC0AC;&#xACE0;&#xAC00; &#xACB0;&#xD54D;&#xB41C; &#xC774;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB420;&#xC9C0; &#xC608;&#xB2E8;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB4E0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC7C1;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAE38;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC548;&#xC815;&#xB418;&#xACE0; &#xBC88;&#xC601;&#xC744; &#xC57D;&#xC18D;&#xD558;&#xB294; &#xAE38;&#xC774; &#xB420; &#xD655;&#xB960;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC804;&#xC7C1;&#xC758; &#xCC38;&#xD654;&#xBCF4;&#xB2E4; &#xB354; &#xC5B4;&#xB824;&#xC6B4; &#xACE0;&#xB09C;&#xC744; &#xACAA;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC798;&#xBABB;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC11C;&#xC11C;&#xD788; &#xB2E4; &#xC8FD;&#xB290;&#xB0D0; &#xBE68;&#xB9AC; &#xC870;&#xAE08; &#xC8FD;&#xB290;&#xB0D0;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xBB38;&#xC815;&#xC778; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xBB38;&#xC815;&#xC778;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xC5D0;&#xAC8C; &#xCD5C;&#xC545;&#xC758; &#xB3D9;&#xC9C0;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC740; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC138;&#xC0C1;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xD544;&#xC790;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xB77C;&#xBA74; &#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD63C;&#xB780;&#xBCF4;&#xB2E4;&#xB294; &#xD558;&#xB098;&#xAC00; &#xB354; &#xB2E8;&#xC21C;&#xD574;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC9C0;&#xAE08; &#xC57D;&#xAE30;&#xC6B4;&#xC5D0; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;. &#xB09C;&#xCCAD;&#xAE30;&#xC6B4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xBCD1;&#xC6D0;&#xC5D0; &#xAC00;&#xC11C; &#xC57D;&#xC744; &#xBA39;&#xC5C8;&#xB354;&#xB2C8; &#xC815;&#xC2E0;&#xC774; &#xC544;&#xB4DD;&#xD558;&#xB2E4;. </p>
<p>&#xBE44;&#xB85D; &#xC57D;&#xAE30;&#xC6B4;&#xC774;&#xC9C0;&#xB9CC; &#xB0B4;&#xAC00; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xC9C4; &#xC9C0;&#xAE08;&#xC5D0;&#xC11C;&#xC57C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC138;&#xC0C1;&#xC758; &#xBCF8;&#xC9C8;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBAA8;&#xC2B5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xB2C8;&#xCCB4;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xD30C;&#xD1A0;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xCE74;&#xC624;&#xC2A4;&#xB77C;&#xACE0; &#xC678;&#xCCE4;&#xB358; &#xB2C8;&#xCCB4;. &#xAD11;&#xC57C;&#xC5D0;&#xC11C; &#xD640;&#xB85C; &#xB5A0;&#xB3CC;&#xB358; &#xC9DC;&#xB77C;&#xC2A4;&#xD22C;&#xC2A4;&#xD2B8;&#xB77C;&#xB294; &#xAC10;&#xC131;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xCE74;&#xC624;&#xC2A4;&#xAC00; &#xC874;&#xC7AC;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xC544;&#xC8FC; &#xC624;&#xB798;&#xC804; &#xD559;&#xCC3D;&#xC2DC;&#xC808;&#xC5D0; &#xC77D;&#xC5C8;&#xB358; &#xB2C8;&#xCCB4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xB5A0;&#xC624;&#xB978; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xC628;&#xC804;&#xD788; &#xCE74;&#xC624;&#xC2A4;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADC0;&#xB294; &#xC719;&#xC719;&#xAC70;&#xB9AC;&#xACE0; &#xB9C8;&#xCE58; &#xD55C;&#xC5EC;&#xB984;&#xC758; &#xB9E4;&#xBBF8;&#xAC00; &#xC6B0;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xB2E4; &#xC9C0;&#xB978;&#xB2E4;. &#xB0B4;&#xAC00; &#xCE74;&#xC624;&#xC2A4;&#xB77C;&#xB294; &#xC138;&#xC0C1;&#xC758; &#xBCF8;&#xC9C8;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB2C8;&#xAE50; &#xD63C;&#xB3C8;&#xC758; &#xC138;&#xC0C1;&#xC774; &#xBE44;&#xB85C;&#xC18C; &#xB098;&#xC5D0;&#xAC8C; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB2C8;&#xCCB4;&#xB3C4; &#xB098; &#xAC19;&#xC740; &#xAE30;&#xBD84;&#xC774;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC138;&#xC0C1;&#xACFC; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xB0B4;&#xAC00; &#xC11C;&#xB85C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xB07C;&#xB9AC;&#xB07C;&#xB9AC; &#xB9CC;&#xB0AC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3gppuf" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xD63C;&#xB3C8;&#xC758; &#xC138;&#xACC4; &#xC18D;&#xC5D0;&#xC11C; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xB294; &#xB2C8;&#xCCB4;, &#xCE74;&#xC624;&#xC2A4;&#xB0D0; &#xD30C;&#xD1A0;&#xC2A4;&#xB0D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4b48cf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) 왜 우리는 주기적으로 속아 넘어가는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T23:04:00.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1965 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4b48cf/">(올드스톤의 코인이야기) 왜 우리는 주기적으로 속아 넘어가는가?</a>
            
        </h1>
        <div class="content">
            <p>20170915</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xD558;&#xB298; &#xB192;&#xC740; &#xC904; &#xBAA8;&#xB974;&#xACE0; &#xC9C8;&#xC8FC;&#xD558;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 5000&#xB2EC;&#xB7EC; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0;&#xC11C; &#xC218;&#xC9C1;&#xB099;&#xD558;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC21C;&#xAC04; 3200&#xB2EC;&#xB7EC;&#xB300;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC55E;&#xC5D0; 2&#xC790;&#xB97C; &#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294;&#xAC00; &#xBCF4;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC7AC;&#xBBF8;&#xC788;&#xB2E4;. &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xAC00; &#xB3D9;&#xC2DC;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. </p>
<p>&#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;</p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8; ICO&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xAC00; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xC758; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;.<br>        &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xADDC;&#xC81C;&#xAC00; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xB2E4;. </p>
<p>&#xC138; &#xBC88;&#xC9F8; JP Morgan&#xC758; CEO&#xC778; Dimon&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xAE30;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.<br>       &#xADF8;&#xB294; &#xC774;&#xBC88;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xC138; &#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xAE30;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.<br>       &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xC2E0;&#xC758; &#xB538;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xB3C8; &#xC880; &#xBC8C;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;  </p>
<pre><code>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC804;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC778;&#xAC04;&#xC774; &#xC788;&#xC5C8;&#xB2E4;
</code></pre><p><img src="https://steemitimages.com/DQmaY5Qywd4txazjjb5xx5BRjfozmZP8uXwbiN9S1UkxJDZ/Screenshot_20170626-104024.jpg" alt="Screenshot_20170626-104024.jpg"><br>         &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xB294;&#xC9C0;? &#xADF8;&#xB7EC;&#xACE0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xCC9C;&#xC815;&#xBD80;&#xC9C0;&#xB85C; &#xC62C;&#xB790;&#xB2E4;. &#xB098;&#xC05C; &#xB188;&#xB4E4;.</p>
<p>&#xB124; &#xBC88;&#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC740; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC774; &#xB098;&#xC624;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xACE0; &#xC5EC;&#xD0C0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC778;&#xD050;&#xBCA0;&#xC774;&#xD130;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xB9E4;&#xC6B0; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC0C1;&#xC6A9;&#xD654;&#xB418;&#xB824;&#xBA74; &#xC544;&#xC9C1; &#xBA40;&#xC5C8;&#xB2E4;. 10&#xB144; &#xC774;&#xC0C1;&#xC774; &#xAC78;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xBA87; &#xAC1C;&#xAC00; &#xC0B4;&#xC544;&#xB0A8;&#xC744;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9; &#xB4F1;&#xB77D;&#xC740; &#xC18C;&#xBB38;&#xACFC; &#xB9C9;&#xC5F0;&#xD55C; &#xAE30;&#xB300;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4; </p>
<p>5000&#xB2EC;&#xB7EC;&#xC5D0; &#xADFC;&#xC811;&#xD560; &#xB54C; &#xC62C;&#xD574; &#xB9D0;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 7000&#xB2EC;&#xB7EC;&#xC5D0; &#xAC08;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB3CC;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xC11C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB208;&#xCE58; &#xBE60;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xC774;&#xB54C; &#xB9CE;&#xC774; &#xBE60;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xC740; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC640; &#xB2EC;&#xB9AC; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC0AC;&#xC5C5;&#xC744; &#xD574;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xACA9; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xB2F9;&#xC7A5; &#xC774;&#xC775;&#xC744; &#xB0BC;&#xB9CC;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC774;&#xB77C;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xAE30;&#xC900;&#xC774; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC628;&#xAC16; &#xB8E8;&#xBA38;&#xAC00; &#xB09C;&#xBB34;&#xD55C;&#xB2E4;. &#xB8E8;&#xBA38;&#xC640; &#xC0AC;&#xAE30;, &#xC18D;&#xC784;&#xC218;&#xB294; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC758; &#xC18D;&#xC131;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5; &#xAC19;&#xC740; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC774; &#xBCF8;&#xC9C8;&#xC801; &#xAC00;&#xCE58;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xB4F1;&#xB77D;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB9AC;&#xB77C;&#xACE0; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. \</p>
<p>&#xAC00;&#xCE58;&#xD22C;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0; &#xC790;&#xCCB4;&#xAC00; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC774; &#xC6D0;&#xB798; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC774; &#xD310;&#xCE58;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xC62C; &#xC218; &#xC788;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC18D;&#xC784;&#xC218;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xB098;&#xB77C;&#xB3C4; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCD5C;&#xC6B0;&#xC120;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xC790;. &#xADF8;&#xB7EC;&#xBA74; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC774;&#xC775;&#xC774;  &#xB098;&#xC62C;  &#xAC83; &#xC544;&#xB2C8;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xCE58;&#xD22C;&#xC790;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC740; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC758; &#xBB34;&#xB300;&#xC774;&#xB2E4;. &#xBCF8;&#xB798;&#xC801; &#xAC00;&#xCE58;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xAE30;&#xC640; &#xC18D;&#xC784;&#xC218; &#xC18D;&#xC5D0;&#xC11C; &#xAC1C;&#xBCC4; &#xC885;&#xBAA9;&#xC758; &#xAC00;&#xACA9; &#xB4F1;&#xB77D;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xACA9;&#xC758; &#xB4F1;&#xB77D;&#xC744; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xAC00;&#xACA9;&#xB4F1;&#xB77D;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC791;&#xC804;&#xC138;&#xB825;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xB8E8;&#xBA38;&#xC5D0; &#xD6E8;&#xC52C; &#xCDE8;&#xC57D;&#xD558;&#xB2E4;. &#xC601;&#xC5C5;&#xC131;&#xACFC;&#xC640; &#xAC19;&#xC740; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xAE30;&#xC900;&#xC774; &#xC5C6;&#xB2E4;&#xBCF4;&#xB2C8; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC774;&#xB098; &#xC601;&#xD5A5;&#xB825;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xAC19;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xB0AE;&#xC744; &#xB54C; &#xC0AC;&#xC11C; &#xB192;&#xC744; &#xB54C; &#xD314;&#xBA74;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C;&#xC758; &#xACF5;&#xD3EC;&#xB294; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACAC;&#xB514;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xC2B9;&#xC758; &#xD658;&#xD76C;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC774;&#xC131;&#xC744; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A8;&#xB2E4;. &#xCD5C;&#xC800;&#xC810;&#xC5D0;&#xC11C; &#xD314;&#xACE0; &#xCD5C;&#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xC0AC;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xC791;&#xC804;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xC774;&#xAC83;&#xC744; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xB2E4; &#xC774;&#xB7F0; &#xC2F8;&#xC6C0;&#xC758; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xBCF4;&#xC5C6;&#xC774; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC808;&#xB300;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;.  </p>
<p>&#xD2B9;&#xD788; &#xC554;&#xD638;&#xD654;&#xD654;&#xD398; &#xC2DC;&#xC7A5;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4;  &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774;  &#xB354; &#xAC15;&#xD558;&#xB2E4;. &#xC628;&#xAC16; &#xC0AC;&#xAE30;&#xAC00; &#xB09C;&#xBB34;&#xD55C;&#xB2E4;. JP Morgan&#xC758; CEO&#xB77C;&#xACE0; &#xBB50; &#xB2E4;&#xB97C;&#xAE4C;? &#xADF8; &#xC0AC;&#xB78C;&#xB3C4; &#xADF8;&#xB7F0; &#xC0AC;&#xAE30;&#xC640; &#xC18D;&#xC784;&#xC218;&#xC758; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xD3C9;&#xC0DD;&#xC744; &#xC0B4;&#xC544;&#xC628; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC815;&#xC758;&#xB97C; &#xBC14;&#xB780;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC9C0;&#xAE08; Dimon&#xC740; &#xB2E4;&#xC2DC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC11C; &#xBAA8;&#xC73C;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C4; &#xACF5;&#xC2E0;&#xB825;&#xB3C4; &#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xADF8;&#xAC83;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;. &#xADF8;&#xAC83;&#xC774; &#xADF8;&#xC758; &#xB2A5;&#xB825;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xACAC;&#xB514;&#xB824;&#xBA74; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xB0C9;&#xC815;&#xD55C; &#xD3C9;&#xAC00;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xD22C;&#xC790;&#xB294; Investment&#xC774;&#xACE0; &#xD22C;&#xAE30;&#xB294; Trade&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xD22C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xB41C; &#xC0AC;&#xB78C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; Investment&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; Trade&#xB97C; &#xD55C;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2E0;&#xAC00;?</p>
<p>&#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC18D;&#xC774; &#xC4F0;&#xB9AC;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xB354; &#xC88B;&#xC544; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC774;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xAE30;&#xD68C;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAC1C;&#xC218;&#xB97C; &#xB298;&#xB9AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08; &#xB354; &#xC0AC;&#xB458; &#xAC83;&#xC744; &#xAD8C;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB0D0;&#xACE0;? &#xB09C; &#xCC45;&#xC784; &#xBABB;&#xC9C4;&#xB2E4;. &#xB108;&#xB294; &#xC0C0;&#xB0D0;&#xACE0;? &#xC870;&#xAE08; &#xC0C0;&#xB2E4;. &#xC0AC;&#xAE30;&#xAFBC;&#xC5D0;&#xAC8C; &#xC18D;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC870;&#xAE08;&#xC529; &#xC0AC;&#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC8C; &#xC26C;&#xC6B4;&#xAC00;?  </p>
<p>&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xC18D;&#xC774; &#xC4F0;&#xB9B0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xD55C;&#xBC88; &#xC8FC;&#xC808;&#xC8FC;&#xC808; &#xD574;&#xBCF4;&#xC558;&#xB2E4;.<br>&#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xB611;&#xBC14;&#xB77C;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC744; &#xB2F9;&#xC2E0;&#xC758; &#xBD88;&#xD589;&#xC740; &#xB098;&#xC758; &#xD589;&#xBCF5;&#xC774;&#xB2E4; &#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB9CC;&#xC774; &#xC131;&#xACF5;&#xD55C;&#xB2E4;.<br>&#xC608;&#xC218;&#xB2D8;&#xAED8;&#xC11C; &#xBD80;&#xC790;&#xAC00; &#xCC9C;&#xAD6D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB099;&#xD0C0;&#xAC00; &#xBC14;&#xB298;&#xADC0; &#xD1B5;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD55C; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0; &#xB3C8;&#xC744; &#xBC8C;&#xB824;&#xBA74; &#xAC00;&#xCE58;&#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xCE58;&#xD22C;&#xC790;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB3C8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC544;&#xB9C8; &#xC9C0;&#xAE08; &#xD798;&#xB4E0; &#xC0AC;&#xB78C; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC2DC;&#xAC04;&#xB3C4; &#xAE38;&#xC9C0; &#xC54A;&#xB2E4;.<br>&#xC138;&#xC0C1;&#xC77C;&#xC774; &#xB2E4; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB9D0;&#xC774;&#xB2E4;. &#xC774; &#xB610;&#xD55C; &#xC9C0;&#xB098;&#xAC04;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4b48cf" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC65C; &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC18D;&#xC544; &#xB118;&#xC5B4;&#xAC00;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/vjvuv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 문재인 정권의 안보와 정치, 그 미묘한 불일치와 모순">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T23:46:48.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2265 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/vjvuv/">(올드스톤의 안보칼럼) 문재인 정권의 안보와 정치, 그 미묘한 불일치와 모순</a>
            
        </h1>
        <div class="content">
            <p>20170914</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xBCF4;&#xC218;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xAC71;&#xC815;&#xC744; &#xB9CE;&#xC774; &#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xBD81;&#xD55C;&#xC5D0;&#xB2E4; &#xC0DD;&#xC73C;&#xB85C; &#xC0C1;&#xB0A9;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xAC71;&#xC815;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC9C4;&#xBCF4;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC71;&#xC815;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC6B4;&#xB3D9;&#xAD8C;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC9C4;&#xBCF4;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xC744; &#xC77C;&#xBCF8;&#xBCF4;&#xB2E4;&#xB294; &#xBD81;&#xD55C;&#xACFC; &#xB354; &#xAC00;&#xAE4C;&#xC6B4; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC73C;&#xB824; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xC5ED;&#xC2DC; &#xB4E4;&#xC5B4;&#xC11C;&#xC790; &#xB9C8;&#xC790; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC;&#xC640;&#xB294; &#xB300;&#xD654;&#xD560; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC5F0;&#xC77C; &#xBBF8;&#xC0AC;&#xC77C;&#xACFC; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD574;&#xB314;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; ICBM&#xACFC; &#xC218;&#xC18C;&#xD3ED;&#xD0C4;&#xC744; &#xC644;&#xC131;&#xD558;&#xBA74;&#xC11C; &#xC0C1;&#xD669;&#xC740; &#xB9CE;&#xC774; &#xBCC0;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xAC00;&#xB09C;&#xD558;&#xACE0; &#xBABB;&#xC0AC;&#xB294; &#xB098;&#xB77C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. ICBM&#xACFC; &#xC218;&#xC18C;&#xD3ED;&#xD0C4;&#xC744; &#xAC00;&#xC9C4; &#xBD81;&#xD55C;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xB09C;&#xD558;&#xACE0; &#xD5D0;&#xBC97;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; 7&#xBC88;&#xC9F8;&#xB85C; ICBM&#xACFC; &#xD575;&#xD3ED;&#xD0C4;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xD575;&#xAC15;&#xAD6D;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xB780; &#xD798;&#xC73C;&#xB85C; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;. &#xADF8; &#xD798;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9;&#xC740; &#xD56D;&#xC0C1; &#xAD70;&#xC0AC;&#xB825;&#xC774;&#xB2E4;. &#xD798;&#xC774; &#xAE61;&#xD328;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xAC1C;&#xC778;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB098; &#xAD6D;&#xAC00;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB098; &#xB2E4;&#xB97C; &#xBC14;&#xAC00; &#xC5C6;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xAD6D;&#xAC00; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xADDC;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC01; &#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAC00;&#xC9C4; &#xD798;&#xC758; &#xD06C;&#xAE30;&#xB9CC;&#xD07C;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;. &#xCD5C;&#xD6C4;&#xC758; &#xC21C;&#xAC04;&#xC5D0; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xD074; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#xB294; &#xAD70;&#xC0AC;&#xB825;&#xC774; &#xAC15;&#xD55C; &#xB098;&#xB77C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xACBD;&#xC81C;&#xB825;&#xC774; &#xAC15;&#xD574;&#xB3C4; &#xC11C;&#xB85C; &#xAC08;&#xB4F1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xBA74; &#xACB0;&#xAD6D; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xAC08;&#xB4F1;&#xC774; &#xC815;&#xB9AC;&#xB41C;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xC81C; &#xBABB;&#xC0B4;&#xACE0; &#xD5D0;&#xBC97;&#xC740; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xB3C4;&#xB294; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; game change&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04;&#xC758; &#xB300;&#xD654;&#xB294; &#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xAC00; &#xD558;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD81;&#xD55C;&#xC774; &#xD558;&#xC790;&#xACE0; &#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC751;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC55E;&#xC5D0;&#xC11C; &#xC7A5;&#xD669;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xC774; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xCC98;&#xC74C; &#xB4E4;&#xC5B4;&#xC624;&#xC790; &#xB9C8;&#xC790; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xCD94;&#xC9C4;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC815;&#xCC45;&#xC740; &#xC548;&#xBCF4;&#xAD00;&#xB828; &#xC8FC;&#xC694;&#xC778;&#xC0AC;&#xB4E4;&#xC758; &#xC120;&#xC815;&#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xC798; &#xB098;&#xD0C0;&#xB09C; &#xAC83; &#xAC19;&#xB2E4;. &#xBD81;&#xD55C;&#xD1B5;&#xC778; &#xC11C;&#xD6C8;&#xC744; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD588;&#xACE0; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xACFC; &#xCC28;&#xC7A5;&#xB3C4; &#xB0A8;&#xBD81;&#xB300;&#xD654; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xD3EC;&#xC9C4;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xACE0; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xBCC0;&#xD654;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xACE0; &#xB098;&#xC11C; &#xD55C; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xD654;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB358; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xC790;&#xB9C8;&#xC790; &#xB300;&#xD654;&#xD560; &#xB2E8;&#xACC4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC120;&#xC744; &#xAE0B;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xB4DC;&#xB97C; &#xCD94;&#xAC00;&#xBC30;&#xCE58;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xAC00;&#xC11C; &#xD478;&#xD2F4;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC5D0; &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xD6A1;&#xBCF4;&#xB97C; &#xBCF4;&#xBA74; &#xC9C4;&#xBCF4;&#xC778;&#xC9C0; &#xBCF4;&#xC218;&#xC778;&#xC9C0; &#xC54C;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3C9;&#xC0C1;&#xC2DC; &#xC2B5;&#xAD00;&#xCC98;&#xB7FC; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB9CC; &#xBCF4;&#xC774;&#xACE0; &#xADF8;&#xAC00; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xADF8;&#xB140;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBBF8;&#xAD6D;&#xACFC; &#xAC00;&#xAE4C;&#xC6B4; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xC5D0;&#xB294; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xCD5C;&#xCE21;&#xADFC;&#xC774;&#xB77C;&#xB294; &#xAE40;&#xACBD;&#xC218; &#xC758;&#xC6D0;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBBF8;&#xAD6D; &#xAC00;&#xB791;&#xC774; &#xBC11;&#xC744; &#xAE30;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC9D6;&#xC73C;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB300;&#xB85C; &#xC9D6;&#xC5B4;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xACBD;&#xC218; &#xC758;&#xC6D0;&#xC758; &#xB9D0;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xAD8C;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC548;&#xC804;&#xD558;&#xAC8C; &#xCE5C;&#xBBF8;&#xB178;&#xC120;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBE44;&#xD310;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xB610; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC11C;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xB4DC;&#xAC00; &#xCD94;&#xAC00;&#xBC30;&#xCE58;&#xB420; &#xB54C; &#xAE40;&#xC81C;&#xB3D9;&#xC774; &#xD558;&#xB8E8;&#xC9C0;&#xB098;&#xACE0; &#xC131;&#xC8FC;&#xC5D0; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58;&#xB97C; &#xBC18;&#xB300;&#xD588;&#xB2E4;&#xBA74; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB420; &#xB54C; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xBC18;&#xB300;&#xB97C; &#xD574;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB294; &#xD558;&#xB8E8; &#xC9C0;&#xB098;&#xACE0; &#xB098;&#xC11C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2A6;&#xC5B4;&#xC11C; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC8C4;&#xC1A1;&#xD55C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAE40;&#xC81C;&#xB3D9;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC774; &#xB2E4;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB294; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xADF8;&#xB0E5; &#xC120;&#xB3D9;&#xAC00;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC70; &#xC544;&#xB2CC;&#xAC00;? &#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58;&#xB97C; &#xBC18;&#xB300;&#xD588;&#xB2E4;&#xBA74; &#xCD94;&#xAC00;&#xBC30;&#xCE58;&#xD560; &#xB54C;&#xB3C4; &#xBC18;&#xB300;&#xB97C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xAE40;&#xC81C;&#xB3D9;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAE40;&#xC81C;&#xB3D9;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xAE08; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xBB18;&#xC0AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80; &#xB0B4;&#xC5D0;&#xC11C; &#xD63C;&#xC120;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC740; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xAC19;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC120;&#xD0DD;&#xC774;&#xB9AC;&#xB77C;. G20&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xBB34;&#xB825;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xACE0;&#xC704;&#xC9C1; &#xC778;&#xC0AC;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758;&#xD68C; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB300;&#xBD81;&#xC720;&#xD654;&#xC815;&#xCC45;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC740; &#xC5ED;&#xB300;&#xAE09;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xACE0; &#xAC15;&#xACBD;&#xD558;&#xB2E4;.  </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xC758; &#xBD88;&#xC77C;&#xCE58;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC8FC;&#xC694; &#xCC38;&#xBAA8;&#xB4E4;&#xACFC; &#xC5EC;&#xB2F9;&#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC911;&#xC694;&#xC2DC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;. &#xC774;&#xB7F0; &#xBD88;&#xC77C;&#xCE58;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420;&#xAE4C;? </p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC00;&#xB294;&#xB300;&#xB85C; &#xC5EC;&#xB2F9;&#xC740; &#xB04C;&#xB824;&#xAC00;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xC815;&#xD55C; &#xD0C4;&#xC131;&#xD55C;&#xACC4;&#xB97C; &#xC9C0;&#xB098;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC544;&#xBB34; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xD558;&#xB294; &#xB300;&#xB85C; &#xB530;&#xB77C;&#xAC04;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xADF8;&#xB4E4;&#xC740; &#xC874;&#xC7AC;&#xC774;&#xC720;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC8FC;&#xC7A5;&#xD574;&#xC654;&#xB358; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xBC84;&#xB824;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xB150;&#xC744; &#xBC84;&#xB9B4; &#xAC83;&#xC778;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xB530;&#xB85C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xAE38;&#xC744; &#xAC08; &#xAC83;&#xC778;&#xAC00;? &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9; &#xC758;&#xC6D0;&#xB4E4;&#xACFC;&#xC758; &#xAC04;&#xADF9;&#xC740; &#xC810;&#xCC28; &#xC2EC;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC2E4;&#xD5D8;&#xC740; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9; &#xB0B4;&#xBD80;&#xC758; &#xC5ED;&#xD559;&#xAD00;&#xACC4;&#xB098; &#xC138;&#xB825;&#xAD00;&#xACC4; &#xB610;&#xB294; &#xB0B4;&#xBD80; &#xC815;&#xCE58;&#xC9C0;&#xD615;&#xAE4C;&#xC9C0; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC804;&#xD600; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC77C;&#xB4E4;&#xC774; &#xC0DD;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC9C4;&#xC601;&#xC774; &#xD604;&#xC2E4;&#xC5D0; &#xBD80;&#xB52A;&#xCCD0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC5EC;&#xB2F9; &#xB0B4;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xAC10;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBA87;&#xBA87; &#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xBE68;&#xB9AC; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xBCC0;&#xD654;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xB3C4;&#xD0DC;&#xB41C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB9C9; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC21C;&#xACFC; &#xBD88;&#xC77C;&#xCE58;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC18C;&#xB420;&#xAE4C; &#xD55C;&#xBC88; &#xB450;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xB2E4;.<br>&#xBC8C;&#xC368; &#xD558;&#xD0DC;&#xACBD;&#xC758;&#xC6D0;&#xC774; &#xCD94;&#xBBF8;&#xC560; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xD45C;&#xAC00; &#xD55C; &#xC0AC;&#xB4DC;&#xBC18;&#xB300;&#xBC1C;&#xC5B8;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC640; &#xC870;&#xBAA9;&#xC870;&#xBAA9; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xACFC;&#xAC70; &#xC0AC;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xBC1C;&#xC5B8;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xB4E0;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xACE4;&#xACBD;&#xC744; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB118;&#xC5B4;&#xAC08;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/vjvuv" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC548;&#xBCF4;&#xC640; &#xC815;&#xCE58;, &#xADF8; &#xBBF8;&#xBB18;&#xD55C; &#xBD88;&#xC77C;&#xCE58;&#xC640; &#xBAA8;&#xC21C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6satxn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) 지금 코인시장은 어떤 상태인가요? 이보전진을 위한 일보후퇴 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-12T22:30:06.000Z">2017-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2279 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6satxn/">(올드스톤의 코인이야기) 지금 코인시장은 어떤 상태인가요? 이보전진을 위한 일보후퇴 ?</a>
            
        </h1>
        <div class="content">
            <p>20170913</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xAE09;&#xBC15;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB358; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB3C4; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC; &#xC81C;&#xC7AC;&#xACB0;&#xC758;&#xAC00; &#xD1B5;&#xACFC;&#xB418;&#xBA74;&#xC11C; &#xAD6D;&#xBA74;&#xC774; &#xB118;&#xC5B4; &#xAC04; &#xB4EF; &#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC774;&#xBA70; &#xBBF8;&#xAD6D;&#xC740; &#xAD70;&#xC0AC;&#xC801; &#xC555;&#xBC15;&#xB3C4; &#xACC4;&#xC18D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB85C; &#xC815;&#xC2E0;&#xC774; &#xC5B4;&#xC9C0;&#xB7EC;&#xC6B4; &#xC0AC;&#xC774;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xB4A4;&#xC9D1;&#xC5B4; &#xC84C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC815;&#xC2E0;&#xC774; &#xD63C;&#xBBF8;&#xD558;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xC65C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xACBC;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xB09C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;? &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xC774;&#xB2E4;. &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790; </p>
<p>&#xBA3C;&#xC800; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xD604;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xBD80;&#xD130; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;</p>
<p>&#xBB38;&#xC81C;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC740; &#xC911;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xADDC;&#xC81C;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBD80;&#xD130;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xBE44;&#xCF54; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; ICO&#xB97C; &#xAE08;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xC704;&#xCD95;&#xC774; &#xB418;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD30C;&#xC6CC;&#xB97C; &#xD589;&#xC138;&#xD558;&#xB358; &#xC911;&#xAD6D;&#xC774; ICO&#xB97C; &#xC911;&#xC9C0;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xD070; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB298;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC591;&#xC9C0;&#xB3C4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xAE30;&#xC874;&#xC758; ICO &#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACFC;&#xC5F4;&#xB41C; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC911;&#xAD6D;&#xC774; ICO &#xC2DC;&#xC7A5;&#xC744; &#xC704;&#xCD95;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xBC84;&#xBE14;&#xC774; &#xB354; &#xC77C;&#xCC0D; &#xD3ED;&#xBC1C;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBB3B;&#xC9C0;&#xB9C8; ICO&#xAC00; &#xC9C4;&#xD589;&#xB41C; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC6B8;&#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD;&#xB3C4; &#xCD5C;&#xADFC; ICO &#xC0C1;&#xD669;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. ICO&#xAC00; &#xC704;&#xCD95;&#xB418;&#xBA74; &#xC77C;&#xD655;&#xCC9C;&#xAE08;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xC870;&#xAE08; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0;&#xB9CC; &#xAC74;&#xC804;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xC131;&#xC7A5;&#xC5D0;&#xB294; &#xB3C4;&#xC6C0;&#xC774;  &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC6B0;&#xC120; &#xAE30;&#xC874;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D; &#xC5EC;&#xD30C;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xB824;&#xBA74; &#xC5BC;&#xB9C8;&#xAC04; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xACA0;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D;&#xC740; &#xC870;&#xC815;&#xACFC;&#xC815;&#xC740; &#xAC70;&#xCE58;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC624;&#xB85C;&#xC9C0; &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xB9CC;&#xC73C;&#xB85C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xC624;&#xB97C;&#xB9CC;&#xD07C; &#xC62C;&#xB77C;&#xC11C; &#xC870;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE08;&#xB144;&#xB3C4; &#xB9D0;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 5000&#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;. &#xBD88;&#xACFC; &#xBA70;&#xCE60; &#xC804;&#xC5D0; 4900&#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xB3C4;&#xC758; &#xC870;&#xC815;&#xC740; &#xC624;&#xD788;&#xB824; &#xAC74;&#xAC15;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 4000&#xB2EC;&#xB7EC;&#xC120;&#xC5D0;&#xC11C; &#xAC15;&#xD558;&#xAC8C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xD55C;&#xB54C; 3800&#xB2EC;&#xB7EC;&#xC120; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xAE34; &#xD588;&#xC73C;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC740; 4000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC5D0;&#xC11C; &#xB180;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xB354; &#xC9C0;&#xB098;&#xBA74; &#xC0C1;&#xC2B9;&#xC744; &#xC704;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xC751;&#xCD95;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC6B0;&#xC0C1;&#xD5A5;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC138; &#xBC88;&#xC9F8; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xD604;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xC18C;&#xC704; &#xD5F7;&#xC9C0;&#xD380;&#xB4DC;&#xB77C;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC774;&#xC775;&#xC2E4;&#xD604;&#xC744; &#xD558;&#xB294; &#xAD6C;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xBA87; &#xBC88; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD5F7;&#xC9C0;&#xD380;&#xB4DC;&#xB4E4;&#xC774; 2000&#xB2EC;&#xB7EC; &#xC120;&#xBD80;&#xD130; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC785;&#xD574;&#xC654;&#xACE0; &#xC774;&#xC81C; &#xC774;&#xC775;&#xC2E4;&#xD604; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBE44;&#xCF54;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB9D0;&#xC774; &#xB9DE;&#xB294;&#xAC74;&#xC9C0; &#xC544;&#xB2CC; &#xAC74;&#xC9C0; &#xD544;&#xC790;&#xB294; &#xD655;&#xC778;&#xD560; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD5F7;&#xC9C0;&#xD380;&#xB4DC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB4E4;&#xC5B4;&#xC654;&#xB294;&#xC9C0; &#xC54C; &#xBC29;&#xB3C4;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD22C;&#xC790;&#xC740;&#xD589; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC5D0;&#xC11C;&#xB3C4; 1800&#xB2EC;&#xB7EC; &#xC120;&#xBD80;&#xD130; &#xBE44;&#xCF54;&#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E0;&#xBB38;&#xC5D0; &#xB098;&#xC628; &#xC774;&#xC57C;&#xAE30;&#xB2C8; &#xD06C;&#xAC8C; &#xD2C0;&#xB9AC;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xC774; &#xD5F7;&#xC9C0;&#xD3B8;&#xB4DC;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC2E4;&#xD604; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xAC00;&#xACA9;&#xB300;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xC815;&#xB3C4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xB9E4;&#xC9D1;&#xC744; &#xC704;&#xD55C; &#xD328;&#xB2C9;&#xC140;&#xC744; &#xC720;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xAC00;&#xACA9;&#xC218;&#xC900;&#xC740; &#xC9C0;&#xC18D;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC55E;&#xC5D0; &#xC138; &#xAC00;&#xC9C0; &#xC0C1;&#xD669;&#xC744; &#xC885;&#xD569;&#xD574;&#xBCF4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD544;&#xB450;&#xB85C; &#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xC9C0;&#xAE08; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC811;&#xC5B4; &#xB4E0; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xBE44;&#xAD00;&#xC801;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xB099;&#xAD00;&#xC801;&#xC774;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xB099;&#xAD00;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBCF4;&#xC804;&#xC9C4;&#xC744; &#xC704;&#xD55C; &#xC77C;&#xBCF4;&#xD6C4;&#xD1F4;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC08;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC870;&#xC815;&#xC7A5;&#xC138;&#xAC00; &#xB9C8;&#xBB34;&#xB9AC;&#xB418;&#xBA74; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC0C1;&#xC2B9;&#xC774; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC740; &#xB4E0;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC5B4;&#xC124;&#xD508; &#xC804;&#xB9DD;&#xC744; &#xBCF4;&#xACE0; &#xB9C8;&#xAD6C; &#xD22C;&#xC790;&#xD558;&#xC9C0;&#xB294; &#xB9D0;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xD22C;&#xC790;&#xB294; &#xC870;&#xAE08;&#xC529; &#xD558;&#xB294; &#xAC70;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xB3C4; &#xD558;&#xBC29;&#xC774; &#xB2E8;&#xB2E8;&#xD558;&#xAC8C; &#xAD6C;&#xCD95;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC65C; &#xBE68;&#xB9AC; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xACE0; &#xAE09;&#xD574;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC62C;&#xD574; 3&#xC6D4;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAE30;&#xC900;&#xC73C;&#xB85C; 5&#xBC30;&#xC5D0;&#xC11C; 6&#xBC30;&#xAC00; &#xB6F0;&#xC5C8;&#xB2E4;. &#xC6D0;&#xD654;&#xB85C;&#xB294; 10&#xBC30; &#xC774;&#xC0C1;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xD22C;&#xC790;&#xC2DC;&#xC810;&#xC774;&#xB2E4;. &#xBE44;&#xC300; &#xB54C; &#xC0AC;&#xC11C; &#xC65C; &#xC548;&#xC624;&#xB974;&#xB0D0;&#xACE0; &#xD558;&#xBA74; &#xB2F5;&#xC774; &#xC5C6;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xB54C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;, </p>
<p>&#xD544;&#xC790;&#xC758; &#xC5B4;&#xC124;&#xD508; &#xD22C;&#xC790;&#xCCA0;&#xD559; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB098; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xCC38;&#xACE0;&#xAC00; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xD22C;&#xC790;&#xB294; &#xB18D;&#xBD80;&#xC758; &#xC2EC;&#xC815;&#xC73C;&#xB85C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;.<br>&#xB18D;&#xC0AC;&#xC5D0;&#xB294; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xB9C8;&#xCE58; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xB54C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;.<br>&#xBD04;&#xC774;&#xB418;&#xBA74; &#xC528;&#xC557;&#xC744; &#xBFCC;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB3C;&#xC744; &#xC8FC;&#xACE0; &#xAC70;&#xB984;&#xC744; &#xC900;&#xB2E4;. &#xAE40;&#xC744; &#xB9E4;&#xACE0; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC5F0;&#xC758; &#xD798;&#xC774; &#xC904;&#xAE30;&#xB97C; &#xD2BC;&#xD2BC;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC5F4;&#xB9E4;&#xB97C; &#xB9FA;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB3C8;&#xC744; &#xC9D1;&#xC5B4; &#xB123;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xACE0; &#xCC9C;&#xCC9C;&#xD788; &#xAE30;&#xB2E4;&#xB9B4; &#xB54C;&#xAC00; &#xC788;&#xACE0; &#xD314;&#xACE0; &#xC774;&#xC775;&#xC744; &#xD68C;&#xC218;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xB18D;&#xBD80; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC744;&#xC5D0; &#xC528; &#xBFCC;&#xB9AC;&#xACE0; &#xBD04;&#xC5D0; &#xC5F4;&#xB9E4;&#xB97C; &#xAC70;&#xB450;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xC5C6;&#xB2E4;. &#xAC00;&#xB054; &#xBCF4;&#xB9AC;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;&#xB9CC;. &#xB300;&#xBD80;&#xBD84; &#xBD04;&#xC5D0; &#xC528;&#xBFCC;&#xB9B0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC38; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xAC00;&#xC744;&#xC5D0; &#xC528;&#xB97C; &#xBFCC;&#xB9AC;&#xACE0; &#xBD04;&#xC5D0; &#xC5F4;&#xB9E4;&#xB97C; &#xB530;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.<br>&#xC81C;&#xB300;&#xB85C; &#xC790;&#xB77C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2F9;&#xC744; &#xC704;&#xB85C; &#xB4E4;&#xC5B4; &#xC62C;&#xB9B0;&#xB2E4;. &#xBCBC;&#xAC00; &#xC548;&#xC790;&#xB780;&#xB2E4;&#xACE0; &#xBCCF;&#xC78E;&#xC744; &#xC704;&#xB85C; &#xB315;&#xAE34;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB9F9;&#xC790;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC774; &#xBD04;&#xC778;&#xAC00; &#xC5EC;&#xB984;&#xC778;&#xAC00; &#xAC00;&#xC744;&#xC778;&#xAC00;?<br>&#xD22C;&#xC790;&#xD558;&#xB294; &#xC885;&#xBAA9;&#xB9C8;&#xB2E4; &#xBAA8;&#xB450; &#xB2E4;&#xB974;&#xB2E4;. &#xC2A4;&#xD300;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xC790;&#xBA74; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC9C0;&#xAE08; &#xC5B4;&#xB290; &#xACC4;&#xC808;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xAC00;? &#xC528;&#xBFCC;&#xB9AC;&#xB294; &#xB2E8;&#xACC4;&#xB97C; &#xACA8;&#xC6B0; &#xB9C8;&#xCE5C; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC774;&#xC81C; &#xBFCC;&#xB9AC;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xB0B4;&#xB9AC;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC5F4;&#xB9E4;&#xB97C; &#xB9FA;&#xC9C0; &#xC54A;&#xB290;&#xB0D0; &#xD55C;&#xB2E4;&#xBA74; &#xD560; &#xB9D0;&#xC774; &#xC5C6;&#xB2E4;.  &#xBB3C;&#xB860; &#xB2E4;&#xB978; &#xC885;&#xBAA9;&#xC740; &#xD30D;&#xD30D; &#xC624;&#xB974;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xC9C0; &#xC54C; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xBD80;&#xC790;&#xB418;&#xC9C0; &#xBABB;&#xD560; &#xC0AC;&#xB78C; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xC790;&#xAE30;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB290;&#xB0D0;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC740; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC800;&#xC704;&#xD5D8;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xBA70; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB2C8;&#xAE4C; &#xAE09;&#xACA9;&#xD55C; &#xC190;&#xD574;&#xB294; &#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xBB3C;&#xB9AC;&#xC9C0;&#xB9CC; &#xC54A;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xAC01;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790;&#xBC29;&#xC2DD;&#xC744; &#xC798; &#xC810;&#xAC80;&#xD574;&#xBCF4;&#xACE0; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB9DE;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xBD80;&#xD3C9;&#xCD08;&#xCC98;&#xB7FC; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB5A0;&#xB3CC;&#xB2E4;&#xAC00;&#xB294; &#xB9DD;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xBFCC;&#xB9AC;&#xB97C; &#xB0B4;&#xB9AC;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC778; &#xBC1C;&#xC804;&#xC774;  &#xC9C0;&#xC18D;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC26C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC778;&#xB0B4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xB54C;&#xB85C;&#xB294; &#xD0DC;&#xD48D;&#xB3C4; &#xC624;&#xACE0; &#xAC00;&#xBB44;&#xB3C4; &#xC628;&#xB2E4;. &#xC9C0;&#xAE08; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC77C;&#xC885;&#xC758; &#xAC00;&#xBB44;&#xC774;&#xB098; &#xD0DC;&#xD48D;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD0DC;&#xD48D;&#xACFC; &#xAC00;&#xBB44;&#xC744; &#xC774;&#xAE30;&#xC9C0; &#xC54A;&#xACE0; &#xC11C;&#xC788;&#xB294; &#xB098;&#xBB34;&#xB294; &#xC5C6;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC9C0;&#xC5D0; &#xC6B0;&#xB69D; &#xC11C;&#xB824;&#xBA74; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xB2E4; &#xAC70;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC740; &#xCD08;&#xBD04;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xB098;&#xBA74; &#xC870;&#xAE08;&#xC529; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD560; &#xB54C;&#xC774;&#xC9C0; &#xC65C; &#xC218;&#xC775;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xACE0; &#xC131;&#xAE09;&#xD574;&#xD560; &#xB54C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xC2DC;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6satxn" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC9C0;&#xAE08; &#xCF54;&#xC778;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xC778;&#xAC00;&#xC694;? &#xC774;&#xBCF4;&#xC804;&#xC9C4;&#xC744; &#xC704;&#xD55C; &#xC77C;&#xBCF4;&#xD6C4;&#xD1F4; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/146/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/148/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/146/">146</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/147/">147</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/148/">148</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/185/">185</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

