
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자에서 위험과 불확실성을 구분할 줄 아는 지혜 - 모니시 파브라이 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUFFPH2Sm4RPGcY45h9Rjb1B2fWZU67Cn281RUbZzpTMD/image.png" alt="투자에서 위험과 불확실성을 구분할 줄 아는 지혜 - 모니시 파브라이">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-17T05:02:12.000Z">2019-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1628 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자에서 위험과 불확실성을 구분할 줄 아는 지혜 - 모니시 파브라이
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294; &#xC77C;&#xC774; &#xC911;&#xC694;&#xD55C; &#xD544;&#xC218;&#xC801; &#xC694;&#xC18C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC740; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC601;&#xAD6C;&#xC801;&#xC778; &#xC790;&#xBCF8; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC704;&#xD5D8;&#xC744; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC77C; &#xBFD0;&#xC778; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xD5D8;&#xACFC; &#xD655;&#xC2E4;&#xC131;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xAD6C;&#xBCC4;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xADF8;&#xB7EC;&#xAE30;&#xAC00; &#xC26C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xAE30;&#xC5C5;&#xC774; &#xC2E4;&#xC81C; &#xC704;&#xD5D8;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xBBF8;&#xB798;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC744; &#xBFD0;&#xC778;&#xC9C0; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xC640; &#xC791;&#xC5C5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xB984;&#xAE38;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>&#x200B;&#xB610; &#xD558;&#xB098;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC804;&#xB9DD;&#xC774; &#xBC1D;&#xACE0;, &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xB2E4;&#xC74C; &#xBAA8;&#xD241;&#xC774;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;, &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBE44;&#xBC00;&#xC744; &#xAC10;&#xCD94;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xB098;&#xC911;&#xC5D0; &#xC7AC;&#xC559;&#xC73C;&#xB85C; &#xBCC0;&#xD560;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xC704;&#xD5D8;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790; &#xBAA8;&#xB2C8;&#xC2DC; &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xAC00; &#xC774; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xAE00;&#xC744; &#xC4F4; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xC704;&#xD5D8;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xD2C0;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmUFFPH2Sm4RPGcY45h9Rjb1B2fWZU67Cn281RUbZzpTMD/image.png" alt=""><br></center><br>#<br>&#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC218;&#xCE58;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC5C5; &#xB0B4;&#xC6A9;&#xC744; &#xC54C;&#xACE0; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xBC14;&#xD0D5;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xAC00; 2000&#xB144;&#xB300; &#xCD08;&#xBC18;&#xC758; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8; &#xC5D4;&#xD130;&#xD504;&#xB77C;&#xC774;&#xC988;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774; &#xC7A5;&#xB840; &#xC0AC;&#xC5C5; &#xC5C5;&#xCCB4;&#xB294; &#xB192;&#xC740; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xB294; 2001&#xB144; &#xC774; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.<p></p>
<blockquote>
<p>&#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8;&#xAC00; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2002&#xB144; &#xC0C1;&#xD658;&#xC744; &#xC55E;&#xB454; &#xBD80;&#xCC44;&#xAC00; &#xC57D; 5&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xACE0;, 2000&#xB144; 7&#xC6D4;&#xAE4C;&#xC9C0;&#xB3C4; &#xC774; &#xBD80;&#xCC44;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC1A;&#xC744;&#xC9C0; &#xBD84;&#xBA85;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC774; &#xAE30;&#xC5C5;&#xC774; &#xBD80;&#xCC44;&#xB97C; &#xAC1A;&#xC9C0; &#xBABB;&#xD574; &#xD30C;&#xC0B0; &#xC2E0;&#xCCAD;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD588;&#xACE0;, &#xC989;&#xC2DC; &#xC8FC;&#xAC00;&#xB97C; (28&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C;) 2&#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xB77D;&#xC2DC;&#xCF30;&#xB2E4;.<br>#<br>&#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xAC00; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD788; &#xBD84;&#xC11D;&#xD574; &#xBCF8; &#xACB0;&#xACFC; &#xC774;&#xAC74; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC774;&#xC9C0;, &#xC704;&#xD5D8;&#xC774; &#xACFC;&#xB3C4;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; 24&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8;&#xAC00; &#xBD80;&#xCC44;&#xB97C; &#xD06C;&#xAC8C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xACE0;, &#xB610; &#xAC00;&#xB2A5;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xC138; &#xAC00;&#xC9C0; &#xC788;&#xB2E4;&#xB294; &#xAC8C; &#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC758; &#xACB0;&#xB860;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4; &#xBAA8;&#xB4E0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8; &#xC5D4;&#xD130;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB294; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xCCAB; &#xBC88;&#xC9F8; &#xC2DC;&#xB098;&#xB9AC;&#xC624;. &#xC7A5;&#xB840;&#xC2DD;&#xC7A5; 50 &#xB0B4;&#xC9C0; 100&#xACF3;&#xC744; &#xB9E4;&#xAC01;&#xD574; &#xBD80;&#xCC44;&#xB97C; &#xC0C1;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC7A5;&#xB840;&#xC2DD;&#xC7A5;&#xC740; &#xAE30;&#xC874; &#xC7A5;&#xB840; &#xC11C;&#xBE44;&#xC2A4; &#xC790;&#xC601;&#xC5C5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xD55C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE34;&#xAE09; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xAE30;&#xAEBC;&#xC774; &#xB2E4;&#xC2DC; &#xC0AC; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xB294; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB450; &#xBC88;&#xC9F8; &#xC2DC;&#xB098;&#xB9AC;&#xC624;. &#xC774; &#xAE30;&#xC5C5;&#xC758; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378; &#xB610;&#xD55C; &#xAC15;&#xB825;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xBD80;&#xCC44; &#xC0C1;&#xD658; &#xB9CC;&#xAE30;&#xB97C; &#xC5F0;&#xC7A5;&#xD574; &#xC904; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC138; &#xBC88;&#xC9F8; &#xC2DC;&#xB098;&#xB9AC;&#xC624;. &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xB294; &#xC774; &#xAE30;&#xC5C5;&#xC774; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0; &#xBB34;&#xB108;&#xC9C0;&#xB354;&#xB77C;&#xB3C4;, &#xC7A5;&#xB840;&#xC2DD;&#xC7A5;&#xC744; &#xC804;&#xBD80; &#xCC98;&#xBD84;&#xD558;&#xBA74;, &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE5A;&#xC744; &#xAC1A;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xCCAD;&#xC0B0;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBD24;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xC138; &#xAC00;&#xC9C0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xD1B5;&#xD55C; &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xC758; &#xACB0;&#xB860;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;.</p>
<blockquote>
<p>&#xCD5C;&#xC545;&#xC758; &#xC138; &#xBC88;&#xC9F8; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xC8FC;&#xAC00;&#xAC00; 2&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xACFC;&#xB3C4;&#xD588;&#xB2E4;. &#xC704; &#xC138; &#xAC00;&#xC9C0; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC2E4;&#xD604;&#xB418;&#xBA74;, &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xD574;&#xC18C;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; &#xC8FC;&#xB2F9; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; 10&#xBC30; &#xB610;&#xB294; 7~8&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xB2E4;. &#xD30C;&#xBE0C;&#xB77C;&#xC774; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8; &#xD380;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; 2000&#xB144; 3&#xBD84;&#xAE30;&#xC640; 4&#xBD84;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC8FC;&#xB2F9; &#xC57D; 2&#xB2EC;&#xB7EC; &#xC120;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xBABB;&#xD574;&#xB3C4; 2&#xB144; &#xC548;&#xC5D0;&#xB294; &#xC8FC;&#xB2F9; 4&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xBE60;&#xC838;&#xB098;&#xC62C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBD24;&#xB2E4;.<br>#<br>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8;&#xC758; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC740; &#xB192;&#xC558;&#xC9C0;&#xB9CC;, &#xC601;&#xAD6C;&#xC801; &#xC790;&#xBCF8; &#xC190;&#xC2E4; &#xC704;&#xD5D8;&#xC740; &#xB0AE;&#xC558;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xC774; &#xAE30;&#xC5C5;&#xC740; 2001&#xB144; &#xCD08; &#xC77C;&#xBD80; &#xC7A5;&#xB840;&#xC2DD;&#xC7A5;&#xC744; &#xB9E4;&#xAC01;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; 9&#xAC1C;&#xC6D4;&#xB3C4; &#xC548;&#xB3FC; &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xC758; &#xBAA9;&#xD45C;&#xCE58;&#xC778; 4&#xB2EC;&#xB7EC;&#xB85C; 100% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xC0C1;&#xD669;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC644;&#xBCBD;&#xD55C; &#xAE30;&#xD68C;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xD5D8;&#xACFC; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xC591;&#xC790; &#xC0AC;&#xC774;&#xB97C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xACFC; &#xADF8;&#xB808;&#xC774;&#xC5C4; &#xAC19;&#xC740; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC7A5;&#xC560;&#xB97C; &#xD65C;&#xC6A9;&#xD574; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE4; &#xD588;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8;&#xAC19;&#xC774; &#xC704;&#xD5D8;&#xC740; &#xB0AE;&#xACE0;, &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC740; &#xB192;&#xC73C;&#xBA70;, &#xC218;&#xC775;&#xB960; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xD2B9;&#xC9D5; &#xBAA8;&#xB450; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;, &#xB9CC;&#xC871;&#xD560; &#xB9CC;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC758; &#xC7A5;&#xC560;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC904; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.<br>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, &#x201C;Determining Between Risk and Uncertainty&#x201D;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2zwrv1" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xACFC; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xC904; &#xC544;&#xB294; &#xC9C0;&#xD61C; - &#xBAA8;&#xB2C8;&#xC2DC; &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5fh1qe/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">에너지 전문가들, “이제 세 자릿수 유가는 볼 수 없을 것”</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7guful/">
                <span class="level-item">“확증 편향”, 가장 위험한 인지 편향 - 바로잡을 수 있는 건 자신뿐</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

