
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>문재인 정권이 실패한 이유, 사람이다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQtEj8kwEs4YpoFAbyrCJQvxpP46yzorRs5xidXnjkXgU/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB.jpg" alt="문재인 정권이 실패한 이유, 사람이다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-09T01:29:03.000Z">2019-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1913 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                문재인 정권이 실패한 이유, 사람이다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQtEj8kwEs4YpoFAbyrCJQvxpP46yzorRs5xidXnjkXgU/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB.jpg" alt="&#x1106;&#x116E;&#x11AB;&#x110C;&#x1162;&#x110B;&#x1175;&#x11AB;.jpg"></p>
<p>&#xC815;&#xAD8C;&#xC774; &#xC131;&#xACF5;&#xD558;&#xACE0; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xC815;&#xCC45;&#xC758; &#xC131;&#xACFC;&#xB85C; &#xC815;&#xAD8C;&#xC758; &#xC131;&#xD328;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0BC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD1B5;&#xC0C1; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC815;&#xAD8C;&#xC774; &#xC5BC;&#xB9C8;&#xAC04;&#xC758; &#xC798;&#xBABB;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xD754;&#xD788; &#xADF8;&#xB7F0; &#xAE30;&#xC900;&#xC744; &#xC801;&#xC6A9;&#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xAD8C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC9C0;&#xD5A5;&#xC774; &#xBD84;&#xBA85;&#xD588;&#xB294;&#xAC00;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC131;&#xD328;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0BC;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xAC1C;&#xD601;&#xC758; &#xB300;&#xC0C1;&#xACFC; &#xAE30;&#xC900;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0; &#xC9C0;&#xD5A5;&#xD588;&#xB358; &#xAC1C;&#xD601;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xADFC;&#xC811;&#xD588;&#xB294;&#xAC00;&#xAC00; &#xC131;&#xD328;&#xC758; &#xAE30;&#xC900;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;, &#xC815;&#xCE58;&#xAC1C;&#xD601; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB7F0; &#xAE30;&#xC900;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xB85C; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB294;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC740; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC740; &#xB0A8;&#xBD81;&#xD3C9;&#xD654;&#xC758; &#xAE30;&#xD2C0;&#xC744; &#xB9C8;&#xB828;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xAC83;&#xC744; &#xBAA8;&#xB450; &#xB0A0;&#xB824; &#xBC84;&#xB838;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC678;&#xD615;&#xC801;&#xC778; &#xAE30;&#xC900; &#xB9D0;&#xACE0; &#xC815;&#xAD8C;&#xC758; &#xC131;&#xD328;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC778;&#xC9C0; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC778;&#xC9C0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xC88B;&#xC740; &#xC608;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC815;&#xCE58;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB294; &#xC138;&#xB825;&#xC774; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC758; &#xC8FC;&#xB3C4;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC815;&#xCE58;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC77C;&#xBCF8; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0; &#xB2F9;&#xC2DC;&#xC758; &#xAC74;&#xAD6D;&#xC774;&#xB150;&#xB4E4;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC0B4;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xC774; &#xADF8;&#xB098;&#xB984;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xCFE0;&#xB370;&#xD0C0;&#xC758; &#xC8FC;&#xC5ED;&#xB4E4;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC815;&#xCE58;&#xB97C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB294; &#xCFE0;&#xB370;&#xD0C0; &#xC774;&#xD6C4; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC9C0;&#xB2C8;&#xACE0; &#xC815;&#xCE58;&#xB97C; &#xD588;&#xB2E4;. &#xC18C;&#xC704; &#x2018;&#xC870;&#xAD6D;&#xADFC;&#xB300;&#xD654;&#x2019;&#xB77C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xBA85;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD55C; &#xAC83;&#xC740; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC73C;&#xB85C; &#xC9C0;&#xD5A5;&#xD574;&#xC57C;&#xD560; &#xBC29;&#xD5A5;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC815;&#xAD8C;&#xC744; &#xC7C1;&#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC73C;&#xB85C; &#xC815;&#xAD8C;&#xC774; &#xAD11;&#xD654;&#xBB38;&#xC5D0; &#xAD74;&#xB7EC; &#xB2E4;&#xB2D0;&#xB54C; &#xADF8;&#xB0E5; &#xC6B4;&#xC88B;&#xAC8C; &#xAE38;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xC8FC;&#xC6E0;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC8FC;&#xC6B4; &#xAD8C;&#xB825;&#xC744; &#xC790;&#xAE30;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xC7C1;&#xCDE8;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xCD1B;&#xBD88;&#xD601;&#xBA85; &#xC815;&#xC2E0;&#xC744; &#xC6B4;&#xC6B4;&#xD588;&#xC9C0;&#xB9CC; &#xC815;&#xC791; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xBCC4;&#xB85C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC815;&#xAD8C;&#xD655;&#xBCF4;&#xC774;&#xD6C4; &#xC804;&#xB9AC;&#xD488;&#xC758; &#xBC30;&#xBD84;&#xC774;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798; &#xC774;&#xB04C;&#xACE0; &#xB098;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xC0DD;&#xAC01;&#xC5D0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD575;&#xC2EC;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC640; &#xAD8C;&#xB825;&#xD615; &#xAD6D;&#xC815;&#xB18D;&#xB2E8;, &#xADF8;&#xB9AC;&#xACE0; &#xAD8C;&#xB825;&#xD615; &#xC120;&#xAC70;&#xAC1C;&#xC785;&#xC758; &#xD53C;&#xC758;&#xC790; &#xC2E0;&#xC138;&#xB85C; &#xC804;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5ED;&#xB300; &#xC5B4;&#xB290; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB358;&#xAC00;? &#xC9C0;&#xAE08; &#xC815;&#xAD8C;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xC778;&#xAC00;?</p>
<p>&#xC815;&#xAD8C;&#xC774; &#xC131;&#xACF5;&#xD558;&#xB824;&#xBA74; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC815;&#xC2E0;&#xC774; &#xAC15;&#xACE0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xAD6D;&#xAC00;&#xB97C; &#xC798; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC0AC;&#xBA85;&#xAC10;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xCE58;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xB77C;&#xB294; &#xCCAD;&#xC640;&#xB300; &#xB300;&#xBCC0;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xC7AC;&#xC784;&#xAE30;&#xAC04;&#xC911;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xC5D0; &#xC5F4;&#xC744; &#xC62C;&#xB9AC;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xAC10;&#xCC30;&#xD558;&#xACE0; &#xAD70;&#xAE30;&#xB97C; &#xC7A1;&#xC544;&#xC57C; &#xD558;&#xB294; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC5D0; &#xC815;&#xC2E0;&#xC744; &#xBE7C;&#xC557;&#xAE30;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC758; &#xCE5C;&#xAD6C;&#xB97C; &#xC2DC;&#xC7A5;&#xC120;&#xAC70;&#xC5D0; &#xB2F9;&#xC120;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xC815;&#xCE58;&#xACFC;&#xC815;&#xC5D0; &#xAC1C;&#xC785;&#xD588;&#xB2E4;.</p>
<p>&#xACBD;&#xCC30;&#xC740; &#xADF8;&#xB7F0; &#xAD8C;&#xB825;&#xC5D0; &#xBE4C;&#xBD99;&#xC5B4;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC8FC;&#xAD6C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xACBD;&#xCC30;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB300;&#xB2E8;&#xD574;&#xC84C;&#xB294;&#xC9C0; &#xC774;&#xC81C;&#xB294; &#xAC80;&#xCC30;&#xC774; &#xC18C;&#xD658;&#xC744; &#xD574;&#xB3C4; &#xBD88;&#xC751;&#xD558;&#xACE0; &#xC11C;&#xBA74;&#xB2F5;&#xBCC0;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBC29;&#xC790;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC9C0;&#xACBD;&#xAE4C;&#xC9C0; &#xB418;&#xC5C8;&#xB2E4;. &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xACBD;&#xCC30;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6D;&#xAC00;&#xC758; &#xCD5C;&#xACE0; &#xAD8C;&#xB825;&#xAE30;&#xAD00;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xD55C;&#xBFCC;&#xB9AC;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC138;&#xC640; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC138;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC815;&#xAD8C;&#xC774;&#xB4E0;&#xC9C0; &#xBB38;&#xC81C;&#xB294; &#xC788;&#xB2E4;. &#xC815;&#xB9D0; &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xCD9C;&#xBC94;&#xD558;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xAE30;&#xB294; &#xC120;&#xAC70;&#xC790;&#xAE08; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xC548;&#xD76C;&#xC815;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC548;&#xACE0; &#xAC10;&#xBC29;&#xC5D0; &#xAC14;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC5D0;&#xB294; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC744; &#xC131;&#xACF5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB0B4;&#xAC00; &#xC548;&#xACE0; &#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xAC1C;&#xC785; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB2C8;&#xAE4C; &#xBC31;&#xC6D0;&#xC6B0;&#xC640; &#xC870;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xBC31;&#xC6D0;&#xC6B0;&#xB294; &#xC870;&#xAD6D;&#xC5D0;&#xAC8C; &#xC548;&#xACE0;&#xAC00;&#xB77C;&#xD558;&#xACE0; &#xC870;&#xAD6D;&#xC740; &#xD63C;&#xC790; &#xB3C5;&#xBC15;&#xC744; &#xC4F0;&#xAE30; &#xC2EB;&#xC73C;&#xB2C8; &#xBC31;&#xC6D0;&#xC6B0;&#xC640; &#xBC15;&#xD615;&#xCCA0;&#xC744; &#xB04C;&#xC5B4; &#xB4E4;&#xC778;&#xB2E4;. &#xBC15;&#xD615;&#xCCA0;&#xC740; &#xC6D0;&#xB798; &#xCE5C;&#xBB38;&#xC774; &#xC544;&#xB2CC; &#xAC80;&#xCC30; &#xCD9C;&#xC2E0;&#xC774;&#xB2C8; &#xC790;&#xC2E0;&#xC774; &#xCC45;&#xC784;&#xC744; &#xC9C8; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xBC31;&#xC6D0;&#xC6B0;&#xC640; &#xC870;&#xAD6D;&#xC774; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xB458;&#xB2E4; &#xB0B4;&#xAC00; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC124; &#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC548;&#xD76C;&#xC815;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC548;&#xD76C;&#xC815; &#xBC1C;&#xBC14;&#xB2E5;&#xC5D0;&#xB3C4; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; 2&#xB144; &#xBC18;&#xB3D9;&#xC548;&#xC758; &#xD1B5;&#xCE58;&#xAE30;&#xAC04;&#xC744; &#xB3CC;&#xC544;&#xB2E4; &#xBCF4;&#xBA74;&#xC11C; &#xBC18;&#xC131;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC8FC;&#xBCC0;&#xC5D0; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xBCC4; &#xBCFC;&#xC77C; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB450;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBE68;&#xB9AC; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC62C;&#xBC14;&#xB978; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCC3E;&#xC544;&#xBCF4;&#xBA74; &#xC815;&#xC2E0; &#xB611;&#xBC14;&#xB85C; &#xBC15;&#xD78C; &#xC0AC;&#xB78C; &#xB9CE;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9CE;&#xC740; &#xACBD;&#xC6B0; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC77C; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xAD8C;&#xB825;&#xC790;&#xC5D0;&#xAC8C; &#xC544;&#xBD80;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC55E;&#xC73C;&#xB85C; 2&#xB144;&#xBC18; &#xC544;&#xC8FC; &#xAE34;&#xC2DC;&#xAC04;&#xC774;&#xB2E4;. &#xCE21;&#xADFC;&#xB4E4; &#xBAA8;&#xB450; &#xB2E4; &#xC7A1;&#xD600;&#xAC00;&#xACE0; &#xB098;&#xC11C; &#xC190;&#xC744; &#xB193;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xB9CC; &#xBD10;&#xB3C4; &#xC88B;&#xC740; &#xC0AC;&#xB78C; &#xB9CE;&#xB354;&#xAD6C;&#xB9CC;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3lk4vz" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC2E4;&#xD328;&#xD55C; &#xC774;&#xC720;, &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3hzzlo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">북한의 미사일 실험과 한국과 미국의 처지</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4k41xt/">
                <span class="level-item">문재인 정권은 실패했다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

