
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 스팀잇 이야기) 어떤 생각으로 스팀잇을 해야 할까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 스팀잇 이야기) 어떤 생각으로 스팀잇을 해야 할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-18T01:43:27.000Z">2017-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2092 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 스팀잇 이야기) 어떤 생각으로 스팀잇을 해야 할까?
            
        </h1>
        <div class="content">
            <p>20171018</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xACFC; &#xC815;&#xCCB4;&#xC0C1;&#xD0DC;&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xAC08;&#xB4F1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC04; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC774;&#xD0C8;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC65C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xB4E4;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? </p>
<p>&#xD544;&#xC790;&#xB3C4; &#xAF64; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xAE00;&#xC744; &#xC368; &#xC654;&#xB2E4;. &#xB9E4;&#xC77C; &#xAC70;&#xB974;&#xC9C0; &#xC54A;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC2B5;&#xAD00;&#xCC98;&#xB7FC; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD558;&#xB8E8;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. &#xC548;&#xC911;&#xADFC; &#xC758;&#xC0AC;&#xC758; &#xD558;&#xB8E8;&#xB77C;&#xB3C4; &#xCC45;&#xC744; &#xC77D;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC785;&#xC548;&#xC5D0; &#xAC00;&#xC2DC;&#xAC00; &#xB3CB;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xD559;&#xAD50;&#xB2E4;&#xB2D0;&#xB54C; &#xC791;&#xAC00;&#xB4E4;&#xC774; &#xAE00; &#xC4F0;&#xB294; &#xAC83;&#xC744; &#xBCF8;&#xB2A5;&#xC801; &#xD589;&#xC704;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774; &#xAE30;&#xC5B5;&#xB098;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC0C1;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.  </p>
<p>&#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xD65C;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xB0E5; &#xAE30;&#xC05C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBD80;&#xB2F4;&#xAC08; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xC368;&#xC57C; &#xD560;&#xC9C0; &#xB9DD;&#xC124;&#xC5EC;&#xC9C8; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. &#xC18C;&#xC7AC;&#xC758; &#xACE0;&#xAC08;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xAE00;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB0E5; &#xAE30;&#xACC4;&#xB85C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB4EF;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB9C8;&#xB0E5; &#xBB3C;&#xD758;&#xB7EC; &#xAC00;&#xB4EF;&#xC774; &#xD56D;&#xC0C1; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A8; &#xB54C;&#xB294; &#xAF49; &#xB9C9;&#xD600;&#xC11C; &#xB3C4;&#xBB34;&#xC9C0; &#xBB34;&#xC5C7;&#xC744; &#xC368;&#xC57C;&#xD560;&#xC9C0; &#xBAA8;&#xB97C;&#xB54C;&#xB3C4; &#xC788;&#xB2E4;. &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0B0;&#xBAA8;&#xAC00; &#xC544;&#xC774;&#xB97C; &#xB0B3;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC5B4;&#xB835;&#xB2E4;. &#xAE00;&#xC4F0;&#xB294; &#xC791;&#xC5C5;&#xC740; &#xACE0;&#xD1B5;&#xACFC; &#xD658;&#xD76C;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC218;&#xBC18;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xCC44;&#xAD74;&#xC744; &#xD558;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xD68C;&#xC640; &#xC808;&#xB9DD;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xB358;&#xC838; &#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xBA87;&#xBC88; &#xC815;&#xB3C4;&#xB294; &#xC27D;&#xAC8C; &#xAE00;&#xC744; &#xC4F4;&#xB2E4;&#xACE0; &#xB364;&#xBCBC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC815;&#xD55C; &#xC218;&#xC900;&#xC758; &#xAE00;&#xC744; &#xC4F4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xAE30;&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xAE00;&#xC744; &#xC4F0;&#xB2E4;&#xAC00; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC810;&#xC810; &#xAE30;&#xB300;&#xB294; &#xC808;&#xB9DD;&#xACFC; &#xD68C;&#xC758;&#xB85C; &#xBCC0;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xAE00;&#xC744; &#xC368;&#xB3C4; &#xCC44;&#xAD74;&#xC774; &#xC0DD;&#xAC01;&#xB9CC;&#xD07C; &#xC81C;&#xB300;&#xB85C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xAE00;&#xC744; &#xC4F0;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xBA74; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xAE30;&#xC7AC;&#xAC00; &#xC791;&#xB3D9;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC81C;&#xC77C; &#xC26C;&#xC6B4; &#xAC83;&#xC774; &#xD68C;&#xD53C;&#xD558;&#xAC70;&#xB098; &#xD551;&#xAC8C;&#xB97C; &#xB300;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC2EC;&#xB9AC;&#xD559;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB294;&#xB370; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD574;&#xC11C; &#xCC3D;&#xD53C;&#xB97C; &#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84; &#xD544;&#xC790;&#xAC00; &#xC9C1;&#xC811; &#xACBD;&#xD5D8;&#xD574;&#xBCF8; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xC11C; &#xC5C6;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC54C;&#xC544; &#xC8FC;&#xBA74; &#xACE0;&#xB9D9;&#xACA0;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC2E0; &#xC774;&#xC57C;&#xAE30;&#xC9C0; &#xB098;&#xB294; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740;  &#xD544;&#xC790;&#xC640; &#xAC19;&#xC740; &#xAC10;&#xC815;&#xC744; &#xB290;&#xB084;&#xC218;&#xB3C4; &#xC788;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xCDA9; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xAC11;&#xC790;&#xAE30; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xB208;&#xC5D0; &#xB744;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xACE0;  &#xAF2C;&#xC9C4; UI&#xAC00; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAE00;&#xC744; &#xC4F0;&#xB77C;&#xB294; &#xAC70;&#xC57C;. &#xB610;&#xB294; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xBCF4;&#xC0C1;&#xC744; &#xC900;&#xB2E4;&#xBA74;&#xC11C; &#xC800;&#xD76C;&#xB4E4;&#xB07C;&#xB9AC; &#xB2E4; &#xD574;&#xBA39;&#xB124; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4;&#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xBCF4;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xD615;&#xD3B8;&#xC5C6;&#xB294;&#xB370; &#xB0B4;&#xAC00; &#xAC70;&#xAE30;&#xC5D0; &#xACC4;&#xC18D; &#xB354; &#xBA38;&#xBB34;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC874;&#xC2EC; &#xC0C1;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xC815;&#xB3C4; &#xAE4C;&#xC9C0; &#xAC00;&#xBA74;  &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBB50;&#xACE0;&#xAC04;&#xC5D0; &#xAE30;&#xBD84;&#xC774; &#xB098;&#xBE60;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xAE30; &#xC2EB;&#xC5B4;&#xC9C4;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xD544;&#xC790;&#xC640; &#xAC19;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xC5F4;&#xC131; &#xC2E0;&#xB3C4;&#xB3C4; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xC5C8;&#xC73C;&#xB2C8; &#xB9C8;&#xC74C;&#xC758; &#xAC01;&#xC624;&#xB97C; &#xB2E8;&#xB2E8;&#xD788; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC7A5;&#xBBF8;&#xBE5B; &#xD658;&#xC0C1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB354; &#xB9D0;&#xD560; &#xB098;&#xC704;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xC774;&#xC804;&#xC5D0; &#xC62C;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xAE00;&#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC804;&#xBB38; &#xAE00;&#xC7C1;&#xC774;&#xC870;&#xCC28;&#xB3C4; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBC25;&#xBA39;&#xACE0; &#xC0B4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE00;&#xC744;&#xC368;&#xC11C; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6B4; &#xB9CC;&#xD07C;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC591;&#xB9CC;&#xD07C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xD1B5;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xAE00;&#xC744; &#xC798; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xB354; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xACF1;&#xADFC; &#xBCF4;&#xC0C1;&#xC77C; &#xB54C;&#xB294; &#xAC04;&#xD639; &#xAE00;&#xC744; &#xC798;&#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC911;&#xC5D0;&#xC11C; &#xB300;&#xBC15;&#xC744; &#xD130;&#xB728;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xBA74;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xD55C;&#xACC4;&#xAC00; &#xB108;&#xBB34; &#xBA85;&#xD655;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7F0; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;? </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xADF8;&#xB0E5; &#xB0B4;&#xAC00; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xB2E8;&#xC21C;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xB9CC; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0;&#xB294; &#xC804;&#xB7B5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB0B4;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB2E8;&#xC21C;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;? &#xC544;&#xB2C8;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xB0B4;&#xAC00; &#xAE30;&#xC5EC;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB098;&#xB3C4; &#xAC19;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xAE30;&#xC5EC;&#xD558;&#xB294;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xB098;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xAC19;&#xC774; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC758; &#xAE00;&#xC4F0;&#xAE30;&#xC640; &#xBCF4;&#xD305;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB2E8;&#xACAC;&#xC774;&#xB2E4;. &#xC880; &#xB354; &#xBA40;&#xB9AC;&#xBCF4;&#xBA74; &#xB098;&#xC758; &#xAE00;&#xC4F0;&#xAE30;&#xC640; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xBC1C;&#xC804;&#xC5D0; &#xAE30;&#xC5EC;&#xD55C;&#xB2E4;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;? </p>
<p>&#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB098;&#xC758; &#xAE00;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xBC1C;&#xC804;&#xC5D0; &#xC5B4;&#xB5A4; &#xAE30;&#xC5EC;&#xB97C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xC57C;&#xD558;&#xB294;&#xAC00;&#xB294; &#xAC01;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xB9C8;&#xB2E4; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xB204;&#xAD6C;&#xB294; &#xC804;&#xBB38;&#xC801;&#xC778; &#xAE00;&#xC4F0;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xC9C0;&#xC2DD;&#xC744; &#xC313;&#xC544;&#xAC00;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC18C;&#xD1B5;&#xC758;  SNS&#xB97C; &#xC9C0;&#xD5A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xC9C4;&#xC194;&#xD558;&#xAC8C; &#xC704;&#xB85C;&#xBC1B;&#xACE0; &#xC2F6;&#xAE30;&#xB3C4;&#xD558;&#xB2E4;. &#xB610; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC7A5;&#xC0AC;&#xB3C4; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC740; &#xC633;&#xACE0; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC740; &#xD2C0;&#xB9AC;&#xACE0;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB358; &#xC790;&#xAE30;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC0DD;&#xD0DC;&#xC5D0; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xAD6C;&#xD574;&#xC57C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBCF4;&#xC0C1;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xAE30;&#xC5EC;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC83;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB300;&#xCDA9; &#xAE00;&#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xB9CE;&#xC774; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC633;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC29;&#xD5A5;&#xC744; &#xC0B4;&#xC9DD; &#xBC14;&#xAFB8;&#xC5B4;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xB0B4;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC138;&#xC0C1;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC774; &#xC8FC;&#xC778;&#xC774;&#xACE0; &#xB098;&#xB294; &#xC7A0;&#xC2DC; &#xBA38;&#xBB3C;&#xB2E4; &#xAC00;&#xB294; &#xAC1D;&#xC774;&#xB2E4;.<br>&#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB0B4;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC8FC;&#xC778;&#xC774;&#xACE0; &#xB098;&#xB294; &#xC7A0;&#xC2DC; &#xBA38;&#xBB34;&#xB294; &#xAC1D;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2al6mm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD574;&#xC57C; &#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/vglff/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 코인 이야기) 암호화화폐, 어떤 의미로 보아야 할까요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2017/">
                <span class="level-item">(올드스톤의 횡설 수설) 드디어 맥북프로2017이 도착하다. 그리고 잡스를 추모하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

