
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZyrM6eGPNffvCWyWo1frNHMBYJPZs7JmfDxpkGj9NnTJ/image.png" alt="STEEM 가격을 바라보며: &#34;말&#34; 과 &#34;현실&#34; 은 다르다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-30T13:24:03.000Z">2020-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1144 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/steem/">STEEM 가격을 바라보며: &#34;말&#34; 과 &#34;현실&#34; 은 다르다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; 2&#xB144; &#xC870;&#xAE08; &#xB354; &#xB418;&#xC5C8;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xB9E4;&#xC218;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; 2&#xB144;&#xCBE4; &#xB41C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C;&#xC5D0; 3&#xB2EC;&#xB7EC; (3&#xCC9C;&#xC6D0;) &#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC0C0;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xB294;&#xAD70;&#xC694;. &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAC00;&#xACA9;&#xC774;&#xC8E0;.</p>
<p>&#xADF8;&#xB7EC;&#xB2E4; 2&#xCC9C;&#xC6D0; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xD6C4;, &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC880;&#xB354; &#xC0AC;&#xB4E4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>18&#xB144; &#xB9D0; 1&#xCC9C;&#xC6D0;&#xC774; &#xAE68;&#xC9C0;&#xB294; &#xAC78; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB54C;&#xBD80;&#xD130;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xAC70;&#xC758; &#xC548; &#xC0AC;&#xB2E4;&#xAC00;&#x2026; 19&#xB144;&#xC5D0; dcommerce&#xB098; jjm, sct &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xCC38;&#xAC00;&#xC6A9;&#xC73C;&#xB85C; &#xC880;&#xB354; &#xC0AC;&#xB4E4;&#xC600;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;. &#xAE08;&#xC561;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xC804;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC14;&#xC744;&#xD150;&#xB370;, &#xAC2F;&#xC218;&#xB294; &#xBA87; &#xBC30;&#xC600;&#xC8E0;.</p>
<p>&#xC544;&#xB798; &#xADF8;&#xB798;&#xD504;&#xAC00; &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xC5C5;&#xBE44;&#xD2B8; &#xC2A4;&#xD300;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xAC00; &#xC2A4;&#xD300; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xACF3;&#xC774;&#xB2C8; &#xC5EC;&#xAE30; &#xCC28;&#xD2B8;&#xAC00; &#xC2A4;&#xD300; &#xD750;&#xB984;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xACA0;&#xC8E0;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZyrM6eGPNffvCWyWo1frNHMBYJPZs7JmfDxpkGj9NnTJ/image.png" alt=""><br><br></p>
<hr>
<p>&#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xC774;&#xAC70;&#xB97C; &#xC0AC;&#xB294; &#xAC74; &#xBBF8;&#xCCE4;&#xAD6C;&#xB098; &#xB77C;&#xB294; &#xB9D0;&#xBC16;&#xC5D0; &#xC548;&#xB098;&#xC624;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xB7C9;&#xB3C4; &#xBC14;&#xB2E5;&#xC774;&#xACE0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBC18;&#xB4F1; &#xD558;&#xB098; &#xC5C6;&#xC774; &#xCB49; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC606;&#xC73C;&#xB85C; &#xAE30;&#xC5B4;&#xAC00;&#xB294;&#x2026;</p>
<p>&#xAC70;&#xB798;&#xB7C9;&#xC774; &#xD130;&#xC9C4; &#xAC74; &#xB531; 2&#xBC88;, &#xCD5C;&#xADFC;&#xC774;&#xAD70;&#xC694;. &#xD558;&#xC774;&#xBE0C; &#xD3EC;&#xD06C; &#xC9C1;&#xC804; (3&#xC6D4; 20&#xC77C;&#xCBE4;) &#xACFC; &#xC5BC;&#xB9C8; &#xC804; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;23 &#xC9C1;&#xC804; (5&#xC6D4; 19&#xC77C;&#xCBE4;).</p>
<ul>
<li><p>&#xC2DC;&#xC7A5; &#xD750;&#xB984;&#xC73C;&#xB85C;&#xB9CC; &#xBCF4;&#xBA74;, &#xADF8;&#xB0E5; &#xC78A;&#xD600;&#xC9C4; &#xC4F0;&#xB808;&#xAE30; &#xC885;&#xBAA9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xC9C0;&#xACBD;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xADF8;&#xB0E5; &#xD06C;&#xB9BD;&#xD1A0;&#xAC00; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB9DD;&#xD588;&#xC5B4;&#xC694;&#x2026; &#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC0AC;&#xD1A0;&#xC2DC; &#xAC00;&#xACA9;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xCD94;&#xB77D;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUvgXs5SH84VaFT85Z6262UBpT8MtKDD6mUABUxUhFUxg/image.png" alt=""><br><br></p>
<hr>
<p>&#xC2DC;&#xC7A5; &#xBC18;&#xC751;&#xC774; &#x201C;&#xD604;&#xC2E4;&#x201D; &#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xBA74;, &#xC2A4;&#xD300;&#xC787; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C;&#xC758; &#xBC18;&#xC751;&#xC740; &#x201C;&#xB9D0;&#x201D; &#xC774;&#xB77C;&#xACE0; &#xBD10;&#xC57C;&#xACA0;&#xC8E0;.</p>
<p>&#xBB3C;&#xB860; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC811;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC0DD;&#xAE30;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xD76C;&#xB9DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBB54;&#xAC00; &#xD574;&#xBCF4;&#xB824;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xACE0; &#xC774;&#xC81C;&#xB294; &#xC798;&#xB420; &#xAC70;&#xB2E4;, &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xD558;&#xC774;&#xBE0C; &#xD3EC;&#xD06C; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xC2A4;&#xD300; &#xB0B4;&#xBD80; &#xBD84;&#xC7C1;&#xC774; &#xACA9;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC601;&#xC5B4;&#xAD8C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC740; &#xD558;&#xC774;&#xBE0C;&#xB85C; &#xB5A0;&#xB098;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xD574;&#xC11C; &#xB2E4; &#xD314;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xACE0; &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB7EC;&#xACE0; &#xC788;&#xC8E0;. </p>
<p>&#xADFC;&#xB370; &#xC6C3;&#xAE34; &#xAC74;, &#xC774;&#xB7F0; &#x201C;&#xBD84;&#xC704;&#xAE30;&#x201D; &#xB9CC; &#xBCF4;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xC9C0;&#xAE08; 2020&#xB144; &#xCD08; &#xAC00;&#xACA9;&#xC758; 1/10&#xC740; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC624;&#xD788;&#xB824; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC9C0;&#xAE08; &#xAC70;&#xC758; 2&#xB2EC; &#xB118;&#xAC8C; &#xC2A4;&#xD300; &#xB5A0;&#xB09C;&#xB2E4;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC545;&#xD3C9;&#xC744; &#xD37C;&#xBD80;&#xC73C;&#xBA70; &#xB2E4; &#xB358;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xB300;&#xB294;&#xB370;, &#xAC00;&#xACA9;&#xC774; &#xC548;&#xB5A8;&#xC5B4;&#xC838;&#xC694;&#x2026; </li>
</ul>
<p>&#xADF8;&#xB4E4;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xACE0; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC2E4;&#xC81C;&#xB85C; &#xD314;&#xAE30;&#xB294; &#xD558;&#xB294;&#xB370; &#xB108;&#xBB34; &#xC791;&#xC740; &#xC591;&#xC774;&#xB77C;&#xC11C; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC218;&#xAE09;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xAC70;&#xB098;.</p>
<hr>
<p>&#xC774;&#xC911; &#xC81C;&#xC77C; &#xD070; &#xBD80;&#xBD84;&#xC740; &#xB9C8;&#xC9C0;&#xB9C9;, &#xC218;&#xAE09; &#xBCC0;&#xD654;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xC218;&#xC694;&#xB294; &#xC624;&#xD788;&#xB824; &#xC904;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744;&#xD150;&#xB370;, &#xACF5;&#xAE09;&#xC774; &#xD655;&#xC2E4;&#xD788; &#xC904;&#xC5C8;&#xC5B4;&#xC694;. </p>
<ul>
<li><p>&#xC608;&#xC804; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#x201C;&#xBE44;&#xC6A9;&#x201D; &#xC774;&#xB77C;&#xBA74;&#xC11C; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xD574;&#xC11C; &#xC99D;&#xC778; &#xBCF4;&#xC0C1; &#xD314;&#xB358; &#xAC8C; &#xC904;&#xC5C8;&#xACE0;,</p>
</li>
<li><p>&#xBE14;&#xD2B8; &#xB4F1;&#xC774; &#x201C;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAC1C;&#xBC1C;&#xBE44;&#x201D; &#xB77C;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC5D0;&#xAC8C;&#xC11C; &#xBC1B;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; SPS&#xB85C; &#xBC1B;&#xC544;&#xAC00;&#xB358; &#xAC8C; &#xC904;&#xC5C8;&#xACE0;,</p>
</li>
<li><p>&#xBCF4;&#xD305;&#xBD07;&#xC774;&#xB098; &#xC798; &#xC228;&#xACBC;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC0C1; &#xB3CC;&#xB824;&#xBCF4;&#xD305;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xBCF4;&#xC0C1; &#xCC59;&#xACA8;&#xC11C; &#xB0B4;&#xB2E4; &#xD30C;&#xB294;&#xAC8C; &#xC904;&#xC5C8;&#xC8E0;.</p>
</li>
</ul>
<hr>
<p>&#xC815;&#xD655;&#xD788; &#xACC4;&#xC0B0;&#xD560;&#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC77C;&#xC77C; &#xC778;&#xD50C;&#xB808;&#xC758; 40%&#xB294; &#xB9E4;&#xB3C4;&#xBB3C;&#xB7C9;&#xC5D0;&#xC11C; &#xC904;&#xC5B4;&#xB4E0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD6A8;&#xACFC;&#xB85C; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xBC0F; &#xB9E4;&#xB3C4;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC798; &#xBC84;&#xD2F0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAD6C;&#xC694;.</p>
<p>&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC774; 4&#xC8FC;&#xB85C; &#xC904;&#xC5C8;&#xC73C;&#xB2C8; &#xB098;&#xAC08; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4; &#xB098;&#xAC00;&#xB294;&#xAC8C; &#xC774;&#xC81C; &#xD55C;&#xB2EC;&#xB3C4; &#xC548; &#xB0A8;&#xC558;&#xB124;&#xC694;. &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC218;&#xAE09;&#xC774; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xBA74;&#xC11C; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC5D0; &#xC88B;&#xAC8C; &#xC791;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC785;&#xC73C;&#xB85C; &#xB5A0;&#xB4DC;&#xB294; &#xAC70; &#xBCF4;&#xBA74; &#xC2A4;&#xD300;&#xC774; &#xB9DD;&#xD560;&#xAC70;&#xB77C;&#xACE0; &#xC7A5;&#xB2F4;&#xD558;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xAF64; &#xB9CE;&#xC740;&#xB370;(&#xD2B9;&#xD788; &#xD558;&#xC774;&#xBE0C; &#xC5F4;&#xC131;&#xD30C;&#xB4E4;), &#xC774;&#xB4E4;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xC2A4;&#xD300;&#xC5D0; &#xBCC4; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB418;&#xACE0; &#xBCF4;&#xC0C1; &#xB0B4;&#xB2E4; &#xD314;&#xAE30;&#xB9CC; &#xD574;&#xC11C; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC5D0;&#xB294; &#xC624;&#xD788;&#xB824; &#xC548;&#xC88B;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCCE4;&#xB358;&#xAC70;&#xB77C;&#xACE0; &#xBCF4;&#xC77C; &#xC815;&#xB3C4;&#xAD70;&#xC694;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/steem" target="_blank" rel="noopener">&#x2018;STEEM &#xAC00;&#xACA9;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA70;: &#x201C;&#xB9D0;&#x201D; &#xACFC; &#x201C;&#xD604;&#xC2E4;&#x201D; &#xC740; &#xB2E4;&#xB974;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/btc-bitdeer-mining/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcoWf3gtA9nvJse8PE3kUebxwg57mAXvD53AXhZukecK7/image.png" alt="[BTC] Bitdeer mining 첫 구매 기록">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-29T13:08:00.000Z">2020-05-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 692 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/btc-bitdeer-mining/">[BTC] Bitdeer mining 첫 구매 기록</a>
            
        </h1>
        <div class="content">
            <p>@virus707&#xB2D8;&#xC740; &#xC5C5;&#xACC4; &#xC804;&#xBB38;&#xAC00;&#xB2F5;&#xAC8C; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC8FC;&#xC2DC;&#xACE0; &#xC2E4;&#xC81C;&#xB85C; &#xB9CE;&#xC774; &#xD574;&#xBCF4;&#xC2DC;&#xB294;&#xB370;, &#xC694;&#xC998; &#xAFB8;&#xC900;&#xD788; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xBE44;&#xD2B8;&#xB514;&#xC5B4;(bitdeer) &#xCC44;&#xAD74; &#xAD00;&#xB828; &#xC815;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305;: <a href="https://steemit.com/kr/@virus707/2020-5-29-btc" target="_blank" rel="noopener">2020.5.29 BTC &#xCC44;&#xAD74; &#xD604;&#xD669;.</a></li>
</ul>
<hr>
<p>&#xC9C0;&#xB09C; &#xAE30;&#xB85D;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xC0C1;&#xB2F9;&#xD788; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xBE44;&#xC6A9;&#xB4E4;(&#xC804;&#xC1A1;&#xBE44;, &#xC2DC;&#xAC04; &#xAC00;&#xCE58;&#xB85C; &#xC778;&#xD55C; &#xC774;&#xC790;&#xC728; &#xB4F1;) &#xACE0;&#xB824;&#xD574;&#xB3C4; &#xC5F0; 15%&#xB294; &#xB098;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xB098;&#xBA38;&#xC9C0; &#xC218;&#xCE58;&#xB294; &#xAC70;&#xC758; &#xACE0;&#xC815;&#xAC12;&#xC774;&#xACE0;, &#xACB0;&#xAD6D; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xB7C9;, &#xC774;&#xAC70; 2&#xAC1C;&#xAC00; &#xBCC0;&#xC218;&#xC778;&#xB370;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xBA74; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xB0B4;&#xAC00; &#xBC1B;&#xB294; &#xCC44;&#xAD74;&#xB7C9;&#xC740; &#xC904;&#xC5B4;&#xB4E4;&#xAC70;&#xACE0;, &#xBC18;&#xB300;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB9AC;&#xBA74; &#xCC44;&#xAD74;&#xB7C9;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xACA0;&#xC8E0;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xAC74; &#xAC70;&#xC758; &#xBC38;&#xB7F0;&#xC2A4;&#xAC00; &#xB9DE;&#xB2E4;&#xACE0; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2026;&#xADF8;&#xB7EC;&#xBA74;? &#xC774;&#xAC74; &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xBA39;&#xD280;&#xD558;&#xAC70;&#xB098;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xD3ED;&#xB77D;&#xD574;&#xC11C; &#xC804;&#xAE30;&#xAC12;&#xB3C4; &#xC548;&#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xC624;&#xB798; &#xAC00;&#xAC70;&#xB098;. </p>
<ul>
<li><p>&#xC9C0;&#xBD88;&#xD558;&#xB294; &#xBE44;&#xC6A9;&#xC740; &#xAE30;&#xACC4;&#xAC12;&#xC740; &#xC120;&#xC9C0;&#xAE09;&#xC774;&#xACE0;, &#xC804;&#xAE30;&#xB8CC;&#xB294; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB0B4;&#xB294;&#xB370; &#xC804;&#xAE30;&#xB8CC;&#xC758; &#xBE44;&#xC728;&#xC774; &#xD6E8;&#xC52C; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xADF8;&#xB798;&#xC11C; &#xC804;&#xAE30;&#xB8CC;&#xB3C4; &#xC548;&#xB098;&#xC624;&#xBA74; &#xADF8;&#xB0E5; &#xCC44;&#xAD74; &#xC548;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xAE30;&#xACC4; &#xC0AC;&#xC6A9;&#xB8CC;&#xB294; &#xC120;&#xBD88;&#xB85C; &#xB0C8;&#xC73C;&#xB2C8; &#xCC44;&#xAD74; &#xAE30;&#xD68C;&#xAC00; &#xB0A0;&#xC544;&#xAC08;&#xBFD0;. </p>
</li>
</ul>
<p>&#xC774;&#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xD070; &#xBB38;&#xC81C; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xAE30;&#xC5D0;, &#xD55C;&#xBC88; &#xD574;&#xBD10;&#xC57C;&#xACA0;&#xB2E4; &#xC2F6;&#xC5B4;&#xC11C; &#xC624;&#xB298; &#xB4E4;&#xC5B4;&#xAC00; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC624;&#xCE58;&#xB2D8; &#xB808;&#xD37C;&#xB7F4;: <a href="https://www.bitdeer.com/i/MTM3LDEyOCwxMjksMTMyLDEzMCwxMzYsMTM0" target="_blank" rel="noopener">https://www.bitdeer.com/i/MTM3LDEyOCwxMjksMTMyLDEzMCwxMzYsMTM0</a></li>
</ul>
<hr>
<p>&#xAC00;&#xC785;&#xC740; &#xCC38; &#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCC44;&#xAD74;&#xAE30;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmcoWf3gtA9nvJse8PE3kUebxwg57mAXvD53AXhZukecK7/image.png" alt=""><br><br></p>
<p>&#xBB54;&#xAC00; &#xC81C;&#xC77C; &#xC88B;&#xC544;&#xBCF4;&#xC774;&#xB294; (&#xBC84;&#xC804; &#xC22B;&#xC790;&#xAC00; &#xB192;&#xACE0; &#xC606;&#xC5D0; +&#xB3C4; &#xBD99;&#xC740;) &#xC560;&#xB294; &#xC774;&#xBBF8; &#xB9E4;&#xC9C4;&#xC774;&#xAD70;&#xC694;. 7&#xC6D4; 30&#xC77C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xC778;&#xB370; &#xBC8C;&#xC368;&#x2026;</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xADF8; &#xB2E4;&#xC74C; &#xC88B;&#xC544;&#xBCF4;&#xC774;&#xB294; &#xC560;&#xB85C; &#xB118;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xAC00;&#xCE58;&#xB791; &#xAC01;&#xC885; &#xBCC0;&#xC218;&#xB97C; 0&#xC73C;&#xB85C; &#xB193;&#xC73C;&#xBA74; 874/(189+474) = &#xC57D; 1.3&#xC774;&#xB2C8; 30%&#xC758; &#xC218;&#xC775;&#xB960;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xB5BC;&#xB3C4; 20%&#xB294; &#xB098;&#xC624;&#xACA0;&#xC8E0;?</p>
<p><img src="https://cdn.steemitimages.com/DQmWKwUmXGNs1knK89szLNvvhWQfALfTxicSPPwUZWaoPRC/image.png" alt=""><br><br></p>
<hr>
<p>&#xC9C0;&#xAC11;&#xC8FC;&#xC18C;&#xB9CC; &#xB123;&#xACE0;, &#xC1A1;&#xAE08;&#xD654;&#xD3D0;&#xB9CC; &#xACE0;&#xB974;&#xBA74; (USDT&#xB85C; &#xBCF4;&#xB0BC;&#xAE4C; &#xD588;&#xB294;&#xB370; 0.99&#xB2EC;&#xB7EC;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xAE38;&#xB798; &#xB108;&#xBB34; &#xBD88;&#xB9AC;&#xD574;&#xC11C;.. BTC&#xB85C; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;) &#xC27D;&#xAC8C; &#xB418;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC804;&#xAE30;&#xB8CC;&#xB3C4; 5&#xC77C;~60&#xC77C; &#xC0AC;&#xC774; &#xBE44;&#xC6A9;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB358;&#xB370;, &#xC790;&#xC8FC; &#xBCF4;&#xB0B4;&#xAE30; &#xADC0;&#xCC2E;&#xC544;&#xC11C; 20&#xC77C;&#xCE58; &#xC77C;&#xB2E8; &#xC120;&#xBD88;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVkSRaBLG6QSdzPr5qT6nZVgFMj2XvyYTu4xAUvaVnAWj/image.png" alt=""><br><br></p>
<hr>
<p>&#xC774;&#xC81C; 6/18&#xBD80;&#xD130; &#xC800;&#xB3C4; &#xBE44;&#xD2B8; &#xCC44;&#xAD74;&#xC790;&#xAC00; &#xB418;&#xACA0;&#xAD70;&#xC694;. &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/btc-bitdeer-mining" target="_blank" rel="noopener">&#x2018;[BTC] Bitdeer mining &#xCCAB; &#xAD6C;&#xB9E4; &#xAE30;&#xB85D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/spt-yodin-zaku-game-changer/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeJ9S1E5a9Bpuz8pD4uGrk3MAn1gWXkobALaE3YtuFpY6/image.png" alt="[SPT] Yodin Zaku: Game changer">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-28T14:12:39.000Z">2020-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 624 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/spt-yodin-zaku-game-changer/">[SPT] Yodin Zaku: Game changer</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeJ9S1E5a9Bpuz8pD4uGrk3MAn1gWXkobALaE3YtuFpY6/image.png" alt=""><br><br></p>
<p>&#xD55C;&#xB3D9;&#xC548; Splinterlands &#xAC8C;&#xC784;&#xC744; &#xBCC4;&#xB85C; &#xC548;&#xD558;&#xB2E4;&#xAC00;, Anytime &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xAC00; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xB2E4;&#xC2DC; &#xAD00;&#xC2EC;&#xC744; &#xC880; &#xAC00;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8; &#xADF8;&#xC0AC;&#xC774; &#xCE74;&#xB4DC; &#xB808;&#xBCA8;&#xC5C5;&#xC744; &#xAC70;&#xC758; &#xC548;&#xD574;&#xC11C; &#xC548;&#xADF8;&#xB798;&#xB3C4; &#xD798;&#xB4E0;&#xB370; &#xB354; &#xD798;&#xB4E4;&#xC5B4;&#xC9C0;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xBB3C;&#xB860; &#xACB0;&#xB860;&#xC740; &#xD604;&#xC9C8;&#xB85C; &#xCE74;&#xB4DC; &#xBCF4;&#xCDA9;. &#xADF8; &#xC911; &#xD2B9;&#xD788; &#xC798; &#xC0C0;&#xACE0; &#xD65C;&#xC6A9; &#xC798;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC74; &#xC774;&#xBC88;&#xC5D0; &#xC0C8;&#xB85C; &#xB098;&#xC628; &#xBD88; 7&#xB9C8;&#xB098; &#xC18C;&#xD658;&#xC0AC; Yodin Zaku &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC8C; &#xD2B9;&#xD788; &#xAC15;&#xB825;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC800; blast &#xB355;&#xBD84;&#xC778;&#xB370;&#xC694;, &#xC694;&#xC998; &#xACE0;&#xB9C8;&#xB098; &#xB300;&#xC804;&#xC774; &#xB9CE;&#xC740;&#xB370; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; blast&#xB85C; &#xB370;&#xBBF8;&#xC9C0;&#xB97C; &#xC606;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC720;&#xB2DB;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xB123;&#xC73C;&#xBA74; &#xD654;&#xB825;&#xC774; &#xC7A5;&#xB09C; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; snipe &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xC9C1;&#xC811; &#xD0C0;&#xACA9;&#xD558;&#xB294; &#xC6D0;&#xAC70;&#xB9AC; &#xC720;&#xB2DB; + &#xC88C;&#xC6B0; &#xC720;&#xB2DB; &#xD558;&#xBA74; &#xB370;&#xBBF8;&#xC9C0;&#xAC00; 2&#xBC30;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xD6A8;&#xACFC;&#xC774;&#xAE30;&#xC5D0;.</p>
<p>&#xBD88; &#xD2B9;&#xC9D5;&#xC774; &#xD654;&#xB048;&#xD55C; &#xD654;&#xB825;&#xC73C;&#xB85C; &#xBE68;&#xB9AC; &#xB179;&#xC774;&#xB294;&#xAC74;&#xB370;, &#xADF8; &#xD2B9;&#xC131;&#xC744; &#xB354;&#xC6B1; &#xCD5C;&#xC801;&#xD654; &#xC2DC;&#xCF1C;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<hr>
<ul>
<li>&#xC544;&#xB798;&#xB294; &#xAD6C;&#xB9E4; &#xB0B4;&#xC5ED;. &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; 6&#xC7A5; &#xBC1B;&#xC558;&#xB358;&#xAC70;&#xC5D0; &#xB354;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD55C; 80&#xBD88; &#xB4E4;&#xC5EC;&#xC11C; 5&#xC7A5; &#xB354; &#xC0AC;&#xC11C; &#xD569;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A5;&#xB2F9; 16&#xBD88;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xAE34; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xC5D0;&#xC694;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmQZvV27k4T8N5RTqiEKJHdJU6MKb7FkuYyYkA8FtKir9u/image.png" alt=""><br><br></p>
<hr>
<p>&#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB294; &#xC774;&#xB7F0; &#xB300;&#xC804;&#xC785;&#xB2C8;&#xB2E4;. &#xACE8;&#xCE74; &#xB9CC;&#xB819;&#xC73C;&#xB85C; &#xBB34;&#xC7A5;&#xD55C; &#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC758; &#xB300;&#xD45C; th12-aventador&#xC640;&#xC758; &#xC77C;&#xC804;.</p>
<p>&#xC774;&#xC804;&#xC5D0; &#xC0AC;&#xAE30;&#xB85C; &#xBD88;&#xB838;&#xB358; &#xB808;&#xB2CC; &#xC18C;&#xD658;&#xC0AC;&#xC5D0; &#xD65C;&#xACF5;&#xACA9; &#xB7EC;&#xC2DC;&#xB294; &#xAC70;&#xC758; &#xB9C9;&#xC744; &#xAC8C; &#xC5C6;&#xC5C8;&#xB294;&#xB370;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmf3fwUFUuTPhCP6YzR34PKTjUDJTwSCN8828xweAK4ayX/image.png" alt=""><br><br></p>
<p>&#xC6D0;&#xAC70;&#xB9AC;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC57D;&#xD558;&#xACE0; &#xADFC;&#xC811;&#xACF5;&#xACA9;&#xC774; &#xAC15;&#xD588;&#xB358; &#xBD88; splinter &#xC600;&#xC9C0;&#xB9CC; &#xC2E0;&#xC18C;&#xD658;&#xC0AC;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xC911;&#xB9BD; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xC6D0;&#xAC70;&#xB9AC; &#xD65C;&#xACF5;&#xACA9; &#xB300;&#xC804;&#xC5D0;&#xC11C; &#xC624;&#xD788;&#xB824; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC800; &#xC870;&#xD569;&#xC5D0;&#xC11C; &#xBD88; &#xC720;&#xB2DB;&#xC740; 3&#xB9C8;&#xB098; &#xBE44;&#xD2C0;&#xACFC; 5&#xB9C8;&#xB098; &#xD0F1;&#xCEE4;&#xBC16;&#xC5D0; &#xC5C6;&#xAD70;&#xC694;&#x2026; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xB2E4; &#xC911;&#xB9BD;. </p>
<hr>
<p>&#xCE74;&#xB4DC; &#xD604;&#xC9C8;, &#xD2B9;&#xD788; &#xC774; &#xCE74;&#xB4DC; &#xD604;&#xC9C8; &#xB355;&#xBD84;&#xC5D0; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC0C1;&#xC704;&#xAD8C;&#xC5D0; &#xC62C;&#xB77C;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xC98C;&#xC774; &#xC774;&#xC81C; 3&#xC77C; &#xC815;&#xB3C4; &#xB0A8;&#xC558;&#xB294;&#xB370;&#x2026; &#xC774;&#xBC88;&#xC5D4; &#xC0C1;&#xC704;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xAE30;&#xB300;&#xD574; &#xBD10;&#xC57C;&#xACA0;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPMC7H8Yuszt7jEGBHo9AR4SpHFPkjYk1R3JHdE6Zytd7/image.png" alt=""><br><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/spt-yodin-zaku-game-changer" target="_blank" rel="noopener">&#x2018;[SPT] Yodin Zaku: Game changer&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/upbit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYaAfZFThdGe8kr7hr6QDRQ4QUUgiEEk9fToY4c9x4oX5/image.png" alt="Upbit 스팀 하드포크 지원 및 입출금 재개를 바라보며.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-27T13:23:54.000Z">2020-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 538 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/upbit/">Upbit 스팀 하드포크 지원 및 입출금 재개를 바라보며.</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB298; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;23 &#xC9C0;&#xC6D0; &#xACF5;&#xC9C0; &#xBC0F; &#xC785;&#xCD9C;&#xAE08; &#xC7AC;&#xAC1C;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC785;&#xCD9C;&#xAE08;&#xC774; &#xC774;&#xBBF8; &#xC5F4;&#xB838;&#xAC70;&#xB098; &#xC5F4;&#xACA0;&#xB2E4;&#xACE0; &#xACF5;&#xC9C0;&#xD55C; &#xC678;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xB4E4;(&#xD6C4;&#xC624;&#xBE44;, &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xB4F1;) &#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xBE57;&#xC378;&#xACFC; &#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xD788;&#xB824; 6~10% &#xB0AE;&#xC740; &#xD604;&#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC5C5;&#xBE44;&#xD2B8;&#xAC00; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; &#xC678;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xAE30;&#xB300;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xB370;&#xC694;.</p>
<p>&#xC785;&#xCD9C;&#xAE08; &#xC7AC;&#xAC1C; &#xC880; &#xC804;&#xC5D0; &#xD574;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098;, &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC14;&#xB85C; &#xB2E4;&#xC2DC; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYaAfZFThdGe8kr7hr6QDRQ4QUUgiEEk9fToY4c9x4oX5/image.png" alt=""><br><br></p>
<p>&#xADF8;&#xB798;&#xC11C; &#xACB0;&#xAD6D; &#xD574;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xC778;, &#xC57D; 0.21&#xB2EC;&#xB7EC;(255&#xC6D0; &#xC815;&#xB3C4;) &#xC5D0;&#xC11C; &#xB9DE;&#xCDB0;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmeBm8tUt8mRPpzpFvNSgGgLCk4pCzQ3RsVi64i4geaMLd/image.png" alt=""><br><br></p>
<hr>
<p>&#xC800;&#xB3C4; &#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC5C5;&#xBE44;&#xD2B8; &#xC785;&#xCD9C;&#xAE08; &#xC7AC;&#xAC1C; &#xC9C1;&#xD6C4; &#xD6C4;&#xC624;&#xBE44;&#xAC00; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC880;&#xB354; &#xB192;&#xAE38;&#xB798; &#xBCF4;&#xB530;&#xB9AC;(?)&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294;&#x2026; &#xC785;&#xAE08; &#xD655;&#xC778;&#xD558;&#xACE0; &#xBC14;&#xB85C; &#xB9E4;&#xB3C4; &#xAC14;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xB2E4;&#xB978; &#xC77C; &#xD558;&#xB2E4;&#xAC00; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xB193;&#xCCD0;&#xC11C; &#xB531;&#xD788; &#xC774;&#xC775;&#xBCF8; &#xAC74; &#xC5C6;&#xB124;&#xC694;.</p>
<hr>
<p>&#xC774;&#xBC88; &#xC5C5;&#xBE44;&#xD2B8; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC9C0;&#xC6D0; &#xACF5;&#xC9C0;&#xB294; &#xC5BC;&#xB9C8; &#xC804; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACF5;&#xC9C0;&#xC758; &#xBCF5;&#xBD99; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC774;&#xB098; &#xD750;&#xB984;, &#xACB0;&#xB860;&#xC774; &#xAC70;&#xC758; &#xD310;&#xBC15;&#xC774;. &#xB2E4;&#xB9CC; &#xB4A4;&#xC5D0; &#xB098;&#xC654;&#xB294;&#xB370;&#xB3C4; &#xBB54;&#xAC00; &#x201C;&#xC5F4;&#xD654;&#xD310;&#x201D; &#xC774;&#xB780; &#xB290;&#xB08C;&#xC774; &#xB4DC;&#xB294; &#xAE00;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77D;&#xACE0; &#xB098;&#xC11C; &#xB4E4;&#xC740; &#xC0DD;&#xAC01;&#xC740;</p>
<ol>
<li><p>&#xC0C1;&#xD669; &#xB300;&#xCC98; &#xB2A5;&#xB825;&#xC5D0;&#xC11C; &#xC5C5;&#xBE44;&#xD2B8;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; &#xC0C1;&#xB300;&#xAC00; &#xC548; &#xB418;&#xB294;&#xAD6C;&#xB098;.</p>
</li>
<li><p>&#xC804;&#xC138;&#xACC4; &#xC2A4;&#xD300; &#xAC70;&#xB798;&#xB7C9;&#xC758; &#xAC70;&#xC758; &#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC5C5;&#xBE44;&#xD2B8;&#xAC00; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xCAD3;&#xC544;&#xB9CC; &#xAC08; &#xC815;&#xB3C4;&#xB77C;&#xBA74;&#x2026; &#xAD6D;&#xB0B4; &#xADDC;&#xC81C;&#xAC00; &#xC810;&#xC810; &#xC2EC;&#xD574;&#xC9C0;&#xB294; &#xB9C8;&#xB2F9;&#xC5D0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xB354; &#xAC15;&#xD574;&#xC9C0;&#xACA0;&#xAD6C;&#xB098;.</p>
</li>
<li><p>BNB&#xB97C; &#xC0AC;&#xC57C;&#xACA0;&#xB2E4;.</p>
</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/upbit" target="_blank" rel="noopener">&#x2018;Upbit &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC9C0;&#xC6D0; &#xBC0F; &#xC785;&#xCD9C;&#xAE08; &#xC7AC;&#xAC1C;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xBA70;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/steem-knight4sky/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPZJG6wU9wVLferxYWUqmFvSCKg3DeK7QWbk2Q4CDATHz/image.png" alt="STEEM 외부 홍보 첫 상금 사례: knight4sky 님의 코박 인기글 등극">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-26T15:15:21.000Z">2020-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 441 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/steem-knight4sky/">STEEM 외부 홍보 첫 상금 사례: knight4sky 님의 코박 인기글 등극</a>
            
        </h1>
        <div class="content">
            <p>@dev.supporters &#xC5D0;&#xC11C;&#xB294; <a href="https://steemit.com/steemprchallenge/@dev.supporters/event-steem" target="_blank" rel="noopener">[EVENT] STEEM &#xAD00;&#xB828; &#xC678;&#xBD80; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD64D;&#xBCF4; &#xD65C;&#xB3D9;&#xAE08; &#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8; &#xC548;&#xB0B4;</a> &#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xCF54;&#xBC15;, &#xCF54;&#xC778;&#xD310; &#xB4F1; &#xC678;&#xBD80; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC2A4;&#xD300;&#xC744; &#xC54C;&#xB9AC;&#xAE30;&#xC5D0; &#xD798;&#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>@jayplayco&#xB2D8;&#xC758; &#xAE00;&#xC774; &#xCF54;&#xBC15; &#xC778;&#xAE30;&#xAE00; 1&#xC704;&#xB97C; &#xCC0D;&#xC73C;&#xBA70; &#xD64D;&#xBCF4; &#xD6A8;&#xACFC;&#xAC00; &#xCEF8;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xC2DC;&#xC791;&#xD588;&#xB358; &#xC774;&#xBCA4;&#xD2B8;&#xC778;&#xB370;, &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC815;&#xC791; &#xBAA8;&#xAE08;&#xC740; &#xB118;&#xCE58;&#xB3C4;&#xB85D; &#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370; &#xC0C1;&#xAE08;&#xC744; &#xD0C0;&#xAC00;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xC548;&#xD0C0;&#xAE4C;&#xC6E0;&#xC8E0;.</p>
<hr>
<p>&#xB4DC;&#xB514;&#xC5B4; (&#xC81C;&#xAC00; &#xC54C;&#xAE30;&#xB85C;&#xB294;) &#xCCAB; &#xC0AC;&#xB840;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>@knight4sky&#xB2D8;&#xAED8;&#xC11C; &#xCF54;&#xBC15;&#xC5D0; &#xC62C;&#xB824;&#xC8FC;&#xC2E0; <a href="https://cobak.co.kr/community/1/post/344721" target="_blank" rel="noopener">Steem&#xACFC; Hive&#xC758; &#xB300;&#xB9BD;&#x2026;</a> &#xAE00;&#xC774; &#xB2F9;&#xB2F9;&#xD788; &#xC778;&#xAE30;&#xAE00;&#xC5D0; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>10&#xC704;&#xB85C; &#xB9C9; &#xC785;&#xC131;&#xD588;&#xB294;&#xB370;, &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC628; &#xC9C0; 6&#xC2DC;&#xAC04;&#xBC16;&#xC5D0; &#xC548; &#xB418;&#xC5C8;&#xACE0; &#xC544;&#xC9C1; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC758; &#xC9C0;&#xC6D0;&#xC0AC;&#xACA9;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C; &#xC544;&#xB9C8; &#xC880;&#xB354; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPZJG6wU9wVLferxYWUqmFvSCKg3DeK7QWbk2Q4CDATHz/image.png" alt=""><br><br></p>
<p><img src="https://cdn.steemitimages.com/DQmeWgQR4WMHo5S8VURrxnxzNSpSxunbUaP46wgYqR1AXQQ/image.png" alt=""><br><br></p>
<hr>
<p>&#xC88B;&#xC740; &#xAE00;&#xB85C; &#xC678;&#xBD80;&#xC5D0; &#xC2A4;&#xD300;&#xC744; &#xC54C;&#xB9AC;&#xC2E0; @knight4sky&#xB2D8;&#xAED8; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. (@donekim&#xB2D8;&#xAED8;&#xC11C; &#xC544;&#xB9C8; &#xC0C1;&#xAE08; &#xC9C0;&#xAE09; &#xB4F1;&#xC758; &#xC808;&#xCC28;&#xB97C; &#xC9C4;&#xD589;&#xD574;&#xC8FC;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;)</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xCCAB; &#xC2DC;&#xC791;&#xC744; &#xD558;&#xC600;&#xC73C;&#xB2C8;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xCF54;&#xBC15; &#xCF54;&#xC778;&#xD310; &#xC778;&#xAE30;&#xAE00; &#xB4F1;&#xADF9;&#xD558;&#xC2DC;&#xACE0; &#xC0C1;&#xAE08;&#xC744; &#xBC1B;&#xC544;&#xAC00;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; 2,000&#xC2A4;&#xD300;&#xC774; &#xC788;&#xACE0; &#xD544;&#xC694;&#xC2DC; &#xC5B8;&#xC81C;&#xB4E0; &#xCDA9;&#xC6D0; &#xAC00;&#xB2A5;&#xD574;&#xC11C; &#xC7AC;&#xC6D0;&#xC740; &#xB109;&#xB109;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/steem-knight4sky" target="_blank" rel="noopener">&#x2018;STEEM &#xC678;&#xBD80; &#xD64D;&#xBCF4; &#xCCAB; &#xC0C1;&#xAE08; &#xC0AC;&#xB840;: knight4sky &#xB2D8;&#xC758; &#xCF54;&#xBC15; &#xC778;&#xAE30;&#xAE00; &#xB4F1;&#xADF9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/spt-anytime-tournament/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQiiUiZDfVapQA86d8NYUbiDr9amsEnGDTijkwzzopd4F/image.png" alt="[SPT] Anytime Tournament 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-25T13:15:21.000Z">2020-05-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 640 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/spt-anytime-tournament/">[SPT] Anytime Tournament 후기</a>
            
        </h1>
        <div class="content">
            <p>Splinterlands&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xC57C;&#xC2EC;&#xCC28;&#xAC8C; &#xB0B4;&#xB193;&#xC740; &#xC5C5;&#xB370;&#xC774;&#xD2B8; Anytime tournament&#xB294; &#xC815;&#xD574;&#xC9C4; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; (&#xC608;: 24&#xC2DC;&#xAC04;) &#xC6D0;&#xD560; &#xB54C; &#xAC8C;&#xC784;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC30D;&#xBC29;&#xC774; &#xB2E4; &#xC81C;&#xCD9C;&#xD558;&#xBA74; &#xADF8;&#xB54C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xB294; &#xBC29;&#xC2DD;.</p>
<p>&#xC8FC;&#xB9D0; &#xB3D9;&#xC548; &#xC2DC;&#xAC04;&#xC744; &#xB0B4;&#xC11C; 3&#xAC1C; &#xC815;&#xB3C4; &#xCC38;&#xC5EC;&#xD574;&#xBD24;&#xB294;&#xB370;&#xC694;, &#xAC04;&#xB2E8;&#xD55C; &#xC18C;&#xAC10; &#xBC0F; &#xD6C4;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC774;&#xAC8C; &#xADF8;&#xB8F9;&#xBCC4;&#xB85C; &#xB098;&#xB220;&#xC838;&#xC11C; &#xADF8; &#xADF8;&#xB8F9; &#xC548;&#xC758; &#xC720;&#xC800;&#xB4E4;&#xB07C;&#xB9AC; &#xD55C;&#xBC88;&#xC529; &#xACBD;&#xAE30;&#xB97C; &#xD574;&#xC11C; (&#xD480;&#xB9AC;&#xADF8;) &#xC804;&#xC801;&#xC774; &#xACB0;&#xC815;&#xB418;&#xACE0;, &#xB3D9;&#xB960;&#xC77C; &#xACBD;&#xC6B0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC694;&#xC18C;&#xB85C; TB(tiebraker) &#xC5D0; &#xB530;&#xB77C; &#xC21C;&#xC704;&#xAC00; &#xC815;&#xD574;&#xC9C0;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xC740; TB&#xAC00; &#xB108;&#xBB34; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC8C; &#xADF8;&#xB8F9; &#xAC2F;&#xC218;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; - &#xBCF4;&#xD1B5; 20&#xAC1C;&#xAC00; &#xB118;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4; - &#xAC01; &#xADF8;&#xB8F9;&#xBCC4;&#xB85C; &#xC804;&#xC2B9;&#xC744; &#xD55C; &#xC720;&#xC800;&#xB4E4;&#xB07C;&#xB9AC; &#xC21C;&#xC704;&#xB97C; &#xAC00;&#xB824;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xAC70;&#xB4E0;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQiiUiZDfVapQA86d8NYUbiDr9amsEnGDTijkwzzopd4F/image.png" alt=""><br><br></p>
<p>&#xC774; &#xD1A0;&#xB108;&#xC758; &#xACBD;&#xC6B0; &#xC800;&#xB294; 8&#xC2B9; 1&#xD328;&#xB97C; &#xD588;&#xB294;&#xB370;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeVwnSPWvrdgZw2AqMsiZjxXv8HuunPhjZsfdNzMgeujs/image.png" alt=""><br><br></p>
<p>&#xC800;&#xC5D0;&#xAC8C; &#xC774;&#xAE34; Stiant &#xC720;&#xC800;&#xB294; &#xAC19;&#xC740; 8&#xC2B9; 1&#xD328;&#xC774;&#xC9C0;&#xB9CC; &#xC800;&#xB97C; &#xC774;&#xACA8;&#xC11C;&#xC778;&#xC9C0; TB &#xC2A4;&#xCF54;&#xC5B4;&#xAC00; &#xB192;&#xC544;&#xC11C; 15&#xC704;. &#xBC18;&#xBA74; &#xC800;&#xB294; 26&#xC704;.</p>
<p><img src="https://cdn.steemitimages.com/DQmR9a57VVrTWxQZuT5J6nsDmLFBUPjRHwJPsWe2LyxpZDf/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmXJnpyEz3PB4r7bkNiAXR8C1L7eHxWjde1kLgt763qnxC/image.png" alt=""><br><br></p>
<p>&#xD1A0;&#xB108; &#xC0C1;&#xAE08;&#xC774; 32&#xC704;&#xAE4C;&#xC9C0; &#xC8FC;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294;&#xAC78; &#xACE0;&#xB824;&#xD558;&#xBA74;, 2&#xD328;&#xD558;&#xBA74; &#xB05D;&#xC778; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB8F9; &#xD3B8;&#xC131; &#xB300;&#xC9C4;&#xC6B4;&#xC774; &#xC911;&#xC694;&#xD558;&#xC8E0;. </p>
<hr>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC800; &#xB9D0;&#xACE0;&#xB3C4; &#xBC84;&#xADF8;&#xB85C; &#xAE30;&#xAD8C;&#xD328; &#xCC98;&#xB9AC;&#xB418;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAF64; &#xC788;&#xB294;&#xB4EF;&#xD55C;&#xB370;, &#xC774;&#xAC8C; &#xB108;&#xBB34;&#xB098; &#xCE58;&#xBA85;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xBA54;&#xC774;&#xC800; &#xD1A0;&#xB108;&#xC5D0;&#xC11C; &#xBC84;&#xADF8; &#xAE30;&#xAD8C;&#xD328; &#xBE7C;&#xACE0;&#xB294; &#xC804;&#xC2B9;&#xC73C;&#xB85C; 8&#xC2B9; 1&#xD328;&#xB97C; &#xD588;&#xB294;&#xB370;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmZ632W38WX48dCAYVESu2aGrspJQTfbTtfVm9QxHpsq8m/image.png" alt=""><br><br></p>
<p>&#xACB0;&#xACFC;&#xB294; 19&#xC704;. &#xC501;&#xC4F8;&#xD558;&#xC8E0;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeGqVUnqSXifunSNo3GvdYmnHZGN1a57fSRpxtGkV78vV/image.png" alt=""><br><br></p>
<hr>
<p>&#xC774;&#xD6C4; &#xC880;&#xB354; &#xC790;&#xC2E0;&#xC788;&#xB358; &#xACE8;&#xCE74; &#xD1A0;&#xB108;&#xC5D0;&#xC11C;&#xB3C4; 1&#xD328;&#xB85C; &#xC0C1;&#xC704;&#xAD8C;&#xC5D0;&#xC11C; &#xBC00;&#xB9AC;&#xBA70; 12&#xC704;. </p>
<p><img src="https://cdn.steemitimages.com/DQmSEQTtHim1epdrogHVVAfgt6SP9aJkoWST6tnZVK52QpA/image.png" alt=""><br><br></p>
<p>&#xB2E8;&#xD310; &#xC800;&#xB9C8;&#xB098;&#xC758; &#xACBD;&#xC6B0; &#xD2B9;&#xD788; &#xC6B4;&#xC5D0; &#xB9E1;&#xAE30;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740;&#xB370;, &#xC774;&#xB807;&#xAC8C; 1&#xD328;&#xB9CC; &#xD574;&#xB3C4; &#xC21C;&#xC704;&#xAD8C; &#xBC16;&#xC73C;&#xB85C; &#xBC00;&#xB9AC;&#xB2C8; &#xADF8;&#xAC74; &#xC880; &#xC2EB;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xAC00; &#xD3B8;&#xD560; &#xB54C; &#xAC8C;&#xC784;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD655;&#xC2E4;&#xD55C; &#xAC15;&#xC810;&#xC778;&#xB370;, 1&#xD328;&#xB9CC; &#xD574;&#xB3C4; &#xC21C;&#xC704;&#xAD8C; &#xBC16;&#xC73C;&#xB85C; &#xBC00;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xAC74; &#xC880; &#xC548;&#xC88B;&#xC740; &#xC810;&#xC774;&#xB124;&#xC694;. </p>
<p>&#xD604;&#xC7AC; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC774;&#xB2C8; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xAC1C;&#xC120;&#xD574; &#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/spt-anytime-tournament" target="_blank" rel="noopener">&#x2018;[SPT] Anytime Tournament &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/2/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/4/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/2/">2</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/3/">3</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/4/">4</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

