
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 북핵문제, 지금의 상황을 어떻게 봐야할까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 북핵문제, 지금의 상황을 어떻게 봐야할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T03:52:09.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1113 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 북핵문제, 지금의 상황을 어떻게 봐야할까?
            
        </h1>
        <div class="content">
            <p>&#xCC98;&#xC74C; &#xD558;&#xB178;&#xC774; &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xACB0;&#xB82C;&#xB41C; &#xB2E4;&#xC74C; &#xD55C;&#xB3D9;&#xC548; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC81C;&#xC57C; &#xB9D0;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xBB54;&#xAC00; &#xD070;&#xC77C;&#xC744; &#xB2F9;&#xD560; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB17C;&#xC9C0;&#xC758; &#xAE30;&#xC0AC;&#xB85C; &#xAC00;&#xB4DD;&#xCC3C;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC2DD;&#xB7C9;&#xB09C;&#xC758; &#xC804;&#xC870;&#xAC00; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAE30;&#xC0AC;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB2E4;&#xB294; &#xAE30;&#xC0AC;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBD81;&#xD55C; &#xCD5C;&#xC120;&#xD76C; &#xC678;&#xBB34;&#xC131; &#xBD80;&#xC0C1;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC62C; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xC2DC;&#xAC04;&#xC744; &#xC904; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xBCC0;&#xD654;&#xC5C6;&#xC73C;&#xBA74; &#xC790;&#xAE30;&#xAE38;&#xC744; &#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC62C;&#xC5F0;&#xB9D0;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xAC04;&#xC744; &#xB9C8;&#xC9C0;&#xB178;&#xC120;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xD55C; &#xAC83;&#xC740; &#xB0B4;&#xB144;&#xC5D0; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC120;&#xAC70;&#xAC00; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB0B4;&#xB144;&#xC774;&#xB418;&#xBA74; &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2C8; &#xC62C;&#xD574;&#xB9D0;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC774; &#xB300;&#xD654;&#xC5D0; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xAE38;&#xC744; &#xAC08; &#xAC83;&#xC784;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xAE38;&#xC744; &#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;, &#xD575;&#xC2E4;&#xD5D8; &#xB4F1;&#xC744; &#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC774;&#xB098; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC758; &#xCE58;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xACFC; &#xD575;&#xC2E4;&#xD5D8; &#xC720;&#xC608;&#xB97C; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xB824;&#xBC84;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7FC; &#xB2F9;&#xC5F0;&#xD788; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC7AC;&#xC120;&#xC744; &#xC704;&#xD55C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC740; &#xD575;&#xC774;&#xB098; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xB0A8;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAD70;&#xC0AC;&#xC801; &#xB3C4;&#xBC1C; &#xB4F1;&#xB3C4; &#xAC10;&#xD589;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD604;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xB3C4; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xACE0; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB178;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB0A8;&#xD55C; &#xC815;&#xBD80;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xC790;&#xD55C;&#xB2F9;&#xC774;&#xB4E0; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB4E0; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08; &#xBD81;&#xBBF8;&#xAC04; &#xB204;&#xAC00; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC950;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD5F7;&#xAC08;&#xB9B0;&#xB2E4;. &#xB300;&#xBD81; &#xAC15;&#xACBD;&#xD30C;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xB9D0;&#xCC98;&#xB7FC;, &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAC15;&#xC555;&#xC815;&#xCC45;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC218; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xBD80;&#xD130; &#xC798; &#xB530;&#xC838; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xB354;&#xB77C;&#xB3C4; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C; ? &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB0E5; &#xBBF8;&#xAD6D;&#xC758; &#xAC15;&#xC555;&#xC815;&#xCC45;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB2F9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC744;&#xAE4C; ? </p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xAC15;&#xC555;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xBB34;&#xB108;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xADF8;&#xB300;&#xB85C; &#xB458; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xB530;&#xC838;&#xBCF4;&#xBA74; &#xAC15;&#xC555;&#xC815;&#xCC45;&#xC774; &#xBD81;&#xD55C; &#xD575;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xC548;&#xC774; &#xC544;&#xB2D8;&#xC740; &#xC790;&#xBA85;&#xD558;&#xB2E4;. </p>
<p>&#xB2F5;&#xB2F5;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xADF8;&#xB0E5; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xD3EC;&#xAE30;&#xB9CC;&#xC744; &#xC678;&#xCE58;&#xB294; &#xAC83;&#xBC16;&#xC5D0; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xCD08;&#xD55C; &#xCE21;&#xBA74;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;. &#xAC1C;&#xC131;&#xACF5;&#xB2E8;&#xACFC; &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC744; &#xB2E4; &#xD3EC;&#xAE30;&#xD574;&#xBC84;&#xB838;&#xC73C;&#xB2C8; &#xC6B0;&#xB9AC;&#xAC00; &#xBD81;&#xD55C;&#xACFC; &#xB51C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xBA74; &#xBCFC; &#xC218;&#xB85D; &#xB2F5;&#xB2F5;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE4; &#xBBF8;&#xAD6D;&#xC774; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xD654;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xC62C; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBCF4;&#xB294; &#xAC83; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC808;&#xB300;&#xB85C;  &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xC5D0; &#xD55C; &#xD45C;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNDlzOTV3IiwiYSI6WyJ0LTEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQGRjbGljay9kY2xpY2stYW4taW5jZW50aXZpemVkLWFkLXBsYXRmb3JtLWJ5LXByb29mLW9mLWNsaWNrLSIsImlhdCI6MTU1NzAyNTEyMiwiZXhwIjoxODcyMzg1MTIyfQ.yb1gyZL2UNZB40XSB5L24HamadydtEiMCv1k6A_goQM" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/49s95w" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBD81;&#xD575;&#xBB38;&#xC81C;, &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBD10;&#xC57C;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/nothkorea/">nothkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/wmd/">wmd</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2qbylo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 경주 분황사 보광전에서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4ggnhn/">
                <span class="level-item">(올드스톤의 횡설수설) 문무일 검찰총장의 공수처 법안 반대를 보면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

