
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/61o5x3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYF2McFnRtKLV99utUoh8mB9RjKguK8ezfbJqXfwaCgBF/%E1%84%91%E1%85%A6%E1%84%85%E1%85%A7%E1%86%B7.jpg" alt="우한 폐렴, 공포심에 굴복하지 말자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-29T23:36:09.000Z">2020-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct-freeboard/">sct-freeboard</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1368 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/61o5x3/">우한 폐렴, 공포심에 굴복하지 말자</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYF2McFnRtKLV99utUoh8mB9RjKguK8ezfbJqXfwaCgBF/%E1%84%91%E1%85%A6%E1%84%85%E1%85%A7%E1%86%B7.jpg" alt="&#x1111;&#x1166;&#x1105;&#x1167;&#x11B7;.jpg"></p>
<p>&#xC6B0;&#xD55C;&#xD3D0;&#xB834;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xD3EC;&#xAC00; &#xADF9;&#xB2E8;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xACF5;&#xD3EC;&#xB294; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xAE30;&#xACE0; &#xB610; &#xC99D;&#xD3ED;&#xB41C;&#xB2E4;. &#xAC04;&#xD639; &#xB108;&#xBB34;&#xB098; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xAE30;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC778; &#xC785;&#xAD6D;&#xAE08;&#xC9C0; &#xCCAD;&#xC640;&#xB300; &#xCCAD;&#xC6D0;&#xC774; &#xBA70;&#xCE60;&#xB9CC;&#xC5D0; 50&#xB9CC;&#xBA85;&#xC774; &#xB118;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xC815;&#xBD80;&#xCC28;&#xC6D0;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; SNS&#xC5D0; &#xD604;&#xC815;&#xBD80;&#xC758; &#xCE5C;&#xC911;&#xAD6D; &#xC131;&#xD5A5;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB09C;&#xB9AC;&#xB2E4;.</p>
<p>&#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0;&#xBD84;&#xB4E4; &#xC911;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xB294; &#xC774;&#xB7F0; &#xACF5;&#xD3EC;&#xC2EC;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB824;&#xB294; &#xBD88;&#xC21C;&#xD55C; &#xC758;&#xB3C4;&#xB3C4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xB9C8;&#xC2A4;&#xD06C;&#xB07C;&#xACE0; &#xD68C;&#xC758;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xAD6D;&#xBBFC;&#xBD88;&#xC548;&#xAC10;&#xACFC; &#xACF5;&#xD3EC;&#xC2EC;&#xC744; &#xC870;&#xC7A5;&#xD574;&#xC11C; &#xBC18;&#xC0AC;&#xC774;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xB294; &#xC584;&#xD30D;&#xD55C; &#xC218;&#xC791;&#xC5D0;&#xC11C; &#xAE30;&#xC778;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xBAA8;&#xB450; &#xC798;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xC0C1;&#xD669;&#xC744; &#xB108;&#xBB34; &#xC548;&#xC77C;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD55C; &#xC798;&#xBABB;&#xB3C4; &#xC788;&#xB2E4;. &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xACAC;&#xD574;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB108;&#xBB34; &#xCCAD;&#xC640;&#xB300; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB300;&#xCC45;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xB824;&#xB294; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB9AC;&#xC998;&#xC801; &#xC131;&#xD5A5;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xC801;&#xD588;&#xB2E4;&#xC2DC;&#xD53C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xAC00; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB77C;&#xACE0; &#xC758;&#xD559;&#xC801; &#xBB38;&#xC81C;&#xAE4C;&#xC9C0; &#xC798; &#xC54C;&#xC218;&#xB294; &#xC5C6;&#xC9C0; &#xC54A;&#xC740;&#xAC00;.</p>
<p>&#xC544;&#xB9C8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#x2018;&#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC6B0;&#xD55C;&#xD3D0;&#xB834;&#xC740; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC7A5;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xB300;&#xCC98;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC758; &#xB300;&#xCC45;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC7A5;&#xAED8;&#xC11C;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD544;&#xC694;&#xD558;&#xBA74; &#xC800;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xD574;&#xC11C; &#xC815;&#xBD80;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xC2ED;&#xC2DC;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xBB34;&#xC9C0; &#xC62C;&#xB77C;&#xAC14;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD55C;&#xACC4;&#xB294; &#xC808;&#xB300;&#xB85C; &#xB0A8; &#xC798;&#xB418;&#xB294; &#xAC83; &#xBABB;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xAC04;&#xB2E8;&#xD55C; &#xC77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC27D;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xBB34;&#xC758;&#xC2DD; &#xAE4A;&#xC740; &#xACF3;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xADF8; &#xBB34;&#xC5C7;&#xC774; &#xC774;&#xB4E4;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xB9C8;&#xC2A4;&#xD06C; 200&#xB9CC;&#xC7A5; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xD544;&#xC694;&#xD558;&#xBA74; &#xC6B0;&#xB9AC; &#xC758;&#xB8CC;&#xC778;&#xB825;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC633;&#xC740; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBB38;&#xC744; &#xAC78;&#xC5B4; &#xC7A0;&#xAD6C;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC758;&#xB8CC;&#xAC00; &#xCDE8;&#xC57D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC608; &#xC6D0;&#xCC9C;&#xCC28;&#xB2E8;&#xD558;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC720;&#xD589;&#xBCD1;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xD53C;&#xD574;&#xAC00;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xC774;&#xB7F4; &#xB54C; &#xBD81;&#xC911; &#xAD6D;&#xACBD;&#xC9C0;&#xC5ED;&#xC5D0; &#xC758;&#xB8CC;&#xC9C4;&#xC744; &#xD30C;&#xACAC;&#xD574;&#xC11C; &#xC6B0;&#xD55C;&#xD3D0;&#xB834;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xB4F1;&#xC758; &#xBC29;&#xBC95;&#xB3C4; &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC778;&#xB3C4;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xBD81;&#xD55C;&#xC5D0; &#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xC989;&#xAC01; &#xC9C0;&#xC6D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC5D0; &#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBC1C;&#xC6D0;&#xC9C0;&#xC778;&#xB370; &#xBC1C;&#xC6D0;&#xC9C0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBD09;&#xC1C4;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xAD6D;&#xACBD;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xC2DD; &#xC544;&#xB2CC;&#xAC00; ? &#xACFC;&#xD558;&#xB2E4; &#xC2F6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC870;&#xCE58;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xC870;&#xCE58;&#xB3C4; &#xB9CC;&#xC804;&#xC744; &#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xB9C9;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC5D0; &#xAD74;&#xBCF5;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC911;&#xAD6D;&#xB3C4; &#xCD9C;&#xAD6D;&#xC2DC;&#xD0AC; &#xB54C; &#xAC10;&#xC5FC;&#xC790;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xC804;&#xC744; &#xAE30;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACF5;&#xD56D;&#xC5D0;&#xC11C;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xB290;&#xC2A8;&#xD558;&#xB2E4;&#xB294; &#xC9C0;&#xC801;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACF5;&#xD3EC;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xBA74; &#xC774;&#xC131;&#xC774; &#xB9C8;&#xBE44;&#xB418;&#xC5B4; &#xC9D1;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xBD80;&#xC73C;&#xBA74; &#xD3ED;&#xBC1C;&#xC744; &#xD55C;&#xB2E4;. &#xACF5;&#xD3EC;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xB17C;&#xB9AC;&#xAC00; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBC8C;&#xC368; &#xC911;&#xAD6D;&#xC778; &#xD3EC;&#xBE44;&#xC544;&#xAC00; &#xBC1C;&#xC0DD;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC870;&#xC120;&#xC871; &#xB3D9;&#xD3EC;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xD610;&#xC624;&#xC801; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xB09C;&#xBB34;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xAC8C; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ?</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xB3C4; &#xC774;&#xB7F0; &#xACF5;&#xD3EC;&#xC2EC;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xBB34;&#xCC45;&#xC784;&#xD558;&#xACE0; &#xC584;&#xD30D;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xBC84;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xBE44;&#xB09C;&#xD574;&#xC654;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xACF5;&#xD3EC;&#xC2EC;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xC9C0; &#xB9D0;&#xC790;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xACF5;&#xD3EC;&#xB97C; &#xC870;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xB2F9;&#xD558;&#xC9C0; &#xB9D0;&#xC790;. &#xC5B4;&#xCC28;&#xD53C; &#xBC8C;&#xC5B4;&#xC9C4; &#xC77C;. &#xCD5C;&#xB300;&#xD55C; &#xC774;&#xC131;&#xC801;&#xC774;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xACF5;&#xD3EC;&#xC2EC;&#xC744; &#xC870;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC808;&#xB300;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 1&#xC6D4; 30&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/61o5x3" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xD55C; &#xD3D0;&#xB834;, &#xACF5;&#xD3EC;&#xC2EC;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xC9C0; &#xB9D0;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3svfuw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWDb6cv9p369oWwLpQdCqDVJZPrxMgdBVj5fuMfmfYUDD/%E1%84%8D%E1%85%A9%E1%86%BE%E1%84%80%E1%85%B5%E1%84%82%E1%85%B3%E1%86%AB%20%E1%84%80%E1%85%A1%E1%86%BC%E1%84%8B%E1%85%A1%E1%84%8C%E1%85%B5.jpeg" alt="좌절과 공포로부터의 탈출">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-29T00:59:42.000Z">2020-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1577 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3svfuw/">좌절과 공포로부터의 탈출</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWDb6cv9p369oWwLpQdCqDVJZPrxMgdBVj5fuMfmfYUDD/%E1%84%8D%E1%85%A9%E1%86%BE%E1%84%80%E1%85%B5%E1%84%82%E1%85%B3%E1%86%AB%20%E1%84%80%E1%85%A1%E1%86%BC%E1%84%8B%E1%85%A1%E1%84%8C%E1%85%B5.jpeg" alt="&#x110D;&#x1169;&#x11BE;&#x1100;&#x1175;&#x1102;&#x1173;&#x11AB; &#x1100;&#x1161;&#x11BC;&#x110B;&#x1161;&#x110C;&#x1175;.jpeg"></p>
<p>&#xC815;&#xCE58; &#xBC1C;&#xC804;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC5B4;&#xB835;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC2E4;&#xAC10;&#xD558;&#xBA74;&#xC11C; &#xC88C;&#xC808;&#xD55C;&#xB2E4;. &#xADF8; &#xCD94;&#xC6B4; &#xACA8;&#xC6B8; &#xAE38;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xBC29;&#xD669;&#xD558;&#xBA74;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xAE30;&#xC801;&#xC744; &#xC88C;&#xC808;&#xB85C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xBD88;&#xACFC; 2&#xB144; &#xBC18;&#xB3C4; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC560;&#xCD08;&#xC5D0; &#xC778;&#xAC04;&#xC744; &#xBBFF;&#xB294; &#xAC83; &#xBD80;&#xD130;&#xAC00; &#xC798;&#xBABB;&#xC774;&#xC5C8;&#xB2E4;. &#xCD1B;&#xBD88; &#xD601;&#xBA85;&#xC5D0; &#xC62C;&#xB77C;&#xD0C4; &#xADF8;&#xB4E4;&#xC740; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xC6B0;&#xB9AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xB3C4;&#xB355;&#xC801;&#xC778; &#xACB0;&#xD568;&#xD22C;&#xC131;&#xC774;&#xC5C8;&#xACE0;, &#xB2A5;&#xB825;&#xB3C4; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xC800; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC2EC;&#xAE08;&#xC744; &#xC870;&#xAE08; &#xC6B8;&#xB9AC;&#xB294; &#xC5F0;&#xAE30;&#xC790;&#xC801; &#xC790;&#xC9C8;&#xC774; &#xB354; &#xC55E;&#xC130;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC870;&#xAE08; &#xC5B4;&#xB20C;&#xD55C; &#xB9D0;&#xC744; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC740; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC774;&#xC5C8;&#xB2E4;. &#xC120;&#xD55C; &#xC5BC;&#xAD74;&#xC774; &#xC120;&#xD55C; &#xD589;&#xB3D9;&#xACFC; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC740; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xAC04; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4; &#xCC29;&#xD558;&#xACE0; &#xC798; &#xC0DD;&#xAE34; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xCDA9;&#xACA9;&#xC744; &#xBC1B;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xAD8C;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB54C;&#xAC00; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.</p>
<p>&#xAC1C;&#xD601;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC81C;&#xB3C4;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774;&#xD6C4; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC81C;&#xB3C4;&#xC801; &#xAC1C;&#xD601;&#xC740; &#xAC70;&#xC758; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xAC00; &#xB0B4;&#xBD80;&#xB85C; &#xBD80;&#xD130; &#xBD95;&#xAD34;&#xB41C; &#xC6D0;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC131;&#xCC30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCCAD;&#xC640;&#xB300; &#xD2B9;&#xBCC4;&#xAC10;&#xCC30;&#xAD00;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xACF5;&#xC11D;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xB294; &#xADF8;&#xB798;&#xB3C4; &#xCCAD;&#xC640;&#xB300; &#xD2B9;&#xBCC4;&#xAC10;&#xCC30;&#xAD00;&#xC744; &#xC784;&#xBA85;&#xC740; &#xD588;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC544;&#xC608; &#xC784;&#xBA85;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBCF4;&#xB2C8; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC74C;&#xAECF; &#xD574; &#xB4DC;&#xC168;&#xB2E4;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xC369;&#xC740; &#xB0C4;&#xC138;&#xAC00; &#xC628;&#xC138;&#xC0C1;&#xC744; &#xB4A4;&#xB36E;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xB824;&#xACE0; &#xCD1B;&#xBD88;&#xB4E4;&#xACE0; &#xAD11;&#xD654;&#xBB38;&#xC5D0; &#xAC14;&#xB358;&#xAC00; &#xD558;&#xB294; &#xC790;&#xC870;&#xAC10;&#xC73C;&#xB85C; &#xC11C;&#xAE00;&#xD504;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xB3C4;&#xAD6C;&#xB85C; &#xC804;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC5B4;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xB450;&#xD658; &#xB54C;&#xB3C4; &#xC774;&#xC815;&#xB3C4;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xC81C; &#xBCF4;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xAC08;&#xB54C;&#xAE4C;&#xC9C0; &#xAC00;&#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC744; &#xACB0;&#xC0AC;&#xC639;&#xC704;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xC2DD;&#xC790; &#xCE35;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC88C;&#xC808;&#xD560; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB294; &#xB450;&#xAC00;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;&#xB294; &#xC18C;&#xC704; &#xC2DD;&#xC790; &#xCE35;&#xC774; &#xC0AC;&#xD68C;&#xC801; &#xC5ED;&#xC0AC;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xBA85;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xB97C; &#xB530;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xC624;&#xD788;&#xB824; &#xC724;&#xB9AC;&#xC801; &#xB3C4;&#xB355;&#xC801; &#xAC00;&#xCE58;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xC624;&#xD788;&#xB824; &#xBD80;&#xCD94;&#xAE30;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC9C4;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xC758; &#xB2F4;&#xC9C0;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB358; &#xD638;&#xB0A8;&#xC774; &#xD55C;&#xAD6D; &#xC815;&#xCE58;&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBC18;&#xB3D9;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2DD;&#xC790;&#xB4E4;&#xC758; &#xBC30;&#xC2E0;&#xC740; &#xD55C;&#xB450;&#xBC88;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC870;&#xADF8;&#xB9CC; &#xC774;&#xC775;&#xC5D0; &#xC9C0;&#xC870;&#xB97C; &#xD314;&#xC544;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD638;&#xB0A8;&#xC774; &#xBC18;&#xB3D9;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBF08;&#xC544;&#xD504;&#xB2E4;. &#xC9C0;&#xAE08; &#xD638;&#xB0A8;&#xC740; &#xACFC;&#xAC70; &#xC601;&#xB0A8;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xD6E8;&#xC52C; &#xB6F0;&#xC5B4;&#xB118;&#xACE0; &#xC788;&#xB2E4;. &#xC601;&#xB0A8;&#xAD8C;&#xB825;&#xC774; &#xAD8C;&#xB825;&#xC774; &#xAC15;&#xACE0;&#xD560;&#xB54C;&#xB3C4; &#xC601;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xC758;&#xB97C; &#xBD80;&#xB974;&#xC9D6;&#xC73C;&#xBA70; &#xBAA9;&#xC228;&#xAC78;&#xACE0; &#xB6F0;&#xCCD0;&#xB098;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD638;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC774;&#xB7F0; &#xD1F4;&#xD589;&#xC801; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xACF5;&#xD3EC;&#xC2EC; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xAC19;&#xC774; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;&#xB294; &#xACF5;&#xD3EC;&#xAC10;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xBA74;&#xC11C; &#xC774;&#xC131;&#xC801; &#xD310;&#xB2E8;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC73C;&#xB85C; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC815;&#xAD8C;&#xC758; &#xB9C8;&#xB984;&#xC73C;&#xB85C; &#xC804;&#xB77D;&#xD558;&#xC5EC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC639;&#xC704;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACB0;&#xC0AC;&#xB300;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xAC83;&#xC740; &#xACF5;&#xD3EC;&#xC2EC;&#xC5D0; &#xAD74;&#xBCF5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xACF5;&#xD3EC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xC654;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACF5;&#xD3EC;&#xB294; &#xC774;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD560;&#xB54C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xB290;&#xB07C;&#xB294; &#xACF5;&#xD3EC;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD55C; &#xC815;&#xAD8C;&#xACFC; &#xC6B4;&#xBA85;&#xC744; &#xAC19;&#xC774; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC815;&#xAD8C; &#xACB0;&#xC0AC;&#xC639;&#xC704;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD638;&#xB0A8;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC6B4;&#xBA85;&#xC744; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xAC19;&#xC774;&#xD560; &#xD558;&#xB4F1;&#xC758; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xAD8C;&#xB825;&#xC740; &#xC720;&#xD55C;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD8C;&#xB825;&#xC758; &#xC798;&#xBABB;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCC45;&#xC784;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC798;&#xBABB;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xADF8; &#xC798;&#xBABB;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC83;&#xC5D0;&#xC11C; &#xBD80;&#xD130; &#xCD9C;&#xBC1C;&#xD55C;&#xB2E4;.</p>
<p>&#xACF5;&#xD3EC;&#xC2EC;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xB97C; &#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xACB0;&#xC0AC;&#xC639;&#xC704;&#xD558;&#xB824;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xAD8C;&#xC774; &#xB3C4;&#xB355;&#xC801;&#xC73C;&#xB85C; &#xC724;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC62C;&#xBC14;&#xB974;&#xBA70; &#xC815;&#xC758;&#xB85C;&#xC6B4;&#xC9C0;&#xB97C; &#xBA3C;&#xC800; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xAD8C;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xC88B;&#xC740; &#xC0AC;&#xD68C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xD310;&#xB2E8;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC8FC;&#xBCC0;&#xC0C1;&#xD669;&#xC744; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778;&#xAC00;&#xB97C; &#xD310;&#xB2E8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xACF5;&#xD3EC;&#xC5D0; &#xC9C8;&#xB824;&#xC11C; &#xADF8;&#xB300;&#xB85C; &#xB04C;&#xB824;&#xAC00;&#xBA74;, &#xD638;&#xB0A8;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xC8C4;&#xC778;&#xC73C;&#xB85C; &#xB2E8;&#xC8C4;&#xB97C; &#xBC1B;&#xAC8C;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC88C;&#xC808;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6A9;&#xAE30;&#xC640; &#xC2E0;&#xB150;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xACF5;&#xD3EC;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xC131;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3svfuw" target="_blank" rel="noopener">&#x2018;&#xC88C;&#xC808;&#xACFC; &#xACF5;&#xD3EC;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xD0C8;&#xCD9C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6x2t9r/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd8Zj5E78o6W3EGoeypbAEc2oWzuEfmXp5XNpzz8MDQRv/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%B3%E1%86%AB.jpeg" alt="최근 북한의 움직임에 대한 동향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-28T00:55:15.000Z">2020-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 982 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6x2t9r/">최근 북한의 움직임에 대한 동향</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmd8Zj5E78o6W3EGoeypbAEc2oWzuEfmXp5XNpzz8MDQRv/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%B3%E1%86%AB.jpeg" alt="&#x1100;&#x1175;&#x11B7;&#x110C;&#x1165;&#x11BC;&#x110B;&#x1173;&#x11AB;.jpeg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC744; &#xC120;&#xC5B8;&#xD55C; &#xC774;&#xD6C4; &#xB3D9;&#xD5A5;&#xC774; &#xADF8;&#xB9AC; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xCE58; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC640; &#xBD81;&#xBBF8;&#xAD00;&#xACC4;&#xC758; &#xC804;&#xBA74;&#xC801;&#xC778; &#xC545;&#xD654;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xB0A8;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC791;&#xB144; 12&#xC6D4; &#xB9D0; &#xAE08;&#xAC15;&#xC0B0; &#xB0A8;&#xCE21;&#xC2DC;&#xC124;&#xC744; 2&#xC6D4;&#xAE4C;&#xC9C0; &#xCCA0;&#xAC70;&#xD558;&#xB77C;&#xACE0; &#xCD5C;&#xD6C4; &#xD1B5;&#xCCA9;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xAE08;&#xB144;&#xB3C4; &#xC608;&#xC815;&#xB41C; &#xD55C;&#xBBF8;&#xC5F0;&#xD569;&#xD6C8;&#xB828;&#xC774; &#x2018;&#xB0A8;&#xBD81;&#xAD70;&#xC0AC;&#xD569;&#xC758; &#xD30C;&#xAE30;&#x2019;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xC6B0;&#xB9AC;&#xAD70;&#xC758; &#xCCA8;&#xB2E8; &#xAD70;&#xC0AC;&#xBB34;&#xAE30;&#xB3C4;&#xC785;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xAD70;&#xC774; &#xB178;&#xACE8;&#xC801;&#xC778; &#xB300;&#xACB0;&#xC790;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC758; &#xC815;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC1C;&#xC120;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xD070; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xBBF8;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xB3D9;&#xD5A5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8;, &#xBD81;&#xD55C;&#xC740; 19&#xB144; 12&#xC6D4; 31 &#xB2F9;&#xC804;&#xC6D0;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC804;&#xB7B5;&#xBB34;&#xAE30;&#xB97C; &#xBCF4;&#xC720;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D;&#xC774; &#xC18D;&#xC218;&#xBB34;&#xCC45;&#xC73C;&#xB85C; &#xB2F9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC2E4;&#xC81C;&#xD589;&#xB3D9;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xACF5;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C; &#xBC1C;&#xD45C; &#xC9C1;&#xD6C4;&#xC778; 1&#xC6D4; 2&#xC77C; &#xC5D0;&#xC2A4;&#xD37C; &#xBBF8;&#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC740; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC678;&#xAD50;&#xC801;&#xC778; &#xB300;&#xD654;&#xC640; &#xD568;&#xAED8; &#xBD81;&#xD55C;&#xC758; &#xC790;&#xC81C;&#xB97C; &#xCD09;&#xAD6C;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xD55C;&#xBBF8;&#xC5F0;&#xD569;&#xD6C8;&#xB828; &#xC7AC;&#xAC1C;&#xB97C; &#xAC80;&#xD1A0;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xBD81;&#xD55C;&#xC740; 1&#xC6D4; 21&#xC77C; &#xC8FC;&#xCCA0;&#xC6A9; &#xBD81;&#xD55C;&#xB300;&#xD45C;&#xBD80; &#xCC38;&#xC0AC;&#xAD00;&#xC740; &#xC81C;&#xB124;&#xBC14; &#xC720;&#xC5D4;&#xAD70;&#xCD95;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xD575;&#xC2E4;&#xD5D8;&#xACFC; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4; &#xBC1C;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xC5BD;&#xB9E4;&#xC774;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xBBF8;&#xAD6D;&#xC740; &#xAC01;&#xC885; &#xC804;&#xB7B5;&#xBB34;&#xAE30;&#xB4E4;&#xC744; &#xD0DC;&#xD3C9;&#xC591;&#xACFC; &#xD55C;&#xBC18;&#xB3C4; &#xC778;&#xADFC; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC7AC;&#xBC30;&#xCE58; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB7EC;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD575; &#xBC0F; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xC2DC;&#xC5B4;&#xB3C4;&#xC5B4; &#xB8E8;&#xC988;&#xBCA8;&#xD2B8; &#xD56D;&#xBAA8;&#xB97C; &#xC81C;7&#xD568;&#xB300; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xB0B4;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB3C4; &#xAC10;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xBD81;&#xD55C;&#xC740; &#xC8FC;&#xC911; &#xC8FC;&#xC720;&#xC5D4; &#xB300;&#xC0AC;&#xB97C; &#xC18C;&#xD658;&#xD588;&#xB2E4;. 1&#xC6D4; 18&#xC77C; &#xC911;&#xAD6D;&#xC744; &#xAC70;&#xCC98; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xC8FC;&#xC911;, &#xC8FC;&#xC720;&#xC5D4; &#xB300;&#xC0AC;&#xAC00; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xBBF8;&#xC0C1;&#xD669;&#xACFC; &#xC678;&#xD658;&#xC870;&#xB2EC; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB9CE;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xB3D9;&#xD5A5;&#xC911;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC778;&#xC801;&#xBCC0;&#xD654;&#xC774;&#xB2E4;.</p>
<p>&#xC8FC;&#xB7EC;&#xC2DC;&#xC544; &#xB300;&#xC0AC;&#xB97C; &#xD558;&#xB358; &#xAE40;&#xD615;&#xC900;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xCD1D;&#xAD04;&#xD558;&#xB294; &#xB2F9;&#xAD6D;&#xC81C;&#xBD80;&#xC7A5;&#xC73C;&#xB85C; &#xCDE8;&#xC784;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD70;&#xCD9C;&#xC2E0;&#xC778; &#xC774;&#xC120;&#xAD8C;&#xC774; &#xC678;&#xBB34;&#xC0C1;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xB2F9; &#xAD6D;&#xC81C;&#xBD80;&#xC7A5; &#xAE40;&#xD615;&#xC900;&#xC774; &#xC5B4;&#xB5A4; &#xC778;&#xBB3C;&#xC778;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xD655;&#xC778;&#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC120;&#xAD8C;&#xC774; &#xC678;&#xBB34;&#xC0C1;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xB41C; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC740; &#xB2F9;&#xBD84;&#xAC04; &#xC678;&#xAD50;&#xC801;&#xC778; &#xAD50;&#xC12D;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xC120;&#xC5B8;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xC8FC;&#xB85C; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC784;&#xC744; &#xC2DC;&#xC0AC;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC77C;&#xB828;&#xC758; &#xC5F0;&#xC18D;&#xC120;&#xC0C1;&#xC5D0;&#xC11C; &#xD30C;&#xC545;&#xD574; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xB9E4;&#xC6B0; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xCD94;&#xAC00;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC744; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C;</p>
<p>&#xAE00;&#xC4F4;&#xC774; admin&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 1&#xC6D4; 28&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6x2t9r" target="_blank" rel="noopener">&#x2018;&#xCD5C;&#xADFC; &#xBD81;&#xD55C;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xD55C; &#xB3D9;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4d9xxq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXzH8fRoeSyr5iNbQdx5WzxvtnPzoSyFX6beiiqqY4iLu/%E1%84%83%E1%85%A1%E1%84%8B%E1%85%AE%E1%86%AB%E1%84%85%E1%85%A9%E1%84%83%E1%85%B3.jpeg" alt="똑같은 행동을 하면서 미래가 바뀌기를 기대하지 말자.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-27T00:39:27.000Z">2020-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 920 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4d9xxq/">똑같은 행동을 하면서 미래가 바뀌기를 기대하지 말자.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXzH8fRoeSyr5iNbQdx5WzxvtnPzoSyFX6beiiqqY4iLu/%E1%84%83%E1%85%A1%E1%84%8B%E1%85%AE%E1%86%AB%E1%84%85%E1%85%A9%E1%84%83%E1%85%B3.jpeg" alt="&#x1103;&#x1161;&#x110B;&#x116E;&#x11AB;&#x1105;&#x1169;&#x1103;&#x1173;.jpeg"></p>
<p>&#xAC78;&#xB808;&#xB97C; &#xD589;&#xC8FC;&#xB85C; &#xC4F0;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. &#xBCD1;&#xC5D0; &#xAC78;&#xB9AC;&#xAE30; &#xC27D;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC78;&#xB808;&#xB97C; &#xD589;&#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4; &#xBAA8;&#xB450; &#xD55C; &#xBAA9;&#xC18C;&#xB9AC;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xAC00; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xCE58;&#xB294; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xB9E4;&#xC77C; &#xB611; &#xAC19;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBB54;&#xAC00; &#xBC14;&#xB00C;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xB2E4;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAC00;&#xC7A5; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xBA87;&#xC2ED;&#xB144;&#xB3D9;&#xC548; &#xB611;&#xAC19;&#xC740; &#xC0AC;&#xB78C; &#xB611; &#xAC19;&#xC740; &#xC815;&#xB2F9;&#xC744; &#xBF51;&#xC544; &#xB193;&#xACE0; &#xBB54;&#xAC00; &#xC88B;&#xAC8C; &#xBC14;&#xB00C;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. &#xC808;&#xB300;&#xB85C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xAC78;&#xB808;&#xB77C;&#xACE0; &#xD588;&#xB354;&#xB2C8; &#xB300;&#xC548;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xC65C; &#xB300;&#xC548;&#xC774; &#xC5C6;&#xB294;&#xAC00;? &#xB300;&#xC548;&#xC740; &#xB9CC;&#xB4E4;&#xBA74; &#xB41C;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xB300;&#xC548;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xCC0D;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xB611; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB354; &#xB098;&#xBE60;&#xC84C;&#xC73C;&#xBA74; &#xB098;&#xBE60;&#xC84C;&#xC9C0; &#xC88B;&#xC544;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xCC0D;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xD638;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xCC0D;&#xACE0;, &#xCC0D;&#xC744; &#xC815;&#xB2F9;&#xC774; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xC740; &#xC9C0;&#xC5ED;&#xC740; &#xC88B;&#xC740; &#xC0AC;&#xB78C; &#xCC0D;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xC9C4;&#xC911;&#xAD8C; &#xB9D0;&#xCC98;&#xB7FC; &#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xB354;&#xBBFC;&#xB2F9; &#xBCF4;&#xB2E4;&#xB294; &#xB179;&#xC0C9;&#xB2F9;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xB2E4; &#xB0AB;&#xAC8C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD569;&#xC2EC;&#xC744; &#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC744; &#xB9CC;&#xB4E4;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD798;&#xACFC; &#xB9C8;&#xC74C;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xBB54;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xADF8;&#xB0E5; &#xC790;&#xD55C;&#xB2F9; &#xC2EB;&#xC73C;&#xB2C8;&#xAE4C; &#xBBFC;&#xC8FC;&#xB2F9; &#xCC0D;&#xACE0; &#xBBFC;&#xC8FC;&#xB2F9; &#xC2EB;&#xC73C;&#xB2C8;&#xAE4C; &#xC790;&#xD55C;&#xB2F9; &#xCC0D;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC808;&#xB300;&#xB85C; &#xC6B0;&#xB9AC; &#xC815;&#xCE58;&#xB294; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xAC00;&#xC7A5; &#xD070; &#xC801;&#xC740; &#xC6B0;&#xB9AC;&#xC548;&#xC758; &#xD328;&#xBC30;&#xC758;&#xC2DD;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xAC78;&#xB808;&#xB97C; &#xD589;&#xC8FC;&#xB85C; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74;, &#xBA3C;&#xC800; &#xAC78;&#xB808;&#xB97C; &#xBC84;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xD589;&#xC8FC;&#xAC00; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xB2E4;&#xACE0; &#xAC78;&#xB808;&#xB97C; &#xACC4;&#xC18D; &#xB4E4;&#xACE0; &#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xBA3C;&#xC800; &#xAC78;&#xB808;&#xB97C; &#xBC84;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xAE68;&#xB057;&#xD55C; &#xD589;&#xC8FC;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xB2E4;&#xC74C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xAE68;&#xB057;&#xD55C; &#xD589;&#xC8FC;&#xB3C4; &#xAC78;&#xB808;&#xC640; &#xAC19;&#xC774; &#xC11E;&#xC5B4; &#xB193;&#xC73C;&#xBA74; &#xAC78;&#xB808;&#xAC00; &#xB41C;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xC4F8;&#xB9CC;&#xD55C; &#xD589;&#xC8FC;&#xC640; &#xAC78;&#xB808;&#xB97C; &#xBA3C;&#xC800; &#xB098;&#xB204;&#xB294; &#xC77C;&#xBD80;&#xD130; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xC815;&#xCE58;&#xAD8C; &#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB798;&#xB3C4; &#xB3C4;&#xB355;&#xC801; &#xC724;&#xB9AC;&#xC801; &#xAE30;&#xC900;&#xC774; &#xBD84;&#xBA85;&#xD55C;&#xAC00;? &#xADF8;&#xB9AC;&#xACE0; &#xAD8C;&#xB825;&#xC5D0; &#xC544;&#xBD80;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAD6D;&#xBBFC;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC77C;&#xC744; &#xD560; &#xC0AC;&#xB78C;&#xC778;&#xAC00;&#xB97C; &#xAC00;&#xB824;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xBAA8;&#xB4E0; &#xC5ED;&#xD560;&#xC744; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD638;&#xB0A8;&#xACFC; &#xC601;&#xB0A8; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC758; &#xAC01;&#xC131;&#xACFC; &#xC5ED;&#xD560;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB611;&#xAC19;&#xC740; &#xC9D3;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xB798;&#xAC00; &#xBC14;&#xB00C;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xB9D0;&#xC790;.</p>
<p>&#xB54C;&#xB85C;&#xB294; &#xBAA8;&#xD5D8;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBAA8;&#xD5D8;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xBCC0;&#xD654;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBAA8;&#xD5D8;&#xC5D0;&#xB294; &#xC801;&#xB2F9;&#xD55C; &#xC6A9;&#xAE30;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD604;&#xC2E4;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB294; &#xC6A9;&#xAE30;&#xC640; &#xACB0;&#xB2E8; &#xB9D0;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4d9xxq" target="_blank" rel="noopener">&#x2018;&#xB611;&#xAC19;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xB798;&#xAC00; &#xBC14;&#xB00C;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xB9D0;&#xC790;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/zu6qv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY8utfBfG4t71eVCafgjAFHtxvfmWyQ7AzZPz4rBiyLvE/%E1%84%89%E1%85%A9%E1%86%AB%E1%84%80%E1%85%A5%E1%86%AF%E1%84%85%E1%85%A6.jpeg" alt="자한당과 더민당이 빨지 않은 걸레인 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-26T01:10:27.000Z">2020-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct-freeboard/">sct-freeboard</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1674 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/zu6qv/">자한당과 더민당이 빨지 않은 걸레인 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmY8utfBfG4t71eVCafgjAFHtxvfmWyQ7AzZPz4rBiyLvE/%E1%84%89%E1%85%A9%E1%86%AB%E1%84%80%E1%85%A5%E1%86%AF%E1%84%85%E1%85%A6.jpeg" alt="&#x1109;&#x1169;&#x11AB;&#x1100;&#x1165;&#x11AF;&#x1105;&#x1166;.jpeg"></p>
<p>&#xAC78;&#xB808;&#xB294; &#xBE68;&#xC544;&#xB3C4; &#xAC78;&#xB808;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBE68;&#xC544;&#xB3C4; &#xD589;&#xC8FC;&#xB85C; &#xC4F0;&#xAE30;&#xB294; &#xAC70;&#xC2DC;&#xAE30; &#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xAC78;&#xB808;&#xB97C; &#xB300;&#xCDA9; &#xBE68;&#xBA74; &#xD589;&#xC8FC;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xCC29;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB098;&#xB9C8; &#xAC78;&#xB808; &#xBE68; &#xC0DD;&#xAC01;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;&#x2026;</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575; &#xCC45;&#xC784;&#xC744; &#xD68C;&#xD53C;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC815;&#xC744; &#xD551;&#xACC4;&#xC0BC;&#xC544; &#xB2E4;&#xC2DC; &#xC9C0;&#xC9C0;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xD658;&#xACE8;&#xD0C8;&#xD1F4;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xD588;&#xB2E4;&#xBA74; &#xC804;&#xD600; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5B4;&#xB5A0;&#xD55C; &#xBCC0;&#xD654;&#xC640; &#xAC1C;&#xD601;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xAE40;&#xD615;&#xD638; &#xACF5;&#xCC9C;&#xAD00;&#xB9AC;&#xC704;&#xC6D0;&#xC7A5;&#xC774; &#xBB3C;&#xAC08;&#xC774;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9; &#xAE30;&#xB4DD;&#xAD8C;&#xC758; &#xACF5;&#xACE0;&#xD55C; &#xD2C0;&#xC744; &#xAE40;&#xD615;&#xD638;&#xB77C;&#xACE0; &#xC27D;&#xAC8C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xBBF8; &#xD0C4;&#xD575;&#xBC18;&#xB300;&#xC138;&#xB825;&#xC744; &#xB300;&#xCDA9; &#xD488;&#xACE0; &#xAC08; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC124;&#xC0AC; &#xC0AC;&#xB78C;&#xC744; &#xBC14;&#xAFBC;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xAE30;&#xBCF8; &#xC815;&#xCC45;&#xC73C;&#xB85C;&#xB294; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xB2F9;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD55C;&#xAD6D;&#xACBD;&#xC81C;&#xC758; &#xACE0;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC788;&#xB294; &#xC7AC;&#xBC8C;&#xBB38;&#xC81C;, &#xBD80;&#xC758; &#xC7AC;&#xBD84;&#xBC30; &#xBB38;&#xC81C;&#xB97C; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC808;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xB204;&#xB9AC;&#xBA74;&#xC11C; &#xACA8;&#xC6B0; &#xBE60;&#xB294; &#xC2DC;&#xB289;&#xB9CC; &#xD558;&#xB294; &#xAC78;&#xB808;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xC790;&#xD55C;&#xB2F9;&#xBCF4;&#xB2E4; &#xB354; &#xC0C1;&#xD0DC;&#xAC00; &#xB098;&#xC058;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xCD1B;&#xBD88;&#xAC1C;&#xD601;&#xC744; &#xBE59;&#xC790;&#xD55C; &#xCE5C;&#xBB38;&#xAE30;&#xB4DD;&#xAD8C; &#xC138;&#xB825;&#xB4E4;&#xC774;&#xB2E4;. &#xB3C4;&#xB355;&#xACFC; &#xC724;&#xB9AC;&#xC640; &#xAC19;&#xC740; &#xAE30;&#xBCF8;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xC77C;&#xCC0C;&#xAC10;&#xCE58; &#xC5B4;&#xB514;&#xC11C; &#xC5FF;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xBA39;&#xC5C8;&#xB2E4;. &#xAD70;&#xC0AC;&#xB3C5;&#xC7AC;&#xC2DC;&#xC808;&#xC5D0;&#xB3C4; &#xAC10;&#xD788; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC9D3;&#xB4E4;&#xC744; &#xC11C;&#xC2B4;&#xC5C6;&#xC774; &#xD55C;&#xB2E4;. &#xD30C;&#xC2DC;&#xC998;&#xC801; &#xC120;&#xC804;&#xC131;&#xB3D9;, &#xB9C8;&#xD0C0;&#xB3C4;&#xC5B4; &#xB4F1;&#xC744; &#xC544;&#xBB34; &#xAC70;&#xB9AC;&#xB08C;&#xC5C6;&#xC774; &#xC790;&#xD589;&#xD55C;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC2EC;&#xC131;&#xB4E4;&#xC774; &#xB098;&#xC058;&#xB2E4;.</p>
<p>&#xC9C4;&#xBCF4;&#xC640; &#xC88C;&#xD30C;&#xB97C; &#xCC38;&#xC544;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC9C4;&#xC2E4;&#xC131;&#xACFC; &#xAC00;&#xCE58;, &#xB3C4;&#xB355;&#xC131;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC778;&#xB370;, &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xAD8C;&#xB825;&#xC740; &#xADF8; &#xC218;&#xC900;&#xC774; &#xC591;&#xC544;&#xCE58; &#xC7A1;&#xBC94;&#xC218;&#xC900;&#xC774;&#xB2E4;. &#xCCAD;&#xC640;&#xB300; &#xBBFC;&#xC815;&#xBE44;&#xC11C;&#xAD00;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC80;&#xCC30;&#xC774; &#xC870;&#xC0AC; &#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xD558;&#xB2C8; &#xC804;&#xD654;&#xB97C; &#xAEBC;&#xB193;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9D0;&#xC774; &#xB418;&#xB294; &#xC18C;&#xB9AC;&#xC778;&#xAC00;. &#xCCAD;&#xC640;&#xB300; &#xCD5C;&#xAC15;&#xC6B1;&#xC774;&#xB780; &#xC791;&#xC790;&#xB294; &#xAE30;&#xC18C;&#xB97C; &#xB2F9;&#xD558;&#xB2C8; &#xACF5;&#xC218;&#xCC98;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC80;&#xCC30;&#xC744; &#xC218;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xAED8;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xB9D0;&#xC500;&#xC774; &#xC5C6;&#xC73C;&#xC2DC;&#xB2E4;.</p>
<p>&#xCD5C;&#xC18C;&#xD55C; &#xB098;&#xC05C;&#xC9D3;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC00;&#xC624;&#xB294; &#xC783;&#xC5B4; &#xBC84;&#xB9AC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xAC00;&#xC624;&#xB3C4; &#xC5C6;&#xB294; &#xB3D9;&#xB124; &#xC591;&#xC544;&#xCE58; &#xC218;&#xC900;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xD488;&#xC131;&#xC774; &#xC800;&#xC5F4;&#xD558;&#xACE0; &#xC545;&#xB784;&#xD55C; &#xAC83;&#xACFC; &#xD568;&#xAED8; &#xAD6D;&#xC815; &#xC6B4;&#xC601; &#xB2A5;&#xB825;&#xB3C4; &#xCD5C;&#xD558;&#xC218;&#xC900;&#xC774;&#xB2E4;. &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC815;&#xCC45;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC131;&#xACF5;&#xD55C; &#xC815;&#xCC45;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xB5A0;&#xC62C;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xACBD;&#xC81C;&#xB294; &#xB354; &#xB098;&#xBE60;&#xC84C;&#xACE0; &#xC548;&#xBCF4;&#xB294; &#xB354; &#xC704;&#xD5D8;&#xD574;&#xC84C;&#xB2E4;. &#xC548;&#xBCF4;&#xAC00; &#xC704;&#xD5D8;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xBE44;&#xD575;&#xD654; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBD81;&#xD55C;&#xACFC; &#xBB38;&#xC81C;&#xAC00; &#xAF2C;&#xC778; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xD611;&#xB825;&#xBCF4;&#xB2E4;&#xB294; &#xB300;&#xCDA9; &#xD749;&#xB0B4;&#xB9CC; &#xB0B4;&#xBA74;&#xC11C; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xB9CC;&#xC871;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xC54C;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xB180;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xAC00; &#xB4A4;&#xD1B5;&#xC218; &#xB9DE;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD488;&#xC131;&#xC774; &#xC800;&#xC5F4;&#xD558;&#xACE0; &#xB2A5;&#xB825;&#xB9CC; &#xC5C6;&#xC73C;&#xBA74; &#xADF8;&#xB798;&#xB3C4; &#xB300;&#xCDA9; &#xCC38;&#xC544; &#xC904; &#xC218;&#xB294; &#xC788;&#xB2E4;. &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xC815;&#xB3C4;&#xB294; &#xACFC;&#xAC70; &#xC5B4;&#xB5A4; &#xC815;&#xAD8C;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xCD5C;&#xC545;&#xC778; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC740; &#xBE44;&#xB85D; &#xAD6D;&#xC815;&#xB18D;&#xB2E8;&#xC73C;&#xB85C; &#xD0C4;&#xD575;&#xC744; &#xB2F9;&#xD588;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xCC98;&#xB7FC; &#xBD80;&#xD328;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xC774;&#xD6C4; &#xCC98;&#xBC8C; &#xBC1B;&#xC740; &#xC8FC;&#xBCC0; &#xC778;&#xBB3C;&#xB4E4;&#xC911;&#xC5D0;&#xC11C; &#xB3C8;&#xBB38;&#xC81C;&#xAC00; &#xC2EC;&#xAC01;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xC0BC;&#xC131;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xBC1B;&#xC544;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xD55C;&#xC801;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xC0BC;&#xC131;&#xC5D0;&#xC11C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xB3C8;&#xC740; &#xB354;&#xBBFC;&#xB2F9; &#xC8FC;&#xBCC0;&#xC758; &#xC758;&#xD639;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC0C8;&#xBC1C;&#xC758; &#xD53C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xBC15;&#xADFC;&#xD61C;&#xB294; &#xBD80;&#xD328;&#xD588;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5F4;&#xBC1B;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xD0C1;&#xD575; &#xB2F9;&#xD588;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C; &#xAD74;&#xB7EC;&#xC654;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC2DC;&#xC7A5; &#xC544;&#xC90C;&#xB9C8; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC758; &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xAD6D;&#xAC00;&#xB97C; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xAD6D;&#xBBFC;&#xC801; &#xBD84;&#xB178;&#xAC00; &#xBC15;&#xADFC;&#xD61C; &#xD0C1;&#xD575;&#xC758; &#xC81C;1 &#xC6D0;&#xC778;&#xC774;&#xB77C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xCC98;&#xBC8C;&#xBC1B;&#xC740; &#xC790;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC5D0; &#xC5F0;&#xB8E8;&#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xBD88;&#xACFC; 2&#xB144;&#xBC18; &#xBC16;&#xC5D0; &#xC548;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBD80;&#xC815;&#xBD80;&#xD328; &#xC758;&#xD639;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xB2E4;. &#xC870;&#xAD6D; &#xC815;&#xACBD;&#xC2EC;&#xC758; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xB294; &#xC560;&#xAD50;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xAD8C;&#xB825; &#xD575;&#xC2EC;&#xBD80;&#xAC00; &#xAC1C;&#xC785;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC2E0;&#xB77C;&#xC820; &#xC0AC;&#xAC74;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0; &#xC218;&#xC870;&#xAC00; &#xB0A0;&#xB77C;&#xAC04; &#xB77C;&#xC784; &#xBB38;&#xC81C;, &#xC6B0;&#xB9AC;&#xB4E4; &#xC740;&#xD589; &#xD2B9;&#xD61C; &#xB300;&#xCD9C;&#xBB38;&#xC81C;, &#xAE40;&#xC815;&#xC219; &#xC5EC;&#xC0AC;&#xAC00; &#xAC1C;&#xC785;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xCCAD;&#xC8FC;&#xACE0;&#xC18D;&#xBC84;&#xC2A4;&#xD130;&#xBBF8;&#xB110; &#xBB38;&#xC81C; &#xB4F1;&#xB4F1;&#xC774;&#xB2E4;.</p>
<p>&#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xB300;&#xD615; &#xC758;&#xD639;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xC815;&#xAD8C;&#xC740; &#xD5CC;&#xC815;&#xC0AC;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB2C8;&#xB550; &#xAD74;&#xB69D;&#xC5D0; &#xC5F0;&#xAE30; &#xB098;&#xB7B4;? &#xB77C;&#xB294; &#xC18D;&#xB2F4;&#xC774; &#xC788;&#xB2E4;. &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC2EC;&#xAC01;&#xD55C; &#xB3C5;&#xC9C1;&#xC0AC;&#xAC74;&#xACFC; &#xC5F0;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC2E4;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xADF8; &#xC8FC;&#xBCC0;&#xC758; &#xCD5C;&#xAC15;&#xC6B1;, &#xC774;&#xAD11;&#xCCA0;, &#xCD94;&#xBBF8;&#xC560; &#xB4F1;&#xB4F1;&#xC774; &#xAE30;&#xB97C; &#xC4F0;&#xACE0; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xC815;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xC774; &#xBE60;&#xB294; &#xC2DC;&#xB289;&#xC774;&#xB77C;&#xB3C4; &#xD558;&#xB294; &#xAC78;&#xB808;&#xB77C;&#xBA74;, &#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xBE68;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC78;&#xB808;&#xB2E4;. &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xC624;&#xB9CC;&#xC740; &#xCD5C;&#xC18C;&#xD55C; &#xBE68;&#xC544;&#xC11C; &#xC131;&#xC758;&#xB3C4; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC624;&#xB9CC;&#xC73C;&#xB85C; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBE60;&#xB294; &#xC2DC;&#xB289;&#xD558;&#xB294; &#xAC78;&#xB808;&#xB098; &#xBE68;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xAC78;&#xB808;&#xB098; &#xC9C0;&#xC800;&#xBD84;&#xD558;&#xAE30;&#xB294; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC774;&#xC81C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;? &#xAC78;&#xB808;&#xB294; &#xBC84;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xD589;&#xC8FC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/zu6qv" target="_blank" rel="noopener">&#x2018;&#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xBE68;&#xC9C0; &#xC54A;&#xC740; &#xAC78;&#xB808;&#xC778; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4hrzrw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdW1yNQ5QyKm2xMAGhYZKmW3CM3BmCgjuUa2cnMqwtrc4/%E1%84%80%E1%85%A9%E1%84%82%E1%85%AC.jpeg" alt="지식인 문제에 대해 보내주신 글">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-24T23:00:12.000Z">2020-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1535 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4hrzrw/">지식인 문제에 대해 보내주신 글</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdW1yNQ5QyKm2xMAGhYZKmW3CM3BmCgjuUa2cnMqwtrc4/%E1%84%80%E1%85%A9%E1%84%82%E1%85%AC.jpeg" alt="&#x1100;&#x1169;&#x1102;&#x116C;.jpeg"></p>
<p>&lt;&lt;&#xC5B4;&#xC81C; &#xC62C;&#xB9B0; &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC65C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC7A5;&#xBB38;&#xC758; &#xB2F5;&#xAE00;&#xC744; &#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xD638;&#xB0A8;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC120;&#xD0DD;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC77C;&#xB3C5;&#xC744; &#xAD8C;&#xD55C;&#xB2E4;. &gt;&gt;</p>
<hr>
<p>&#xBE44;&#xB2E8; &#xC9C0;&#xC2DD;&#xC778;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xC720;&#xAD8C;&#xC790;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xBA70; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xACE0; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xD638;&#xB0A8;&#xC0AC;&#xB294; &#xC720;&#xAD8C;&#xC790;&#xC640; &#xCD9C;&#xD5A5; &#xD638;&#xB0A8;&#xC778;&#xC774; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC628;&#xAD6D;&#xBBFC;&#xC774; &#xB2E4; &#xB300;&#xC878;&#xC774;&#xACE0; &#xB204;&#xAD6C;&#xB098; &#xB3C8;&#xACFC; &#xC2DC;&#xAC04;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xC57C;&#xAC04;&#xB300;&#xD559;&#xC6D0;&#xC5D0; &#xB4F1;&#xB85D;&#xB9CC; &#xD574;&#xB3C4; &#xB54C; &#xB418;&#xBA74; &#xC11D;&#xC0AC; &#xD559;&#xC704;&#xC99D; &#xB098;&#xC624;&#xACE0; &#xD55C; &#xD574;&#xC5D0; &#xBC15;&#xC0AC;&#xAC00; &#xB9CC; &#xBA85;&#xC774; &#xB118;&#xAC8C; &#xBC30;&#xCD9C;&#xB418;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#x2018;&#xC9C0;&#xC2DD;&#xC778;&#x2019;&#xC744; &#xC6B4;&#xC704;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xBBF8; &#xCCA0; &#xC9C0;&#xB09C; &#xB0AD;&#xB9CC;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xAD50;&#xC218;&#xB77C;&#xBA70; &#xBC15;&#xC0AC;&#xB77C;&#xBA70; &#xAC01;&#xC885; &#xB9E4;&#xCCB4;&#xC5D0; &#xB098;&#xC640; &#xC57D; &#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4; &#xBCF4;&#xB2E4; &#xB098;&#xC744; &#xC810;&#xC740; &#xADF8;&#xC758; &#xC804;&#xACF5;&#xC5D0; &#xD55C;&#xD55C; &#xAC83;&#xC77C; &#xBFD0; &#xC804;&#xACF5; &#xBC97;&#xC5B4;&#xB09C; &#xC601;&#xC5ED;&#xC5D0;&#xC120; &#xADF8; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xB0AB;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xADF8;&#xB4E4;&#xC774; &#xC57D;&#xC744; &#xD314; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xB0A8;&#xB4E4;&#xBCF4;&#xB2E4; &#xBE44;&#xC704;&#xAC00; &#xC88B;&#xACE0; &#xB9E4;&#xCCB4;&#xC640;&#xC758; &#xC778;&#xC801;&#xAD50;&#xB958; &#xB124;&#xD2B8;&#xC6CD;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xBFD0; &#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAE30;&#xC5D0; &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xC740; &#x2018;&#xC9C0;&#xC2DD;&#xC778;&#x2019;&#xC774; &#xBC29;&#xD5A5;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xAC70;&#xB098; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xADF8;&#xB4E4;&#xC758; &#xACC4;&#xB3C4;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xB2E8;&#xACC4;&#xB294; &#xC9C0;&#xB09C; &#xB098;&#xB77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC791;&#xAE08;&#xC758; &#xD30C;&#xB834;&#xCE58;&#xD55C; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xB978; &#xC2DC;&#xC77C;&#xC5D0; &#xC81C;&#xC5B4;&#xD560; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xC758; &#xAD00;&#xAC74;&#xC740; &#xAE08;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C;&#xC758; &#xD638;&#xB0A8;&#xC778;&#xB4E4;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xD560; &#xAC83; &#xC785;&#xB2C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC778;&#xB4E4;&#xC774; 20&#xC5EC; &#xB144; &#xC804; &#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC600;&#xB358; &#xC5F4;&#xC815;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0; &#xC5F4;&#xAE30;&#xAC00; &#xADF8;&#xB300;&#xB85C; &#xD45C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xBA74; &#xC81C;&#xC5B4;&#xB294; &#xD55C;&#xCC38; &#xBBF8;&#xB904;&#xC9C8; &#xAC83;&#xC774;&#xACE0; &#xADF8; &#xB0A0;&#xC740; &#xC608;&#xCE21; &#xBD88;&#xAC00;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0;, &#xC790;&#xCE6D; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC131;&#xC9C0;&#xB77C;&#xB294; &#xCD9C;&#xD5A5;&#xC7AC;&#xD5A5; &#xD638;&#xB0A8;&#xC778;&#xB4E4;&#xB9CC; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xADF8;&#xB798;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xC9C0;, &#xACBD;&#xC81C;&#xAC00; &#xC548; &#xC88B;&#xC740; &#xAC74; &#xB9DE;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xCC0D;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB2C8; &#xACC4;&#xC18D; &#xC9C0;&#xC9C0;&#xD574;&#xC57C;&#xC9C0;, &#xC870;&#xAD6D;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xC774; &#xBD80;&#xBAA8; &#xD798;&#xC73C;&#xB85C; &#xB300;&#xD559; &#xC27D;&#xAC8C; &#xAC04; &#xAC74; &#xB9DE;&#xC9C0;&#xB9CC; &#xADF8; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xB204;&#xAD6C;&#xB098; &#xD798;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4; &#xD588;&#xB358; &#xBC29;&#xBC95;&#xC774;&#xC9C0; &#xD558;&#xB294; &#xAC00;&#xC7AC; &#xBD95;&#xC5B4;&#xAC00; &#xBD09;&#xD669; &#xC0B4;&#xB9BC; &#xAC71;&#xC815;&#xD558;&#xB294; &#xD55C;&#xC2EC;&#xD55C; &#xC9C0;&#xC9C0; &#xC774;&#xC720;&#xC5D0;&#xC11C;, &#xC544;&#xB2CC; &#xAC74; &#xC544;&#xB2C8;&#xC9C0; &#xC6B0;&#xB9AC;&#xD3B8; &#xB124;&#xD3B8; &#xD560; &#xAC70; &#xC5C6;&#xC774; &#xC790;&#xB85C; &#xC7AC;&#xBD10;&#xC11C; &#xAC78;&#xB9AC;&#xBA74; &#xB2E4; &#xC9E4;&#xB77C;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xD558;&#xB294; &#xC774;&#xC131;&#xB9CC; &#xB418;&#xCC3E;&#xC73C;&#xBA74; &#xB2E4; &#xD574;&#xACB0; &#xB420; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC71;&#xC815;&#xC740;, &#xB9CC;&#xC57D; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC555;&#xC2B9;&#xD558;&#xACE0; &#xC218;&#xB3C4;&#xAD8C;&#xC5D0;&#xC11C;&#xB3C4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC120;&#xC804;&#xD574;&#xC11C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; 1&#xB2F9;&#xC774; &#xB418;&#xAC70;&#xB098; &#xADFC;&#xC18C;&#xD55C; &#xCC28;&#xC774;&#xC758; 2&#xB2F9;&#xC774; &#xB418;&#xBA74; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xC5ED; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD638;&#xB0A8;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xC120;&#xC740; &#xB9E4;&#xC6B0; &#xCC28;&#xAC00;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4;&#xB294; &#xBC30;&#xD0C0;&#xC801;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xC608;&#xC0C1;&#xD558;&#xBA70;, &#xADF8; &#xAC10;&#xB2F9;&#xC758; &#xBAAB;&#xB3C4; &#xC5ED;&#xC2DC; &#xBD80;&#xB2F9;&#xD55C; &#xC815;&#xAD8C;&#xC5D0; &#xD45C;&#xB97C; &#xC900; &#xACB0;&#xACFC; &#xAD6D;&#xC815; &#xC815;&#xC0C1;&#xD654;&#xB97C; &#xAE30;&#xB300;&#xD588;&#xB358; &#xB2E4;&#xC218;&#xC758; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88C;&#xC808;&#xC744; &#xC548;&#xAE34; &#xD638;&#xB0A8;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC778;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xD6C4; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xC5ED; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC30;&#xD0C0;&#xC801; &#xAC10;&#xC815;&#xC740; &#xC27D;&#xAC8C; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74;, &#xC608;&#xC804; &#xAE40;&#xB300;&#xC911; &#xD65C;&#xB3D9;&#xAE30;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xD638;&#xB0A8;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801; &#xC778;&#xC0C1;&#xC740; &#xB2E4;&#xBD84;&#xD788; &#xB2F9;&#xC2DC; &#xAD8C;&#xBD80;&#xC640; &#xADF8;&#xC5D0; &#xB1CC;&#xB3D9;&#xD55C; &#xB9E4;&#xCCB4;&#xB4E4;&#xC5D0; &#xC758;&#xD55C; &#xC704;&#xC5D0;&#xC11C;&#xC758; &#xC758;&#xB3C4;&#xC801;&#xC778; &#x2018;&#xB531;&#xC9C0; &#xC50C;&#xC6B0;&#xAE30;&#x2019;&#xC600;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBD80;&#xC815;&#xC801; &#xC778;&#xC0C1;&#xC740; &#xAC1C;&#xBCC4; &#xAD6D;&#xBBFC;&#xC774; &#x2018;&#xACBD;&#xD5D8;&#xC801;&#xC73C;&#xB85C; &#xCCB4;&#xB4DD;&#xD55C;&#x2019; &#xACB0;&#xACFC;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC601;&#xB0A8;&#xC778;&#xB4E4;&#xB3C4; &#xD2B9;&#xC815; &#xB2F9;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294;&#xB370; &#xD638;&#xB0A8;&#xC778;&#xB4E4;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9; &#xC120;&#xD0DD;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xC65C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC758;&#xBBF8; &#xB450;&#xAE30;&#xB97C; &#xD558;&#xB290;&#xB0D0;&#xACE0; &#xD56D;&#xC758;&#xB97C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC73C;&#xB098; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC740; &#xC774;&#xBBF8; &#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xD55C; &#xD638;&#xB0A8;&#xC778;&#xB4E4;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9; &#xC120;&#xD0DD; &#xC774;&#xC720;&#xB97C; &#xC790;&#xBB38;&#xD574; &#xBCF4;&#xAE38; &#xAD8C;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC704;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD558;&#xC600;&#xB4EF;&#xC774; &#xC791;&#xAE08;&#xC758; &#xD638;&#xB0A8;&#xC778;&#xB4E4;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9; &#xC120;&#xD0DD; &#xD750;&#xB984;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC798; &#xD574;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xD639;&#xC740; &#xBD80;&#xB2F9;&#xD558;&#xAC8C; &#xBC15;&#xD574;&#xB97C; &#xBC1B;&#xC544;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xB2E8;&#xC9C0; &#xB9CE;&#xC740; &#xC798;&#xBABB;&#xC774; &#xC788;&#xC74C;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#x2018;&#xC6B0;&#xB9AC;&#xD3B8;&#xC774;&#xAE30;&#xC5D0;&#x2019; &#xD558;&#xB294; &#xC120;&#xD0DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xC120;&#xD0DD; &#xAE30;&#xC900;&#xC740; &#xC911;&#xD559;&#xC0DD; &#xC815;&#xB3C4;&#xC758; &#xCCA0;&#xB9CC; &#xB4E4;&#xC5B4;&#xB3C4; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC120;&#xD0DD; &#xAE30;&#xC900;&#xC774; &#xC544;&#xB2CC; &#xAC83;&#xC740; &#xC54C; &#xAC83;&#xC774;&#xACE0; &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC740; &#xC774;&#xC720;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD8C;&#xC120;&#xC9D5;&#xC545; &#xC2E0;&#xC0C1;&#xD544;&#xBC8C; &#xC778;&#xACFC;&#xC751;&#xBCF4; &#xC774; &#xC138;&#xAC00;&#xC9C0; &#xAE30;&#xC900;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC; &#xB204;&#xAD6C;&#xB3C4; &#xD56D;&#xC2DC; &#xB4E4;&#xC5B4;&#xC654;&#xACE0; &#xB610; &#xC778;&#xAC04;&#xC0AC;&#xC5D0;&#xC11C; &#xAD6C;&#xD604;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xC120;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD310;&#xB2E8;&#xACFC; &#xD589;&#xC704;&#xADDC;&#xBC94;&#xB4E4; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD80;&#xB514; &#xB9C8;&#xC74C;&#xC758; &#xC815;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB5A8;&#xCE58;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xB3C4; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC591;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xB2E4;&#xAC00;&#xC62C; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC704; &#xC138;&#xAC00;&#xC9C0; &#xAE30;&#xC900;&#xC5D0; &#xC785;&#xAC01;&#xD558;&#xC5EC; &#xC218;&#xC2ED; &#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xC313;&#xC544;&#xC628; &#x2018;&#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC131;&#xC9C0;&#x2019; &#xC720;&#xAD8C;&#xC790;&#xB77C;&#xB294; &#xC790;&#xBD80;&#xC2EC;&#xC5D0; &#xAC78;&#xB9DE;&#xB294; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xC5EC;&#xC11C; &#xC5ED;&#xC2DC; &#xD638;&#xB0A8;&#xC778;&#xC758; &#xC120;&#xD0DD;&#xC740; &#xD56D;&#xC0C1; &#xC911;&#xC2EC;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC790;&#xAE0D;&#xC2EC;&#xACFC; &#xC874;&#xC911;&#xAC10;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xC2DC;&#xAE38; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4hrzrw" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xC2DD;&#xC778; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2E0; &#xAE00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/33/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/35/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/33/">33</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/34/">34</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/35/">35</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/192/">192</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

