
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5c36oy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT8VqFqmZ2qr34eJaRSLUGv4LusQW6ymVGUQj2F8Y18Fn/%E1%84%89%E1%85%A1%E1%86%B7%E1%84%89%E1%85%A5%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A1.jpg" alt="삼성전자의 자사주 소각, 그 이면">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-18T01:55:57.000Z">2019-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1398 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5c36oy/">삼성전자의 자사주 소각, 그 이면</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmT8VqFqmZ2qr34eJaRSLUGv4LusQW6ymVGUQj2F8Y18Fn/%E1%84%89%E1%85%A1%E1%86%B7%E1%84%89%E1%85%A5%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A1.jpg" alt="&#x1109;&#x1161;&#x11B7;&#x1109;&#x1165;&#x11BC;&#x110C;&#x1165;&#x11AB;&#x110C;&#x1161;.jpg"></p>
<p>12&#xC6D4; 16&#xC77C;&#xC790; &#xC5F0;&#xD569;&#xB274;&#xC2A4;&#xC5D0; &#xC9C0;&#xB09C; 3&#xB144;&#xAC04; &#xC0C1;&#xC7A5;&#xC0AC;&#xAC00; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; 20&#xC870; 8&#xCC9C;&#xC5B5;&#xC744; &#xC18C;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; 2017-18&#xB144; 2&#xB144;&#xAC04; &#xBB34;&#xB824; 18&#xC870; 6&#xCC9C; 770&#xC5B5;&#xC6D0;&#xC5B4;&#xCE58;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xD55C;&#xAD6D; &#xC804;&#xCCB4;&#xAE30;&#xC5C5; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC758; 90%&#xAC00;&#xAE4C;&#xC6B4; &#xAE08;&#xC561;&#xC774;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 338&#xC870; 4,867&#xC5B5;&#xC6D0;&#xC774;&#xB2E4;. &#xC57D; 2&#xB144;&#xB9CC;&#xC5D0; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; 5.5%&#xAC00;&#xB7C9;&#xC744; &#xC18C;&#xAC01;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xD558;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xB192;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xC8FC;&#xC8FC;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xC18C;&#xAC01;&#xD574;&#xC11C; &#xC8FC;&#xC2DD;&#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB824;&#xC904; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xC8FC;&#xC2DD;&#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2C8; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; 2&#xB144;&#xB3D9;&#xC548; &#xC790;&#xC0AC;&#xC8FC; 5.5%&#xB97C; &#xC18C;&#xAC01;&#xD588;&#xC73C;&#xB2C8; &#xC544;&#xB9C8;&#xB3C4; &#xC8FC;&#xC2DD;&#xAC00;&#xACA9;&#xC740; &#xC801;&#xC5B4;&#xB3C4; 5.5%&#xC815;&#xB3C4; &#xC774;&#xC0C1;&#xC740; &#xC62C;&#xB77C;&#xAC14;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC0BC;&#xC131;&#xC804;&#xC790; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC8FC;&#xC2DD;&#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC73C;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC778;&#xC778; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC744; &#xD658;&#xC6D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xC774;&#xBBF8; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC758; &#xBC30;&#xB2F9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC30;&#xB2F9;&#xC218;&#xC775;&#xB960;&#xC774; 3.66% &#xC815;&#xB3C4;&#xB2C8; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xD3B8;&#xC774;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; 2017-18&#xB144;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC744; &#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xACBD;&#xC601;&#xC778;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xAE4C;? 18&#xC870; 7&#xCC9C;&#xC5B5; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xC0BC;&#xC131;&#xC804;&#xC790; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xB54C; &#xADF8;&#xB3C8;&#xC73C;&#xB85C; &#xD558;&#xCCAD;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xB54C; &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xBD88;&#xD654;&#xC218;&#xC18C;&#xAC00;&#xC2A4;&#xCC98;&#xB7FC; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC5D0; &#xD544;&#xC218;&#xC801;&#xC778; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xC785;&#xCC98;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xD560;&#xC77C;&#xC774; &#xCC38; &#xB9CE;&#xC558;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>17-18&#xB144;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xC7AC;&#xC6A9; &#xBD80;&#xD68C;&#xC7A5;&#xC774; &#xC9C0;&#xB09C; &#xC815;&#xBD80;&#xC758; &#xAD6D;&#xC815;&#xB18D;&#xB2E8;&#xACFC; &#xC5F0;&#xAD00;&#xB418;&#xC5B4;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC625;&#xACE0;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB2E4;. &#xCC9C;&#xBB38;&#xD559;&#xC801; &#xAE08;&#xC561;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xC18C;&#xAC01;&#xC774; &#xC774;&#xC7AC;&#xC6A9; &#xBD80;&#xD68C;&#xC7A5;&#xC774; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC218;&#xAC10;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9D0;&#xD558;&#xAE30; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC774;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xC774;&#xC7AC;&#xC6A9;&#xC758; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xACFC; &#xBAA8;&#xC885;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD560;&#xB9CC;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0BC;&#xC131;&#xC774; &#xC774;&#xC7AC;&#xC6A9;&#xC758; &#xC9C0;&#xBC30;&#xAD8C;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC678;&#xAD6D;&#xC778; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xBE44;&#xC2FC; &#xAC12;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xAC12;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB2E4;&#xBA74;, &#xACB0;&#xAD6D; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC740; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xC600;&#xB2E4;&#xB294; &#xCD94;&#xCE21;&#xC774; &#xC633;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC0BC;&#xC131;&#xC740; &#xAD6D;&#xB0B4; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xAC8C;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC0BC;&#xC131;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC740; &#xC544;&#xC8FC; &#xB098;&#xC05C; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xAE08;&#xBC29; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC7A5;&#xD558;&#xC900; &#xCF10;&#xBE0C;&#xB9AC;&#xC9C0;&#xB300; &#xAD50;&#xC218;&#xAC00; &#xD55C; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; &#xB108;&#xBB34;&#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD6D;&#xBBFC;&#xC5F0;&#xAE08;&#xC5D0;&#xC11C; &#xC0BC;&#xC131;&#xC804;&#xC790; &#xC8FC;&#xC2DD;&#xC744; &#xB9CE;&#xC774; &#xC0AC;&#xC11C; &#xAD6D;&#xBBFC;&#xAE30;&#xC5C5;&#xD654;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC804;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xAC10;&#xD55C;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xB108;&#xBB34; &#xCEE4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC0BC;&#xC131;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; 18&#xC870; 7&#xCC9C;&#xC5B5;&#xC774;&#xB780; &#xB3C8;&#xC744; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD558;&#xCCAD;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC784;&#xAE08;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xADF8;&#xC57C; &#xB9D0;&#xB85C; &#xACBD;&#xC81C;&#xC758; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC774;&#xB780; &#xBC29;&#xBC95;&#xC740; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC870;&#xCE58;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xADF8;&#xB0E5; &#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xAC00;&#xACBD;&#xC81C;&#xC640; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC0AC;&#xD68C;&#xC801; &#xACF5;&#xB3D9;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAE30;&#xC5C5;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xC724;&#xD0DD;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xADF8; &#xCDE8;&#xC9C0;&#xB97C; &#xC0C1;&#xC2E4;&#xD55C;&#xB2E4;. &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xB9C8;&#xC74C;&#xAECF; &#xD5A5;&#xC720;&#xD558;&#xB294; &#xBC29;&#xC885;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC65C; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xB294;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C; &#xB418;&#xB3CC;&#xC544; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xB791;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xB418;&#xBA74; &#xC0DD;&#xC874;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5c36oy" target="_blank" rel="noopener">&#x2018;&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;, &#xADF8; &#xC774;&#xBA74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2ilurt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZjwLaJZss46tseztD4Q3z1yodC1kQcHheUa6kwBvgFUw/%E1%84%8E%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A2.jpeg" alt="민주당의 선거전략, 천정배 제거시도의 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-17T00:36:30.000Z">2019-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1985 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2ilurt/">민주당의 선거전략, 천정배 제거시도의 의미</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZjwLaJZss46tseztD4Q3z1yodC1kQcHheUa6kwBvgFUw/%E1%84%8E%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A2.jpeg" alt="&#x110E;&#x1165;&#x11AB;&#x110C;&#x1165;&#x11BC;&#x1107;&#x1162;.jpeg"></p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBE44;&#xB09C;&#xC774; &#xC870;&#xC9C1;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC744; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC77D;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC0C1;&#xB300;&#xB97C; &#xC77D;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB55C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAC11;&#xC790;&#xAE30; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC74C; &#xCD1D;&#xC120;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294;&#xC9C0; &#xADF8;&#xB9BC;&#xC774; &#xADF8;&#xB824;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xADF8;&#xB9BC;&#xC774; &#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xACFC; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xC120; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC758; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC790;. &#xC804;&#xBC29;&#xC704;&#xB85C; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xBE44;&#xB09C;&#xD55C;&#xB2E4;. &#xB098;&#xAF3C;&#xC218; &#xC77C;&#xC6D0;&#xB4E4;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBC29;&#xC1A1;, &#xAE40;&#xC6A9;&#xBBFC;, &#xAE40;&#xC5B4;&#xC900;&#xC740; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xB9C8;&#xCE58; &#xAC80;&#xCC30;&#xC758; &#xCCAD;&#xD0C1;&#xC744; &#xBC1B;&#xC544; &#xACF5;&#xC218;&#xCC98;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;, &#xC989; &#xBC18;&#xAC1C;&#xD601;&#xC801; &#xC778;&#xBB3C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9; &#xD64D;&#xC775;&#xD45C; &#xB300;&#xBCC0;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xC0C1;&#xD638; &#xC758;&#xC6D0; &#xACF5;&#xC218;&#xCC98; &#xBC95;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xAC80;&#xCC30;&#xC774; &#xC7A5;&#xC778;&#xCC2C;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD638;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xD638;&#xB0A8; &#xCD9C;&#xC2E0;&#xC911;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC774;&#xC774;&#xC81C;&#xC774;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xC758; &#xB208;&#xC744; &#xC18D;&#xC774;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC2DC;&#xC601;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xC774; &#xAE40;&#xC6A9;&#xBBFC;&#xC758; &#xBC29;&#xC1A1;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xBE44;&#xB09C;&#xD55C; &#xAC83;&#xC774; &#xADF8; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xB4E4;&#xC740; &#xD558;&#xB8E8; &#xC774;&#xD2C0; &#xB9CC;&#xC5D0; &#xB9E4;&#xC6B0; &#xC870;&#xC9C1;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC798; &#xC870;&#xC9C1;&#xB41C; &#xD589;&#xB3D9;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xD558;&#xB8E8;&#xC774;&#xD2C0;&#xB9CC;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6B0;&#xBC1C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xB3C4;&#xC774;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC81C;&#xAC70;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xB09C; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xAC00; &#xC548;&#xCCA0;&#xC218;&#xC640; &#xD568;&#xAED8; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xC744; &#xCC3D;&#xB2F9;&#xD558;&#xBA74;&#xC11C; &#xD638;&#xB0A8;&#xC758; &#xD45C;&#xB97C; &#xAC00;&#xC838;&#xAC14;&#xACE0; &#xADF8; &#xACB0;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBD80;&#xC9C4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; &#xCC9C;&#xC815;&#xBC30;&#xC758;&#xC6D0;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xADF8;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;&#xC744; &#xCD1D;&#xC120;&#xC804;&#xB7B5;&#xC758; &#xC81C;1&#xB2E8;&#xACC4;&#xB85C; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB204;&#xAD6C;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB9E4;&#xC6B0; &#xC9C0;&#xC800;&#xBD84;&#xD588;&#xB2E4;. &#xC778;&#xC2E0;&#xACF5;&#xACA9;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xACFC; &#xD3C9;&#xBBFC;&#xB2F9;&#xC744; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB454; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC744; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC81C;2&#xB2E8;&#xACC4; &#xC804;&#xB7B5;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xBA74; &#xB0B4;&#xB144;&#xB3C4; &#xCD1D;&#xC120;&#xC740; &#xAC70;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2B9;&#xB9AC;&#xD55C;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB0B4;&#xB144; &#xCD1D;&#xC120; &#xC804;&#xB7B5;&#xC740; &#xD55C;&#xAD6D;&#xB2F9;&#xACFC; &#xC815;&#xCC45;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xB2F9;&#xC740; &#xBB34;&#xC758;&#xBBF8;&#xD55C; &#xC9C0;&#xC5ED; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xAC00;&#xB77C;&#xC549;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC591;&#xC0C1;&#xC774;&#xBA74; &#xD55C;&#xAD6D;&#xB2F9;&#xC740; &#xB300;&#xAD6C;&#xACBD;&#xBD81; &#xC790;&#xBBFC;&#xB828;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB0B4;&#xB144; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC81C;1&#xC758; &#xACFC;&#xC81C;&#xB294; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC758; &#xBD84;&#xB9AC;&#xC640; &#xC81C;&#xAC70;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xBAA8;&#xB974;&#xAE34; &#xBAB0;&#xB77C;&#xB3C4; &#xC774;&#xBBF8; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xD3C9;&#xD654;&#xB2F9;&#xC774;&#xB098; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC758; &#xC758;&#xC6D0;&#xB4E4;&#xC744; &#xD3EC;&#xC12D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC791;&#xC804;&#xC744; &#xAD6C;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xD3EC;&#xC12D;&#xD65C;&#xB3D9;&#xC774; &#xC9C4;&#xCC99;&#xC774; &#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xCE21;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC9C4;&#xBCF4;&#xC815;&#xCE58;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xD638;&#xB0A8;&#xC758; &#xC190;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xB300;&#xC911;&#xC774; &#xC5B4;&#xB5A4; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC758; &#xD5A5;&#xBC29;&#xC774; &#xBC14;&#xB010;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD638;&#xB0A8;&#xB300;&#xC911;&#xB4E4;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB9C8;&#xD0C0;&#xB3C4;&#xC5B4;&#xC5D0; &#xC18D;&#xC544;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC678;&#xBA74;&#xD558;&#xBA74; &#xD638;&#xB0A8;&#xC740; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xB85C; &#xC804;&#xB77D;&#xD558;&#xAC8C; &#xB420;&#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08; &#xD638;&#xB0A8;&#xC758; &#xC5EC;&#xB860;&#xC8FC;&#xB3C4;&#xCE35;&#xC740; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC758; &#xCE5C;&#xC77C;&#xD30C;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xD589;&#xB3D9;&#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC740; &#xB0A0;&#xC774;&#xAC08;&#xC218;&#xB85D; &#xAC15;&#xB825;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xCC9C;&#xC815;&#xBC30;&#xC758;&#xC6D0;&#xC774; &#xADF8;&#xB7F0; &#xBE44;&#xB09C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF9;&#xBCF5;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xAC00; &#xAD81;&#xAE08;&#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xAC00; &#xADF9;&#xBCF5;&#xD558;&#xB290;&#xB0D0; &#xBABB;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC190;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC0AC;&#xC758; &#xB313;&#xAE00;&#xC5D0; &#xB9C8;&#xCE58; &#xACF5;&#xC791;&#xC744; &#xC5F0;&#xC0C1;&#xCF00; &#xD558;&#xB294; &#xD589;&#xC704;&#xB4E4;&#xC774; &#xC790;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xACF5;&#xACA9;&#xC740; &#xAC00;&#xC7A5; &#xBE44;&#xC5F4;&#xD558;&#xACE0; &#xC800;&#xC5F4;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBE44;&#xC5F4;&#xD55C; &#xB313;&#xAE00;&#xC744; &#xBCF8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC870;&#xAE08;&#xC529; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xB098;&#xC05C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD30C;&#xC2DC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xD558;&#xB358; &#xBC29;&#xBC95;&#xC774;&#xACE0; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xB358; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xC8FC;&#xC7A5;&#xD55C; &#xC0AC;&#xB78C;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xCC9C;&#xC815;&#xBC30;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC544;&#xB294; &#xAC80;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC5EC;&#xC57C;&#xB97C; &#xB5A0;&#xB098;&#xC11C; &#xCC9C;&#xC815;&#xBC30; &#xBCF4;&#xB2E4; &#xACF5;&#xC218;&#xCC98;&#xBB38;&#xC81C;&#xC5D0; &#xB354; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xD30C;&#xC2DC;&#xC998;&#xC740; &#xB124;&#xD3B8;&#xC774;&#xB098; &#xC544;&#xB2C8;&#xB0D0;&#xB97C; &#xBD84;&#xBA85;&#xD788; &#xAC00;&#xB974;&#xB294;&#xB370;&#xC11C; &#xBD80;&#xD130; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;. &#xC0AC;&#xC548;&#xC5D0; &#xB530;&#xB77C; &#xC758;&#xACAC;&#xC740; &#xBC14;&#xB010;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xB124;&#xD3B8;&#xC774;&#xB098; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xAE30;&#xC900;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xC0AC;&#xC548;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;, &#xC608;&#xC0C1;&#xB418;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC120;&#xBD09;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD589;&#xD0DC;&#xB294; &#xC804;&#xD615;&#xC801;&#xC778; &#xBC18;&#xBBFC;&#xC8FC;&#xC801; &#xD30C;&#xC1FC;&#xC758; &#xD589;&#xD0DC;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0B4;&#xC544;&#xACC4;&#xC2E0;&#xB2E4;&#xBA74; &#xB545;&#xC744; &#xCE58;&#xACE0; &#xD1B5;&#xACE1;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xADF8;&#xB7F0; &#xD30C;&#xC1FC;&#xC801; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC758; &#xCD9C;&#xD604;&#xC5D0; &#xC77C;&#xC815;&#xC815;&#xB3C4;, &#xC544;&#xB2C8; &#xC0C1;&#xB2F9;&#xD55C; &#xC815;&#xB3C4;&#xC758; &#xCC45;&#xC784;&#xC774;&#xC788;&#xB2E4;.</p>
<p>&#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBC1C;&#xD0C1;&#xD55C; &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xADF8;&#xB7F0; &#xD344;&#xC1FC;&#xC801; &#xC815;&#xAD8C;&#xC758; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xB97C; &#xAC10;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xC62D;&#xC544;&#xB9E4;&#xAE30; &#xC704;&#xD574;, &#xADF8;&#xB9AC;&#xACE0; &#xCC9C;&#xC815;&#xBC30;&#xB294; &#xADF8;&#xB7F0; &#xD30C;&#xC1FC;&#xC5D0; &#xC800;&#xD56D;&#xD558;&#xB294; &#xAE38;&#xC744; &#xAC00;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD638;&#xB0A8;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC220;&#xCC45;&#xC5D0; &#xB180;&#xC544;&#xB09C;&#xB2E4;&#xBA74;, &#xAE40;&#xB300;&#xC911;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC758;&#xBBF8;&#xB3C4; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. &#xD604;&#xC7AC; &#xC815;&#xCE58;&#xC778;&#xC911;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD55C; &#xAE40;&#xB300;&#xC911;&#xC758; &#xC0AC;&#xB78C;&#xC774; &#xCC9C;&#xC815;&#xBC30;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xD53C;&#xB97C; &#xBA39;&#xACE0; &#xC790;&#xB780;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xBBF8; &#xAD11;&#xC8FC;&#xB294; &#xD53C;&#xB97C; &#xD758;&#xB824;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xB098;&#xBB34;&#xB97C; &#xC0B4;&#xB838;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xD30C;&#xC1FC;&#xC801; &#xD604;&#xC0C1;&#xC73C;&#xB85C; &#xB9D0;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC220;&#xCC45;&#xC5D0; &#xB118;&#xC5B4;&#xAC00;&#xAC8C; &#xB418;&#xBA74; &#xC774;&#xB545;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC704;&#xAE30;&#xB97C; &#xB9DE;&#xAC8C;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC758; &#xD589;&#xD0DC;&#xC5D0;&#xC11C; &#xC790;&#xAFB8; &#xBB34;&#xC194;&#xB9AC;&#xB2C8;&#xC640; &#xD788;&#xD2C0;&#xB7EC;&#xC758; &#xC9D1;&#xAD8C;&#xACFC;&#xC815;&#xC774; &#xC5F0;&#xC0C1;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC5F0;&#xC720;&#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xC8C4;&#xB97C; &#xC9D3;&#xC9C0; &#xC54A;&#xAE30; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xD55C;&#xBC88;&#xC73C;&#xB85C; &#xC644;&#xC131;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAD00;&#xC2EC;&#xC744;&#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xAFB8;&#xC5B4; &#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xCDE8;&#xC57D;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ilurt" target="_blank" rel="noopener">&#x2018;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC120;&#xAC70;&#xC804;&#xB7B5;, &#xCC9C;&#xC815;&#xBC30; &#xC81C;&#xAC70;&#xC2DC;&#xB3C4;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5g9xwn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZjwLaJZss46tseztD4Q3z1yodC1kQcHheUa6kwBvgFUw/%E1%84%8E%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A2.jpeg" alt="무엇이 중할까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-16T01:22:21.000Z">2019-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2270 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5g9xwn/">무엇이 중할까 ?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZjwLaJZss46tseztD4Q3z1yodC1kQcHheUa6kwBvgFUw/%E1%84%8E%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A2.jpeg" alt="&#x110E;&#x1165;&#x11AB;&#x110C;&#x1165;&#x11BC;&#x1107;&#x1162;.jpeg"></p>
<p>&#xBC8C;&#xC368;&#xBD80;&#xD130; &#xB0B4;&#xB144; &#xCD1D;&#xC120;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC900;&#xBE44;&#xB4E4;&#xC774; &#xD55C;&#xCC3D;&#xC778; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC6B0;&#xC5F0;&#xD788; &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xBCF4;&#xC558;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xCD1D;&#xC120; D-1xx &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC368; &#xBD99;&#xC5EC;&#xB193;&#xACE0; &#xBC29;&#xC1A1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC815;&#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBC29;&#xC1A1;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xB2F9; &#xC57C;&#xB2F9; &#xD560; &#xAC83; &#xC5C6;&#xC774; &#xCD1D;&#xC120;&#xC900;&#xBE44;&#xB294; &#xC77C;&#xB2E8; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xBB34;&#xC7A5;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xCE58;&#xD310;&#xB2E8;&#xC758; &#xAE30;&#xC900;&#xC774; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAC00;&#xCE58;&#xD310;&#xB2E8; &#xAE30;&#xC900;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC758; &#xC9C4;&#xC601;&#xC5D0; &#xC720;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xCC38;&#xC774;&#xC790; &#xC815;&#xC758;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC9C4;&#xC601;&#xC5D0; &#xC720;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xAC70;&#xC9D3;&#xC774;&#xBA70; &#xBD88;&#xC758;&#xC774;&#xB2E4;. &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB294; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC870;&#xAD6D; &#xC77C;&#xAC00;&#xAC00; &#xC800;&#xC9C0;&#xB978; &#xBD80;&#xC815;&#xACFC; &#xBD88;&#xBC95;&#xC740; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC55E;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xACF5;&#xC218;&#xCC98;&#xBC95;&#xB3C4; &#xADF8; &#xB0B4;&#xC6A9;&#xC5D0; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBD80;&#xC791;&#xC6A9;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294;&#xC9C0;&#xB294; &#xACE0;&#xB824;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xACF5;&#xC218;&#xCC98;&#xBC95;&#xC758; &#xB0B4;&#xC6A9;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xBA74; &#xBB34;&#xC870;&#xAC74; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xBAB0;&#xC544; &#xAC14;&#xB2E4;.</p>
<p>&#xC720;&#xD29C;&#xBE0C; &#xBC29;&#xC1A1;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xC758;&#xC6D0;&#xC774; &#xACF5;&#xC218;&#xCC98; &#xBC95;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xC9C0;&#xC801;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xCC9C;&#xC758;&#xC6D0;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0; &#xD55C;&#xBA85;&#xC740; &#xB098;&#xAF3C;&#xC218;&#xC758; &#xBA64;&#xBC84;&#xC778; &#xAC83;&#xAC19;&#xC558;&#xB2E4;. &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xCC9C;&#xC758;&#xC6D0;&#xC774; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB85C; &#xACF5;&#xC218;&#xCC98;&#xBC95;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xC758; &#xC0AC;&#xC704;&#xAC00; &#xAC80;&#xC0AC;&#xC774;&#xACE0; &#xB300;&#xAC80;&#xCC30;&#xCCAD;&#xC5D0; &#xC788;&#xC73C;&#xB2C8; &#xAC80;&#xCC30;&#xC758; &#xC55E;&#xC7A1;&#xC774;&#xB77C;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xB2F9;&#xC2DC; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00; &#xCD9C;&#xC2E0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC744; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC744; &#xBB3C;&#xB7EC;&#xB098;&#xAC8C; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBC95;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xAC80;&#xCC30;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAC80;&#xC0AC;&#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xADF8;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xAC80;&#xCC30;&#xB4E4;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xB294; &#xB3C4;&#xB355;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740;&#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xC9C0;&#xAE08;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xB9D0;&#xD558;&#xBA74;, &#xC9C0;&#xAE08;&#xC758; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xAD8C;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xCC98;&#xB7FC; &#xAC80;&#xCC30;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xB294; &#xB3C4;&#xB355;&#xC801; &#xC6B0;&#xC6D4;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB354;&#xBBFC;&#xB2F9; &#xACC4;&#xC5F4;&#xC758; &#xC720;&#xD29C;&#xBE0C; &#xBC29;&#xC1A1;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xC774; &#xACF5;&#xC218;&#xCC98;&#xBC95;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB2C8; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC740;&#xAE00;&#xC2AC;&#xCA4D; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xBE44;&#xC5F4;&#xD55C; &#xC9D3;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xCC9C;&#xC815;&#xBC30;&#xC758;&#xC6D0;&#xCC98;&#xB7FC; &#xAC80;&#xCC30;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xBCC4;&#xB85C; &#xB9CE;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9D0;&#xC744; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xC65C; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xB294;&#xC9C0; &#xC54C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0;&#xB3C4; &#xC9C0;&#xCF1C;&#xC57C; &#xD560; &#xC120;&#xC774; &#xC788;&#xACE0; &#xC608;&#xC758;&#xAC00; &#xC788;&#xB2E4;. 6&#xC120;&#xC758;&#xC6D0;&#xC774;&#xC790; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C; &#xD0C4;&#xC0DD;&#xC758; 1&#xB4F1;&#xACF5;&#xC2E0;&#xC774;&#xC5C8;&#xC73C;&#xBA70; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC774;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD558;&#xB294; &#xB9D0;&#xC758; &#xD488;&#xACA9;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC65C; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xAC00; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC778;&#xC9C0; &#xB290;&#xB084; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xCE5C;&#xBB38;&#xB4E4;&#xC758; &#xBE44;&#xC5F4;&#xD55C; &#xC5B8;&#xC0AC;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xB5A0;&#xB098;&#xAC00;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xAF3C;&#xC218;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC1A1;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xD070; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08; &#xADF8; &#xBC29;&#xC1A1;&#xC758; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xB4DD;&#xC138;&#xB97C; &#xD574;&#xC11C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBC29;&#xC1A1; &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xB098;&#xD314;&#xC218;&#xC774;&#xC790; &#xC804;&#xC704;&#xB300;&#xAC00; &#xB418;&#xC5B4; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354;&#xBBFC;&#xB2F9;&#xC5D0;&#xAC8C; &#xBD80;&#xB2F4;&#xC774; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC0AC;&#xC2E4;&#xC5EC;&#xBD80;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAC00;&#xCC28;&#xC5C6;&#xC774; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xB9C8;&#xD0C0;&#xB3C4;&#xC5B4;&#xB97C; &#xD589;&#xD55C;&#xB2E4;.</p>
<p>&#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xD589;&#xD0DC;&#xB4E4;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xD610;&#xC624;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xB300;&#xC911;&#xC758; &#xC800;&#xC8FC;&#xC640; &#xC99D;&#xC624;&#xB97C; &#xC720;&#xBC1C;&#xD574;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC740; &#xD30C;&#xC2DC;&#xC998;&#xC758; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD604;&#xC815;&#xAD8C;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xD30C;&#xC2DC;&#xC998;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD55C; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC815;&#xC9C1;&#xD568;&#xACFC; &#xACE0;&#xB9E4;&#xD55C; &#xC778;&#xACA9;, &#xC724;&#xB9AC;&#xC758;&#xC2DD;, &#xB3C4;&#xB355;&#xC131; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC724;&#xB9AC;&#xC758;&#xC2DD;&#xACFC; &#xB3C4;&#xB355;&#xC131;&#xC744; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB354;&#xBBFC;&#xB2F9; &#xCABD;&#xC5D0;&#xC11C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC1A1;&#xB4E4;&#xC740; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC724;&#xB9AC;&#xC758;&#xC2DD;&#xACFC; &#xB3C4;&#xB355;&#xC131;&#xC744; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xADF8; &#xC218;&#xB2E8;&#xC740; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xBE44;&#xB09C;&#xACFC; &#xC99D;&#xC624;, &#xC65C;&#xACE1;&#xC774;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xC744; &#xD55C;&#xBC88; &#xB9CC;&#xB09C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC904;&#xAE30;&#xCC28;&#xAC8C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xCABD;&#xC5D0;&#xC11C; &#xC12D;&#xC678;&#xAC00; &#xB4E4;&#xC5B4;&#xC640; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xD574;&#xC57C;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC138;&#xBBF8;&#xB098;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC18C;&#xC2E0;&#xC788;&#xAC8C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xACFC; &#xC5B8;&#xB860;&#xB4E4;&#xC774; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xBC29;&#xD5A5;&#xC744; &#xBABB;&#xC7A1;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC6A9;&#xAE30;&#xC788;&#xAC8C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xCC9C;&#xC815;&#xBC30;&#xC758;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30; &#xB9CC;&#xD07C; &#xBD84;&#xBA85;&#xD55C; &#xC18C;&#xC2E0;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC788;&#xC73C;&#xBA74; &#xB098;&#xC640;&#xBCF4;&#xB77C; &#xADF8;&#xB798;&#xB77C;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB354;&#xBBFC;&#xB2F9; &#xACC4;&#xC5F4;&#xC758; &#xBC29;&#xC1A1;&#xC774; &#xCC9C;&#xC815;&#xBC30;&#xC758;&#xC6D0;&#xC774; &#xACF5;&#xC218;&#xCC98;&#xBC95; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xB9C8;&#xD0C0;&#xB3C4;&#xC5B4;&#xB97C; &#xD588;&#xB2E4;. &#xB354;&#xBBFC;&#xB2F9;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xC744; &#xB9C8;&#xD0C0;&#xB3C4;&#xC5B4; &#xD558;&#xB294; &#xC774;&#xC720; &#xCDA9;&#xBD84;&#xD788; &#xC798; &#xC9D0;&#xC791;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC788;&#xC744;&#xB9CC;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xCF1C;&#xC57C; &#xD638;&#xB0A8;&#xC744; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xAE54;&#xD310;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD574; &#xBA39;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4;&#xB294; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xB3C4; &#xB2E4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0; &#xD3B8;&#xC744; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB098;&#xB9C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC18C;&#xC2E0;&#xC788;&#xACE0; &#xAE68;&#xB057;&#xD558;&#xACE0; &#xC815;&#xC9C1;&#xD558;&#xAC8C; &#xC815;&#xCE58;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC788;&#xC73C;&#xBA74; &#xC190;&#xB4E4;&#xC5B4; &#xBCF4;&#xB77C;.</p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xC120;&#xAC70;&#xB294; &#xD638;&#xB0A8;&#xC758; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xD310;&#xB2E8;&#xC744; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAD6D;&#xB860;&#xC774; &#xBD84;&#xC5F4;&#xB41C; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xC138;&#xC6D4;&#xC744; &#xC9C0;&#xC138;&#xB290;&#xB0D0; ? &#xC544;&#xB2C8;&#xBA74; &#xD1B5;&#xD569;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xBC1C;&#xC790;&#xC6B1; &#xB354; &#xB098;&#xC544;&#xAC00;&#xB294;&#xAC00; ? &#xADF8;&#xAC83;&#xC740; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xC744; &#xB450;&#xB454;&#xD558;&#xB294; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xBB38;&#xC81C;&#xB85C; &#xB73B;&#xC744; &#xAC19;&#xC774; &#xD574;&#xC900;&#xB370; &#xB300;&#xD55C; &#xBCF4;&#xB2F5;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAD73;&#xC774; &#xAC10;&#xCD94;&#xACE0;&#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCC9C;&#xC815;&#xBC30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xC62C;&#xBC14;&#xB978; &#xACB0;&#xC815;&#xC744; &#xD558;&#xACE0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xACF5;&#xC218;&#xCC98;&#xBC95; &#xB098;&#xB3C4; &#xBC18;&#xB300;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xACF5;&#xC218;&#xCC98;&#xBC95;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC80;&#xCC30;&#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC544;&#xB2CC;&#xAC00;? &#xC77C;&#xC804;&#xC5D0; &#xC800;&#xB294; &#xACF5;&#xC218;&#xCC98;&#xBC95;&#xC744; &#xB9CC;&#xB4E4;&#xB418; &#xC801;&#xC6A9;&#xC740; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xBD80;&#xD130; &#xD558;&#xC790;&#xACE0; &#xD558;&#xB294; &#xC548;&#xC744; &#xC81C;&#xC548;&#xD55C;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD5A5;&#xD558;&#xB294; &#xAC80;&#xCC30; &#xC218;&#xC0AC;&#xB97C; &#xD68C;&#xD53C;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xD53C;&#xD558;&#xB824;&#xBA74; &#xACF5;&#xC218;&#xCC98;&#xBC95;&#xC758; &#xC2E4;&#xD589;&#xC740; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xCD1D;&#xC7A5; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xC815;&#xC744; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xB4E3;&#xACE0; &#xC2E4;&#xB9DD;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB3C4; &#xADF8;&#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xC548;&#xB418;&#xB294;&#xAC00; &#xBCF4;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;, &#xCD94;&#xBBF8;&#xC560;&#xC774; &#xC791;&#xB2F9;&#xC744; &#xD574;&#xC11C; &#xC218;&#xC0AC;&#xB97C; &#xD750;&#xC9C0;&#xBD80;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB370; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC190;&#xB4E0; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;.</p>
<p>&#xC815;&#xAD8C;&#xC740; &#xC601;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC5B8;&#xC820;&#xAC00; &#xB2E4;&#xC2DC; &#xB2E4; &#xC0AC;&#xC2E4;&#xC774; &#xADDC;&#xBA85;&#xB41C;&#xB2E4;. &#xC815;&#xAD8C;&#xC758; &#xD575;&#xC2EC;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xB4E4;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xADDC;&#xBA85;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xBC88; &#xC218;&#xC0AC;&#xAC00; &#xBBF8;&#xD761;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xC5D0; &#xD2B9;&#xAC80;&#xC774; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC724;&#xC11D;&#xC5F4; &#xD2B9;&#xAC80;&#xC740; &#xBE68;&#xB9AC; &#xD328;&#xC2A4;&#xD2B8;&#xD2B8;&#xB799; &#xC218;&#xC0AC;&#xD574;&#xC11C; &#xC704;&#xBC18;&#xBC94;&#xB4E4; &#xC7A1;&#xC544; &#xB123;&#xACE0; &#xCC98;&#xBC8C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC74;&#xC804;&#xD55C; &#xC57C;&#xB2F9;&#xC744; &#xB9CC;&#xB4DC;&#xB824;&#xBA3C; &#xD328;&#xC2A4;&#xD2B8;&#xD2B8;&#xB799;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC791;&#xC790;&#xB4E4; &#xBAA8;&#xB450; &#xCC98;&#xBC8C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC57C;&#xB2F9;&#xC774; &#xC0B4;&#xACE0; &#xAC74;&#xC804;&#xD55C; &#xBCF4;&#xC218;&#xAC00; &#xC0B0;&#xB2E4;. &#xBC95;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA74; &#xC9C0;&#xCF1C;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC9C0;&#xD0A4;&#xAE30; &#xC54A;&#xC73C;&#xBA74; &#xB204;&#xAC00; &#xC9C0;&#xD0A4;&#xB098;.</p>
<p>&#xCCAD;&#xC640;&#xB300; &#xD575;&#xC2EC;&#xC778;&#xC0AC;&#xB4E4;&#xACFC; &#xD328;&#xC2A4;&#xD2B8;&#xD2B8;&#xB799; &#xC0AC;&#xBC94;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC989;&#xAC01;&#xC801;&#xC774;&#xBA70; &#xBD84;&#xBA85;&#xD55C; &#xC218;&#xC0AC;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5g9xwn" target="_blank" rel="noopener">&#x2018;&#xBB34;&#xC5C7;&#xC774; &#xC911;&#xD560;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3uzheh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQEkfxMYgRqtDP8B6kZE5v6RaCPfB72F5bis6vdp3cMXT/%E1%84%92%E1%85%A1%E1%86%AB%E1%84%87%E1%85%A1%E1%86%AB%E1%84%83%E1%85%A9%E1%84%8C%E1%85%B5%E1%84%83%E1%85%A9.jpg" alt="우리나라 정치가 후진적인 이유는 무엇일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-15T01:44:54.000Z">2019-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1530 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3uzheh/">우리나라 정치가 후진적인 이유는 무엇일까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQEkfxMYgRqtDP8B6kZE5v6RaCPfB72F5bis6vdp3cMXT/%E1%84%92%E1%85%A1%E1%86%AB%E1%84%87%E1%85%A1%E1%86%AB%E1%84%83%E1%85%A9%E1%84%8C%E1%85%B5%E1%84%83%E1%85%A9.jpg" alt="&#x1112;&#x1161;&#x11AB;&#x1107;&#x1161;&#x11AB;&#x1103;&#x1169;&#x110C;&#x1175;&#x1103;&#x1169;.jpg"></p>
<p>&#xAE40;&#xC9C4;&#xD45C;&#xC5D0; &#xC774;&#xC5B4; &#xC815;&#xC138;&#xADE0;&#xC744; &#xCD1D;&#xB9AC;&#xD6C4;&#xBCF4;&#xB85C; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC73C;&#xB2C8; &#xC2EC;&#xC0AC;&#xAC00; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xAE40;&#xC9C4;&#xD45C;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xD55C;&#xB2F9; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xCD1D;&#xB9AC;&#xB97C; &#xD574;&#xB3C4; &#xBB34;&#xB09C;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xC815;&#xAD8C;&#xC774; &#xAE40;&#xC9C4;&#xD45C;&#xB97C; &#xCD1D;&#xB9AC;&#xD6C4;&#xBCF4;&#xB85C; &#xB0B4;&#xC138;&#xC6B4; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xB97C; &#xC798; &#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xACE0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. &#xBAA8;&#xB450; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xC815;&#xCE58;&#xB97C; &#xC798; &#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xD2B9;&#xC9D5;&#xC740; &#xBA85;&#xD655;&#xD558;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xBBFC;&#xC758; &#xD589;&#xBCF5;&#xC5D0; &#xACE0;&#xBBFC;&#xD558;&#xBA74;&#xC11C; &#xB3C8;&#xC5D0; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xAE30;&#xB4DD;&#xAD8C;&#xACFC; &#xC77C;&#xC815;&#xD55C; &#xAC70;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;.</p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC815;&#xCE58;&#xB97C; &#xC798; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xD328;&#xAC70;&#xB9AC;&#xB97C; &#xC9D3;&#xAE30;&#xC704;&#xD574; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xB97C; &#xC740;&#xC5F0;&#xC911; &#xB9CC;&#xC5F0;&#xC2DC;&#xD0A4;&#xACE0; &#xC790;&#xC2E0;&#xB3C4; &#xBD80;&#xC815;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xB4DD;&#xAD8C;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xCC3E;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xD6CC;&#xB96D;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xBF51;&#xC544;&#xC57C; &#xD558;&#xB294;&#xB370; &#xB300;&#xC911;&#xB4E4;&#xB3C4; &#xB9E4;&#xC2A4; &#xBBF8;&#xB514;&#xC5B4;&#xC640; &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;&#xC5D0; &#xD6C4;&#xB2EC;&#xB9B0;&#xB2E4;. &#xACB0;&#xAD6D; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xC0AC;&#xB78C;&#xC744; &#xC798; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC815;&#xCE58;&#xC758; &#xC218;&#xC900;&#xC740; &#xB300;&#xC911;&#xC758; &#xC218;&#xC900;&#xC5D0; &#xC758;&#xD574; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xAC00; &#xBCF4;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xBCF4;&#xC218;&#xC801; &#xC138;&#xB825;&#xC740; &#xC601;&#xB0A8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC9C4;&#xBCF4;&#xC801; &#xC138;&#xB825;&#xC740; &#xD638;&#xB0A8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBCF4;&#xC218;&#xC801; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC9C0;&#xB9AC;&#xBA78;&#xB82C;&#xD55C; &#xAC83;&#xC740; &#xC601;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC1C;&#xAD74;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB611; &#xAC19;&#xC774; &#xC601;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC89;&#xC740; &#xC9C4;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC18D;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC815;&#xAD8C; &#xC911; &#xAC00;&#xC7A5; &#xAE30;&#xB4DD;&#xAD8C; &#xCE5C;&#xD654;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD558;&#xB2E4;. &#xD638;&#xB0A8;&#xC744; &#xC815;&#xAD8C;&#xC7A5;&#xC545;&#xC758; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC0BC;&#xACE0; &#xBD80;&#xC0B0; &#xACBD;&#xB0A8;&#xC774; &#xAD8C;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xD638;&#xB0A8;&#xC740; &#xADF8;&#xB7F0; &#xC804;&#xB7B5;&#xC5D0; &#xB180;&#xC544;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC774;&#xB099;&#xC5F0; &#xCD1D;&#xB9AC;&#xC640; &#xD6C4;&#xBCF4;&#xC790;&#xB85C; &#xAC80;&#xD1A0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC815;&#xC138;&#xADE0; &#xBAA8;&#xB450; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xCD1D;&#xB9AC;&#xD6C4;&#xBCF4;&#xC790;&#xB85C; &#xD638;&#xB0A8;&#xCD9C;&#xC2E0;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xC990;&#xACA8; &#xB3D9;&#xCC38;&#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xD638;&#xB0A8;&#xCABD; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD638;&#xB0A8;&#xC758; &#xB300;&#xC911;&#xACFC; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xC744; &#xB2F9;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xD55C;&#xC744; &#xD638;&#xB0A8; &#xCD9C;&#xC2E0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xC798;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xD480;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xADF8;&#xB7F0; &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0AC;&#xC801; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30;&#xB97C; &#xC800;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACB0;&#xAD6D; &#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBB34;&#xB2A5;&#xB825;&#xACFC; &#xBD80;&#xC815;&#xBD80;&#xD328; &#xADF8;&#xB9AC;&#xACE0; &#xAD8C;&#xB825;&#xB18D;&#xB2E8;&#xC5D0; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xCC45;&#xC784;&#xB3C4; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xAE40;&#xC9C4;&#xD45C;&#xB97C; &#xCD1D;&#xB9AC;&#xD6C4;&#xBCF4;&#xB85C; &#xACE0;&#xB824;&#xD558;&#xB2E4;&#xAC00; &#xBC18;&#xBC1C;&#xC774; &#xC0DD;&#xAE30;&#xB2C8; &#xB2E4;&#xC2DC; &#xC815;&#xC138;&#xADE0;&#xC744; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xC138;&#xADE0;&#xC740; &#xAD6D;&#xD68C;&#xC758;&#xC7A5;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAD6D;&#xD68C;&#xC758;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xB098;&#xBA74; &#xC815;&#xACC4;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xB294; &#xAC83;&#xC774; &#xAD00;&#xB840;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC785;&#xBC95;&#xBD80;&#xC758; &#xC218;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xB97C; &#xC2DC;&#xCF1C;&#xC8FC;&#xACA0;&#xB2E4;&#xB2C8; &#xC774;&#xAC8C; &#xC6EC;&#xC77C;&#xC774;&#xB0D0; &#xD558;&#xACE0; &#xBC18;&#xC0C9;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6D0;&#xCE59;&#xACFC; &#xADDC;&#xBC94;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xC138;&#xC0C1;&#xC740; &#xD63C;&#xB3C8;&#xC5D0; &#xBE60;&#xC9C4;&#xB2E4;. &#xC815;&#xC138;&#xADE0;&#xC740; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC138;&#xC0C1;&#xC744; &#xD63C;&#xB3C8;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xB123;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC815;&#xC11C;&#xC640; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xADF8; &#xC54C;&#xB7C9;&#xD55C; &#xB300;&#xB9AC;&#xB9CC;&#xC871;&#xC744; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xC744; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xC6D0;&#xCE59;&#xACFC; &#xADDC;&#xBC94;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xC88C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xACB0;&#xAD6D; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC218;&#xC900;&#xB3C4; &#xC601;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC218;&#xC900;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xBC1C;&#xD0C1;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xAD6C;&#xC870;&#xC801; &#xC7A5;&#xC560;&#xBB3C;&#xC5D0; &#xAC00;&#xB85C;&#xB9C9;&#xD788;&#xBA74; &#xB2A5;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBC15;&#xD56D;&#xC11C; &#xAC10;&#xB3C5;&#xC744; &#xBCF4;&#xB77C;. &#xADF8;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC10;&#xB3C5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAC70;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xC801; &#xC7A5;&#xC560;&#xBB3C;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0; &#xAC00;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC8FC;&#xBCC0;&#xC758; &#xBC29;&#xD574;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xB9C8;&#xC74C;&#xAECF; &#xB2A5;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xCE58;&#xB97C; &#xC695;&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; &#xC695;&#xBA39;&#xC5B4;&#xC57C;&#xD560; &#xB300;&#xC0C1;&#xC740; &#xC6B0;&#xB9AC; &#xC790;&#xC2E0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xBC15;&#xD56D;&#xC11C;&#xB97C; &#xC5BD;&#xC5B4;&#xB9E8; &#xAD6C;&#xC870;&#xC801; &#xC7A5;&#xC560;&#xBB3C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xACE0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xBC14;&#xB00C;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC5F0;&#xBAA9;&#xAD6C;&#xC5B4;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xB0A8;&#xC5D0;&#xC11C; &#xCCAD;&#xB834;&#xD558;&#xACE0; &#xC62C;&#xBC14;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC5C6;&#xC744;&#xAE4C;? &#xC778;&#xC0DD;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC0B0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC5C6;&#xC744;&#xAE4C;? &#xC65C; &#xC6B0;&#xB9AC;&#xB294; &#xC5B8;&#xB860;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xD718;&#xB458;&#xB9AC;&#xB294; &#xB3C4;&#xAD6C;&#xC77C; &#xBFD0;&#xC77C;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3uzheh" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xAC00; &#xD6C4;&#xC9C4;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2kfhir-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="잘못올라갔습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-14T01:54:27.000Z">2019-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 28 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2kfhir-1/">잘못올라갔습니다</a>
            
        </h1>
        <div class="content">
            <p>&#xC798;&#xBABB;&#xC62C;&#xB77C;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2kfhir-1" target="_blank" rel="noopener">&#x2018;&#xC798;&#xBABB;&#xC62C;&#xB77C;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2kjsj2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPtrLZ7KtmRnML2etiRNrTTRRkHxXQNwchPbeCzEbDcmU/%E1%84%87%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%AB%E1%84%86%E1%85%B5%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%B5%E1%86%AF%E1%84%92%E1%85%A5%E1%86%B7.jpg" alt="미국의 한반도 전쟁위협, 외환관리를 잘해야 한다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-14T01:39:03.000Z">2019-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1689 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2kjsj2/">미국의 한반도 전쟁위협, 외환관리를 잘해야 한다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPtrLZ7KtmRnML2etiRNrTTRRkHxXQNwchPbeCzEbDcmU/%E1%84%87%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%AB%E1%84%86%E1%85%B5%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%B5%E1%86%AF%E1%84%92%E1%85%A5%E1%86%B7.jpg" alt="&#x1107;&#x116E;&#x11A8;&#x1112;&#x1161;&#x11AB;&#x1106;&#x1175;&#x1109;&#x1161;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1175;&#x11AF;&#x1112;&#x1165;&#x11B7;.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C; &#xC5D4;&#xC9C4; &#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xB09C; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xC7C1;&#xC704;&#xD611;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8;, &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xC555;&#xBC15;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xC628; &#xAD81;&#xC5EC;&#xC9C0;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xCC28;&#xB840; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD574; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xCD94;&#xAC00;&#xC81C;&#xC7AC;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xB3D9;&#xCC38;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70; &#xAC70;&#xBD80;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. 12&#xC6D4; 11&#xC758; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC; &#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC608;&#xCE21;&#xD55C;&#xB300;&#xB85C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xC544;&#xBB34;&#xB7F0; &#xCD94;&#xAC00;&#xC81C;&#xC7AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xACA8;&#xC6B0; &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xACB0;&#xC758;&#xC548;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xACB0;&#xC758;&#xC548;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xAC15;&#xC81C;&#xC131;&#xB3C4; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC744; &#xC555;&#xBC15;&#xD588;&#xB358; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xD2C0;&#xC740; &#xAE30;&#xB2A5;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCFC;&#xB54C;, &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xC555;&#xBC15;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xC77C;&#xC885;&#xC758; &#xD611;&#xBC15;&#xC744; &#xD1B5;&#xD574; &#xBD81;&#xD55C;&#xC758; &#xCD94;&#xAC00; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC2E4;&#xD5D8;&#xC744; &#xB9C9;&#xC544; &#xBCF4;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC5D0;&#xC2A4;&#xD37C; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC740; &#xBD81;&#xD55C;&#xC774; ICBM &#xBC1C;&#xC0AC;&#xC2DC; &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBC1C;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xCF55; &#xCC1D;&#xC5B4; ICBM &#xC774;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xC808;&#xB300;&#xB85C; ICBM&#xB9CC;&#xC744; &#xC3D8;&#xC9C0; &#xB9D0;&#xC544;&#xB2EC;&#xB77C;&#xB294; &#xC694;&#xCCAD;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xB300;&#xD654;&#xC5D0; &#xAE30;&#xB300;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xC73C;&#xBA74; ICBM&#xC744; &#xC3D8;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xC694;, &#xBBF8;&#xAD6D;&#xACFC; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xB300;&#xD654;&#xC5C6;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xC555;&#xBC15;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xAD00;&#xCCA0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xACB0;&#xC2EC;&#xC744; &#xD588;&#xC73C;&#xBA74; ICBM&#xB3C4; &#xC3E0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xBD81;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB2E8;&#xC21C;&#xD55C; ICBM &#xBC1C;&#xC0AC;&#xB294; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC740; &#xD654;&#xC131; 14, 15&#xD638;&#xB97C; &#xD1B5;&#xD574; ICBM&#xB2A5;&#xB825;&#xC744; &#xBAA8;&#xB450; &#xBCF4;&#xC720;&#xD588;&#xACE0; &#xC774;&#xBBF8; &#xC2E4;&#xD5D8;&#xAE4C;&#xC9C0; &#xB9C8;&#xCE5C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9CE;&#xC744; &#xB3C8;&#xC744; &#xB4E4;&#xC5EC; &#xBBF8;&#xAD6D;&#xC744; &#xC555;&#xBC15;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC744; &#xD560; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xBBF8;&#xC0AC;&#xC77C;&#xBCF4;&#xB2E4; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC9C4;&#xC804;&#xC744; &#xC774;&#xB8EC; &#xBC29;&#xC2DD;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xB420;&#xC9C0;&#xB294; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;, &#xC815;&#xB9D0; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xB824;&#xBA74; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04;&#xC758; &#xC900;&#xBE44;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC804;&#xB825;&#xC744; &#xC7AC;&#xBC30;&#xCE58;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xC804;&#xC7C1;&#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xC774;&#xB7F0; &#xBAA9;&#xC801;&#xC758; &#xC804;&#xC7C1;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBBF8;&#xAD6D;&#xC758; &#xB9D0;&#xC744; &#xC798; &#xB4E3;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C; ICBM &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC2E4;&#xD5D8; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xC7C1;&#xC5D0; &#xAC00;&#xB2F4;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xACFC; &#xAD0C;&#xC744; &#xAE30;&#xC810;&#xC73C;&#xB85C; &#xACF5;&#xC911;&#xACFC; &#xBC14;&#xB2E4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC740; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC788;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xADF8;&#xB0E5; &#xC870;&#xC6A9;&#xD788; &#xB450;&#xB4E4;&#xACA8; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xACF5;&#xACA9;&#xC744; &#xB2F9;&#xD558;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xBC18;&#xACA9;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;1&#xBAA9;&#xD45C;&#xB294; &#xAD0C;&#xACFC; &#xD558;&#xC640;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xC758; &#xC8FC;&#xC77C;&#xBBF8;&#xAD70;&#xAE30;&#xC9C0; &#xB4F1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC5B4;&#xCC28;&#xD53C; &#xBA85;&#xC6B4;&#xC744; &#xAC70;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC7AC;&#xB798;&#xC2DD; &#xC81C;&#xD55C;&#xC804;&#xC7C1;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD560; &#xAC83;&#xC774;&#xB098;, &#xBD81;&#xD55C;&#xC740; &#xC81C;&#xD55C;&#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xB9E4;&#xD2F0;&#xC2A4; &#xC804; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xBCF4;&#xC720;&#xAD6D;&#xAC00;&#xC640; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xACF5;&#xACA9;&#xC744; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC989;&#xAC01; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC989;&#xAC01; &#xC6B0;&#xC8FC; &#xACF5;&#xAC04;&#xC758; &#xBBF8;&#xAD6D; &#xC704;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xBCF4;&#xB2A5;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xBC18;&#xB3C4; &#xC778;&#xADFC;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xD56D;&#xACF5;&#xBAA8;&#xD568;&#xB3C4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xAD6D;&#xC740; &#xC989;&#xAC01; &#xB300;&#xB9CC;&#xC744; &#xC9C1;&#xC811; &#xACF5;&#xACA9;&#xD574;&#xC11C; &#xC7A5;&#xC545;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xADF8;&#xB0E5; &#xB450;&#xACE0;&#xB9CC; &#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC62C;&#xD574; &#xC5EC;&#xB984; &#xAE40;&#xC815;&#xC740;&#xC774; &#xB3D9;&#xD574;&#xC758; &#xC7A0;&#xC218;&#xD568; &#xAC74;&#xC870;&#xD604;&#xC7A5;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xC744;&#xB54C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC804;&#xD3ED;&#xAE30;&#xAC00; &#xB3D9;&#xD574;&#xC548;&#xC5D0;&#xC11C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5F0;&#xD569;&#xC73C;&#xB85C; &#xBE44;&#xD589;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC; &#xADF8;&#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xC6B0;&#xC5F0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD81;,&#xC911;,&#xB7EC;&#xC758; &#xC0C1;&#xD638; &#xD611;&#xB825; &#xC774;&#xBCA4;&#xD2B8;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xBD81;,&#xC911;,&#xB7EC;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xAD00;&#xACC4;&#xB294; &#xAC70;&#xC758; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC804;&#xC7C1;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8;&#xB7FC; &#xC65C; &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xC7C1;&#xC758; &#xC704;&#xD611; &#xC6B4;&#xC6B4;&#xD560;&#xAE4C;?</p>
<p>&#xC774;&#xBBF8; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC804;&#xC7C1;&#xC744; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xC218;&#xCC28;&#xB840; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xD55C;&#xAD6D;&#xC5D0; &#xD575;&#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBC30;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xD604;&#xC9C1; &#xAD6D;&#xBB34;&#xBD80; &#xAD6D;&#xBC29;&#xBD80; &#xAD00;&#xB9AC;&#xB4E4;&#xC774; &#xC5F0;&#xC77C; &#xC804;&#xC7C1;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xC5D0; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBC30;&#xCE58;&#xB97C; &#xC704;&#xD55C; &#xC0AC;&#xC804;&#xC815;&#xC9C0;&#xC791;&#xC5C5;&#xC774; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB7F4;&#xB54C; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xC6B0;&#xB9AC; &#xAE08;&#xC735;&#xC0C1;&#xD0DC;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB54C; &#xC870;&#xAC74;&#xC774; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBC30;&#xCE58;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC6B8;&#xBA70;&#xACA8;&#xC790; &#xBA39;&#xAE30;&#xB85C; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBC30;&#xCE58;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC9C0;&#xACBD;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC548;&#xBCF4;&#xB294; &#xC804;&#xBC29;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xC678;&#xD658;&#xAD00;&#xB9AC; &#xC798;&#xD558;&#xAE38; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xB2E4;. &#xC57D;&#xC18C;&#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xD55C; &#xC218; &#xC55E;&#xC11C;&#xC11C; &#xC0B4;&#xD53C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2F9;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2kjsj2" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xD55C;&#xBC18;&#xB3C4; &#xC804;&#xC7C1;&#xC704;&#xD611;, &#xC678;&#xD658;&#xAD00;&#xB9AC;&#xB97C; &#xC798;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/33/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/35/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/33/">33</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/34/">34</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/35/">35</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/185/">185</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

