
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>언론이 온통 나쁜 뉴스로만 도배할 때 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTQYEepXjVbYnWVJEPUSJVG2Qqpo8BXbL4GNqPQLUDqfr/image.png" alt="언론이 온통 나쁜 뉴스로만 도배할 때">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T03:21:45.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1356 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                언론이 온통 나쁜 뉴스로만 도배할 때
            
        </h1>
        <div class="content">
            <p>&#xACF5;&#xD3EC; &#xC9C0;&#xC218;&#xB77C;&#xACE0;&#xB3C4; &#xBD80;&#xB974;&#xB294; &#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;(VIX)&#xAC00; 82.69&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xC5C8;&#xB2E4;. 1990&#xB144; &#xC9C0;&#xC218;&#xAC00; &#xB3C4;&#xC785;&#xB41C; &#xC774;&#xB798; &#xC885;&#xAC00; &#xAE30;&#xC900; &#xC774;&#xB807;&#xAC8C; &#xB192;&#xC558;&#xB358; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTQYEepXjVbYnWVJEPUSJVG2Qqpo8BXbL4GNqPQLUDqfr/image.png" alt="image.png"></p>
<p>&#xC774;&#xC804; &#xAE30;&#xB85D;&#xC740; 2008&#xB144; 11&#xC6D4; 20&#xC77C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xD30C;&#xC0B0; &#xC774;&#xD6C4; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xC640;&#xC911;&#xC774;&#xC5C8;&#xACE0;, &#xB300;&#xACF5;&#xD669; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; 11&#xAC1C;&#xC6D4;&#xC9F8; &#xC811;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB358; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;. &#xC0C1;&#xD669;&#xC740; &#xC815;&#xB9D0; &#xB098;&#xBE74;&#xACE0;, &#xACC4;&#xC18D; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xAC83;&#xB9CC; &#xAC19;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC810;&#xCC28; &#xB0AE;&#xC544;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBCC4;&#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC548; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xB2EC; &#xB4A4; S&amp;P 500&#xC740; 16%&#xB098; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xC5C8;&#xACE0;, 6&#xAC1C;&#xC6D4; &#xB4A4;&#xC5D0;&#xB294; 23% &#xC0C1;&#xC2B9;&#xD55C; &#xACF3;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. 1&#xB144; &#xB4A4;&#xC5D0;&#xB294; 49% &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xC5C8;&#xACE0;, 5&#xB144; &#xB4A4;&#xC5D0;&#xB294; 164% &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xC5C8;&#xACE0;, VIX 13% &#xD558;&#xB77D;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xACB0;&#xCF54; &#xC218;&#xC9C1; &#xC0C1;&#xC2B9;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC0C1;&#xD669;&#xC740; &#xC810;&#xCC28; &#xC88B;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC77D;&#xACE0; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC9C0; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xADF9;&#xB3C4;&#xC758; &#xACF5;&#xD669; &#xC0C1;&#xD0DC; &#xC18D;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC8FD;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xB204;&#xADF8;&#xB7EC;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xB300;&#xACF5;&#xD669; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD070; &#xC704;&#xC548;&#xC774; &#xB418;&#xC9C0;&#xB3C4; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD654;&#xC7A5;&#xC9C0;, &#xC885;&#xC774;&#xD0C0;&#xC6D4;, &#xC2DD;&#xB8CC;&#xD488; &#xC758;&#xC57D;&#xD488; &#xB4F1;&#xC758; &#xC0AC;&#xC7AC;&#xAE30;&#xAC00; &#xB4DD;&#xBCF4;&#xB2E4; &#xD574;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xD074; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB0B4;&#xAC00; &#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xC7AC;&#xAE30;&#xB97C; &#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xC0B4; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB098;&#xC05C; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xB294; &#xB9C8;&#xB0E5; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC838; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xB9CC; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xD68C; &#xC804;&#xCCB4;&#xAC00; &#xACF5;&#xD669;&#xC73C;&#xB85C; &#xCE58;&#xB2EB;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC740; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xB9CC; &#xACE8;&#xB77C;&#xC11C; &#xB0B4;&#xBCF4;&#xB0B4;&#xBA74;&#xC11C; &#xC990;&#xAC70;&#xC6CC;&#xD55C;&#xB2E4;. &#xB3C8;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC0AC;&#xB9DD; &#xC0AC;&#xD0DC;&#xB97C; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xBCF4;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xC800; &#xD558;&#xB8E8;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB294;&#xC9C0;&#xB9CC; &#xBCF4;&#xB3C4;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xB2E4;&#xD589;&#xD788;&#xB3C4; &#xC5B4;&#xB9B0;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xCE58;&#xBA85;&#xC801;&#xC774; &#xC54A;&#xACE0;, 50&#xC138; &#xBBF8;&#xB9CC;&#xC758; &#xC131;&#xC778;&#xC758; &#xACBD;&#xC6B0; &#xD604;&#xC7AC; &#xCD94;&#xC815; &#xC0AC;&#xB9DD;&#xB960;&#xC774; &#xADF9;&#xD788; &#xB0AE;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;(&#xADF8;&#xB9AC;&#xACE0; &#xAC80;&#xC0AC;&#xB7C9;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xB354; &#xB0AE;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;)&#xC740; &#xBCF4;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC720;&#xD589;&#xBCD1;(&#xB3FC;&#xC9C0; &#xB3C5;&#xAC10;/H1N1 &#xCC38;&#xC870;) &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xBD84;&#xBAA8;(&#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;)&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC80;&#xC0AC;&#xB97C; &#xBC1B;&#xC744;&#xC218;&#xB85D; &#xCE58;&#xC0AC;&#xC728;&#xC774; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. (&#xC5B8;&#xC81C;&#xB098; &#xAC00;&#xC7A5; &#xC544;&#xD508; &#xC774;&#xB4E4;&#xC774; &#xBA3C;&#xC800; &#xAC80;&#xC0AC;&#xB97C; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCD08;&#xAE30; &#xCE58;&#xC0AC;&#xC728;&#xC774; &#xD6E8;&#xC52C; &#xB192;&#xB2E4;. &#xACBD;&#xC99D;/&#xBB34;&#xC99D;&#xC0C1;&#xC778; &#xC774;&#xB4E4;&#xC758; &#xBE44;&#xC728;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xCF54;&#xB85C;&#xB098;19&#xB3C4; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC99D;&#xC0C1;&#xC774; &#xC5C6;&#xC73C;&#xBA74;, &#xAC80;&#xC0AC;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC9D1;&#xC5D0; &#xBA38;&#xBB3C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.)</p>
<p>&#xC5B8;&#xB860;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xACE0;, &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790; &#xC99D;&#xAC00;&#xC138;&#xAC00; &#xC218;&#xADF8;&#xB7EC; &#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xBCF4;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmencBp21UBy4hrPdkR2gzTw7vNP94SYfJ4LxxjJPe9rqA/image.png" alt="image.png"></p>
<p><a href="https://www.worldometers.info/coronavirus/country/china/" target="_blank" rel="noopener">https://www.worldometers.info/coronavirus/country/china/</a></p>
<p><img src="https://cdn.steemitimages.com/DQmW8bWLDJYHFV9b8QcKsUEk5aSH3sYTbJENsQiMTSyPoJy/image.png" alt="image.png"></p>
<p><a href="https://www.worldometers.info/coronavirus/country/south-korea/" target="_blank" rel="noopener">https://www.worldometers.info/coronavirus/country/south-korea/</a></p>
<p>&#xC804; &#xC138;&#xACC4;&#xAC00; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB85C; &#xBAA8;&#xB378;&#xC774; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC0C1;&#xD669;&#xC774; &#xC9C4;&#xC815;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC774; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD76C;&#xB9DD;&#xC744; &#xC8FC;&#xBA74; &#xB274;&#xC2A4;&#xB97C; &#xC798; &#xBCF4;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC218;&#xC775;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xD76C;&#xB9DD;&#xBCF4;&#xB2E4; &#xACF5;&#xD3EC;&#xAC00; &#xB354; &#xC798; &#xD314;&#xB9AC;&#xACE0;, &#xC624;&#xB298;&#xB0A0; &#xAC19;&#xC740; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC2DC;&#xB300;&#xB9CC;&#xD07C; &#xACF5;&#xD669;&#xACFC; &#xC9D1;&#xB2E8; &#xD788;&#xC2A4;&#xD14C;&#xB9AC;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xAE30; &#xC26C;&#xC6B4; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC774; &#xC628;&#xD1B5; &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xB85C; &#xB3C4;&#xBC30;&#xB418;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC601;&#xC6D0;&#xD788; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC808;&#xB300; &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xB958;&#xC758; &#xD22C;&#xC9C0;, &#xAE30;&#xAC1C; &#xADF8;&#xB9AC;&#xACE0; &#xB3C5;&#xCC3D;&#xC131;&#xC758; &#xBC18;&#xB300;&#xCABD;&#xC5D0; &#xAC70;&#xB294; &#xAC83;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC9C0;&#xB294; &#xB0B4;&#xAE30;&#xC600;&#xACE0;, &#xC774;&#xBC88;&#xB3C4; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC778;&#xC0DD;&#xACFC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xC88B;&#xC544;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB354; &#xC545;&#xD654;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774; &#xC5ED;&#xC2DC; &#xC9C0;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xACA8;&#xB0BC; &#xAC83;&#xC774;&#xACE0;, &#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xC88B;&#xC740; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Compound Advisors, &#x201C;When All News Is Bad News&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2rvuyx" target="_blank" rel="noopener">&#x2018;&#xC5B8;&#xB860;&#xC774; &#xC628;&#xD1B5; &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xB85C;&#xB9CC; &#xB3C4;&#xBC30;&#xD560; &#xB54C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4w1l7r/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주가 폭락으로 고배당주 속출</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7hyrdp/">
                <span class="level-item">주식시장이 하락할수록, 기대 수익률은 더 높아진다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

