
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2jsyab/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 느끼는 산사 이야기) 선운사를 찾아가는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T08:14:45.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1607 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2jsyab/">(올드스톤의 느끼는 산사 이야기) 선운사를 찾아가는 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xACE0;&#xCC3D; &#xC120;&#xC6B4;&#xC0AC;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xC1A1;&#xCC3D;&#xC2DD; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xB0B4; &#xC785;&#xC5D0;&#xC11C; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#x2018;&#xC120;&#xC6B4;&#xC0AC;&#x2019;&#xB77C;&#xB294; &#xB178;&#xB798;&#xAC00; &#xD280;&#xC5B4; &#xB098;&#xC654;&#xB2E4;. &#xB098;&#xB294; &#xC1A1;&#xCC3D;&#xC2DD;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xC911;&#xAC00;&#xC694;&#xC758; &#xCD5C;&#xACE0;&#xBD09;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB7EC; &#xC80A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC774;&#xB984;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xC911;&#xAC00;&#xC694;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xC804;&#xD1B5;&#xC74C;&#xC545;&#xC744; &#xC811;&#xBAA9;&#xC2DC;&#xD0A8; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xB178;&#xB798;&#xC911;&#xC5D0;&#xC11C; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xC81C;&#xC77C; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. </p>
<p>&#xC120;&#xC6B4;&#xC0AC;&#xC5D0; &#xAC00;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xB098;&#xC694;.<br>&#xBC14;&#xB78C;&#xBD88;&#xC5B4; &#xC124;&#xC6B4; &#xB0A0;&#xC5D0; &#xB9D0;&#xC774;&#xC5D0;&#xC694;.<br>&#xB3D9;&#xBC31;&#xAF43;&#xC744; &#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xB098;&#xC694;.<br>&#xB208;&#xBB3C;&#xCC98;&#xB7FC; &#xD6C4;&#xB450;&#xB451; &#xC9C0;&#xB294; &#xAF43; &#xB9D0;&#xC774;&#xC5D0;&#xC694;.<br>&#xB098;&#xB97C; &#xB450;&#xACE0; &#xAC00;&#xC2DC;&#xB824;&#xB294; &#xB2D8;&#xC544;.<br>&#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xBC31;&#xAF43; &#xC232;&#xC73C;&#xB85C; &#xC640;&#xC694;.</p>
<p>&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAF43;&#xC1A1;&#xC774;&#xAC00;<br>&#xB0B4;&#xB9D8;&#xCC98;&#xB7FC; &#xD558;&#xB3C4; &#xC2AC;&#xD37C;&#xC11C;<br>&#xB2F9;&#xC2E0;&#xC740; &#xADF8;&#xB9CC; &#xB2F9;&#xC2E0;&#xC740; &#xADF8;&#xB9CC;<br>&#xBABB;&#xB5A0;&#xB098;&#xC2E4; &#xAC70;&#xC5D0;&#xC694;.<br>&#xC120;&#xC6B4;&#xC0AC;&#xC5D0; &#xAC00;&#xC2E0;&#xC801;&#xC774; &#xC788;&#xB098;&#xC694;.<br>&#xB208;&#xBB3C;&#xCC98;&#xB7FC; &#xB3D9;&#xBC31;&#xAF43; &#xC9C0;&#xB294; &#xADF8;&#xACF3; &#xB9D0;&#xC774;&#xC5D0;&#xC694;.</p>
<p>&#xC1A1;&#xCC3D;&#xC2DD;&#xC740; &#xC774;&#xB978; &#xBD04;&#xC5D0; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xAC14;&#xB098;&#xBCF4;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xB178;&#xB798;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACA0;&#xC9C0;. &#xADF8;&#xC758; &#xB178;&#xB798;&#xB97C; &#xB4E4;&#xC73C;&#xBA74; &#xBC14;&#xB78C;&#xBD80;&#xB294; &#xB0A0; &#xB3D9;&#xBC31;&#xAF43;&#xC774; &#xD6C4;&#xB450;&#xB451; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9C8;&#xC74C;&#xC744; &#xB3CC;&#xB9AC;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB140;&#xB294; &#xADF8;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xB3D9;&#xBC31;&#xAF43;&#xC744; &#xBCF4;&#xACE0; &#xC2AC;&#xD37C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xAE30;&#xB97C; &#xBC14;&#xB7AC;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xB3D9;&#xBC31;&#xAF43;&#xC744; &#xBCF4;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD750;&#xB9AC;&#xBA70; &#xC2AC;&#xD37C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xADF8;&#xB140;&#xB97C; &#xB5A0;&#xB09C;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xBAA8;&#xC9C4; &#xC0AC;&#xB78C;&#xC77C;&#xAE4C; ? &#xC774;&#xBBF8; &#xBD04;&#xC740; &#xC9C0;&#xB098; &#xB0B4;&#xB144;&#xC774;&#xB098; &#xB418;&#xC5B4;&#xC57C; &#xAE30;&#xC57D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xB3D9;&#xBC31;&#xAF43;&#xC744; &#xBCF4;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB9AC;&#xB294; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xC11C; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xCC3E;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xB4E4;&#xC73C;&#xBA74; &#xCC3E;&#xC544;&#xAC04; &#xC120;&#xC6B4;&#xC0AC;&#xC758; &#xC785;&#xAD6C;&#xB294; &#xC0AD;&#xB9C9;&#xD588;&#xB2E4;. &#xC808; &#xC785;&#xAD6C;&#xC5D0;&#xB294; &#xC7A5;&#xC5B4;&#xC9D1;&#xC774; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;. &#xC120;&#xC6B4;&#xC0AC; &#xCD08;&#xC785;&#xC5D0; &#xC788;&#xB294; &#xC8FC;&#xC9C4;&#xCC9C;&#xC740; &#xD48D;&#xCC9C;&#xC774;&#xB2E4;. &#xBC14;&#xB2F7;&#xBB3C;&#xACFC; &#xAC15;&#xBB3C;&#xC774; &#xB9CC;&#xB098;&#xB294; &#xACF3;&#xC744; &#xD48D;&#xCC9C;&#xC774;&#xB77C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC7A5;&#xC5B4;&#xAC00; &#xC720;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC8FD; &#xB298;&#xC5B4;&#xC11C; &#xC788;&#xB294; &#xC7A5;&#xC5B4;&#xC9D1;&#xC744; &#xBA40;&#xB9AC;&#xD558;&#xACE0; &#xC120;&#xC6B4;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC7A5;&#xC5B4;&#xC9D1;&#xB4E4;&#xC744; &#xC9C0;&#xB098;&#xC11C; &#xC870;&#xAE08; &#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xC120;&#xC6B4;&#xC0AC; &#xC785;&#xAD6C;&#xB2E4;. &#xC120;&#xC6B4;&#xC0AC; &#xC785;&#xAD6C;&#xB294; &#xD654;&#xB824;&#xD558;&#xAC8C; &#xAFB8;&#xBA70;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xAC01;&#xC591; &#xAC01;&#xC0C9;&#xC758; &#xB3CC;&#xC5D0; &#xC18C;&#xB098;&#xBB34; &#xBD84;&#xC7AC;&#xB4E4;&#xB85C; &#xAFB8;&#xBA70;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xC77C;&#xACAC; &#xD654;&#xB824;&#xD574;&#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC880; &#xCC9C;&#xBC15;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xB290;&#xB08C;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC808;&#xC55E;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC57C;&#xB2E8;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7AC;&#xBBF8;&#xB97C; &#xC8FC;&#xB824;&#xBA74; &#xC774;&#xB807;&#xAC8C;&#xB77C;&#xB3C4; &#xD574;&#xC57C;&#xD558;&#xB294;&#xAC00; &#xBCF4;&#xB2E4;. </p>
<p>&#xC120;&#xC6B4;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xCC28;&#xC5D0;&#xC11C; &#xB0B4;&#xB824; &#xD55C;&#xCC38;&#xC744; &#xAC78;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xB3C4;&#xB85C; &#xC606;&#xC5D0; &#xB09C; &#xAE38;&#xC744; &#xB9E8;&#xBC1C;&#xB85C; &#xAC78;&#xC5C8;&#xB2E4;. &#xB9E8;&#xBC1C;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC0C1;&#xCF8C;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB97C; &#xAC78;&#xC5C8;&#xC744;&#xAE4C;. &#xAC80;&#xC740; &#xB3CC;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xBBF8;&#xB2F9; &#xC11C;&#xC815;&#xC8FC;&#xC758; &#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xAD6C;&#xB77C;&#xB294; &#xC2DC;&#xBE44;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xC120;&#xC6B4;&#xC0AC; &#xACE0;&#xB791;&#xC73C;&#xB85C;<br>&#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xBC31;&#xAF43; &#xC744; &#xBCF4;&#xB7EC; &#xAC14;&#xB354;&#xB2C8;<br>&#xB3D9;&#xBC31;&#xAF43;&#xC740; &#xC544;&#xC9C1; &#xC77C;&#xB7EC; &#xD53C;&#xC9C0; &#xC54A;&#xC558;&#xACE0;<br>&#xB9C9;&#xAC78;&#xB9BF;&#xC9D1; &#xC5EC;&#xC790;&#xC758; &#xC721;&#xC790;&#xBC31;&#xC774; &#xAC00;&#xB77D;&#xC5D0;<br>&#xC791;&#xB144; &#xAC83;&#xB9CC; &#xC624;&#xD788;&#xB824; &#xB0A8;&#xC558;&#xC2B5;&#xB514;&#xB2E4;.<br>&#xADF8;&#xAC83;&#xB3C4; &#xBAA9;&#xC774; &#xC26C;&#xC5B4; &#xB0A8;&#xC558;&#xC2B5;&#xB514;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC120;&#xC6B4;&#xC0AC;&#xC758; &#xB3D9;&#xBC31;&#xAF43;&#xC774; &#xC720;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xB2F9; &#xC11C;&#xC815;&#xC8FC;&#xC758; &#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xAD6C; &#xB54C;&#xBB38;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xBBF8;&#xB2F9;&#xC740; &#xC11C;&#xB978; &#xC988;&#xC74C;&#xC5D0; &#xC120;&#xC6B4;&#xC0AC; &#xADFC;&#xCC98;&#xC758; &#xC8FC;&#xB9C9;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA8;&#xC640; &#xC220;&#xC744; &#xD55C;&#xC794;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB140;&#xC758; &#xAD6C;&#xC131;&#xC9C4; &#xC721;&#xC790;&#xBC30;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC11C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD1B5;&#xD574; &#xBBF8;&#xB2F9;&#xC740; &#xC6B4;&#xC6B0;&#xC758; &#xC815;&#xC744; &#xAE30;&#xB300;&#xD588;&#xC73C;&#xB098; &#xC8FC;&#xBAA8;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xB3D9;&#xBC31;&#xAF43;&#xC774; &#xD53C;&#xBA74; &#xCC3E;&#xC544; &#xC624;&#xB77C;&#xACE0; &#xD588;&#xB2E4; &#xD55C;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xC9C0;&#xB098; &#xBBF8;&#xB2F9;&#xC774; &#xADF8; &#xC8FC;&#xB9C9;&#xC744; &#xCC3E;&#xC558;&#xB354;&#xB2C8; &#xC8FC;&#xBAA8;&#xB294; &#xBE68;&#xCE58;&#xC0B0;&#xC5D0;&#xAC8C; &#xC8FD;&#xC784;&#xC744; &#xB2F9;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB54C; &#xC4F4; &#xC2DC;&#xAC00; &#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xAD6C;&#xB2E4;.<br>&#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xAD6C;&#xC758; &#xBC30;&#xACBD;&#xC744; &#xB4E3;&#xACE0; &#xB098;&#xBA74; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xBBF8;&#xB2F9;&#xC758; &#xD589;&#xC801;&#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB97C; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xC2DC;&#xB294; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBC30;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB838;&#xC744; &#xB54C;&#xB294; &#xBBF8;&#xB2F9;&#xC744; &#xB9D0;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xADF8;&#xC774; &#xC2DC;&#xB97C; &#xC77D;&#xC5C8;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xBBF8;&#xB2F9; &#xC774;&#xD6C4; &#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xBC31;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC2DC;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC6A9;&#xD0DD;&#xACFC; &#xC2E0;&#xC601;&#xBBF8;&#xAC00; &#xC120;&#xC6B4;&#xC0AC;&#xC758; &#xB3D9;&#xBC31;&#xC744; &#xB178;&#xB798;&#xD588;&#xB2E4;. &#xB3D9;&#xBC31;&#xC740; &#xADF8; &#xD6C4;&#xB450;&#xB451; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xBCC4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAE40;&#xC6A9;&#xD0DD;&#xACFC; &#xC2E0;&#xC601;&#xBBF8;&#xC758; &#xC2DC;&#xB294; &#xC774;&#xBCC4;&#xC758; &#xC544;&#xD514;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xD514;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xB294; &#xD55C; &#xC218; &#xC704;&#xB2E4;. &#xB3D9;&#xBC31;&#xAF43; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xB0B4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC544;&#xD508;&#xC9C0;&#xB97C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xD5E4;&#xC544;&#xB9AC;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xAC00;&#xBA74; &#xB108;&#xBB34;&#xB098; &#xC794;&#xC778;&#xD558;&#xB2E4;.  &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD560; &#xC0AC;&#xB78C;&#xC774;&#xAE38; &#xC54C;&#xAE30;&#xC5D0; &#xADF8;&#xC5D0;&#xAC8C; &#xBC14;&#xB78C;&#xBD80;&#xB294; &#xB0A0; &#xB3D9;&#xBC31;&#xAF43; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xB294; &#xB178;&#xB798;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC644;&#xC131;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB09C; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xAC00; &#xC88B;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xB108;&#xBB34; &#xC88B;&#xB2E4;.<br>&#xC120;&#xC6B4;&#xC0AC; &#xBBF8;&#xB2F9;&#xC758; &#xC2DC;&#xBE44;&#xC606;&#xC5D0; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xB178;&#xB798;&#xBE44;&#xAC00; &#xD558;&#xB098; &#xB354; &#xC11C; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.  </p>
<p>&#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC04; &#xAC83;&#xC740; &#xC5EC;&#xB984;&#xC774;&#xC5C8;&#xB2E4;. &#xC5FC;&#xC18C;&#xBFD4;&#xB3C4; &#xB179;&#xC544; &#xBC84;&#xB9B4; &#xAC83; &#xAC19;&#xC740; &#xC774;&#xBC88; &#xC5EC;&#xB984;&#xC5D0; &#xB09C; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC544;&#xB828;&#xD788; &#xB3D9;&#xBC31;&#xAF43;&#xC55E;&#xC5D0;&#xC11C; &#xB208;&#xBB3C; &#xD758;&#xB9AC;&#xB294; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xBD04; &#xC5EC;&#xB984; &#xAC00;&#xC744; &#xACA8;&#xC6B8; &#xD560; &#xAC83;&#xC5C6;&#xC774; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xB178;&#xB798;&#xB97C; &#xB4E4;&#xC73C;&#xBA74; &#xCC3E;&#xC544;&#xAC00;&#xC9C0; &#xC54A;&#xACE0; &#xBC30;&#xAE38; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB9E8;&#xBC1C;&#xC5D0; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xC6C5;&#xC5BC;&#xAC70;&#xB9AC;&#xBA70; &#xC120;&#xC6B4;&#xC0AC; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xBA3C; &#xAE38;&#xC744; &#xAC78;&#xC5B4; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC120;&#xC6B4;&#xC0AC;&#xC5D0; &#xAC00;&#xB824;&#xBA74; &#xAF2D; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>(<a href="https://youtu.be/e2rc8x0aCpk" target="_blank" rel="noopener">https://youtu.be/e2rc8x0aCpk</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2jsyab" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/jroux/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 남북 정상회담을 보고 있는데 내머리 속에는 부동산 문제가 가득 차 있다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-18T08:24:48.000Z">2018-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2692 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/jroux/">(올드스톤의 횡설수설) 남북 정상회담을 보고 있는데 내머리 속에는 부동산 문제가 가득 차 있다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC694;&#xC998; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xAC00; &#xC2DC;&#xB044;&#xB7EC;&#xC6B4; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xB9C8;&#xB2F9;&#xC774;&#xC9C0;&#xB9CC; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xD30C;&#xD2B8; &#xAC12; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD070; &#xAD00;&#xC2EC;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC544;&#xD30C;&#xD2B8;&#xAC12;&#xC774; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xC62C;&#xB77C;&#xB3C4; &#xB108;&#xBB34; &#xC62C;&#xB790;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xB2E8;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xD574;&#xBC95;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C0;&#xACE0; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xB3C4; &#xCC28;&#xC774;&#xAC00; &#xB0A0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC758; &#xB300;&#xCC45;&#xC744; &#xBCF4;&#xBA74; &#xC774;&#xBC88;&#xC5D0; &#xC544;&#xD30C;&#xD2B8;&#xAC12;&#xC774; &#xC62C;&#xB77C;&#xAC04; &#xAC83;&#xC744; &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xD22C;&#xAE30;&#xAFBC;&#xC758; &#xC18C;&#xD589; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB2E8;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xC544;&#xD30C;&#xD2B8;&#xAC12; &#xB2F4;&#xD569;&#xD558;&#xB294; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xBA74; &#xCC98;&#xBC8C;&#xD560; &#xC218; &#xC788;&#xB294; &#xADFC;&#xAC70;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DD;&#xC758; &#xB300;&#xCC45;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB2F5;&#xB2F5;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC544;&#xD30C;&#xD2B8;&#xAC12;&#xC758; &#xD3ED;&#xB4F1;&#xC774; &#xD22C;&#xAE30;&#xAFBC;&#xC758; &#xC18C;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xD22C;&#xAE30;&#xAFBC; &#xC7A1;&#xC544; &#xB123;&#xACE0; &#xCC98;&#xBC8C;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC544;&#xD30C;&#xD2B8;&#xAC12;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8;&#xAE4C; ? &#xBB38;&#xC81C;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB2E8;&#xC21C;&#xD560;&#xAE4C; ? &#xC9C0;&#xAE08; &#xC544;&#xD30C;&#xD2B8;&#xAC12;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xACFC;&#xAC70;&#xC5D0; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC798;&#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xC2DC;&#xC7A5;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xC778;&#xD48B;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.   </p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC5EC;&#xB2F9;&#xACFC; &#xC57C;&#xB2F9;&#xC740; &#xC774;&#xBC88; &#xC544;&#xD30C;&#xD2B8; &#xAC00;&#xACA9; &#xC0AC;&#xD0DC;&#xC758; &#xC6D0;&#xC778; &#xC81C;&#xACF5;&#xC790;&#xB97C; &#xC11C;&#xB85C; &#xC0C1;&#xB300;&#xBC29;&#xC774;&#xB77C;&#xACE0; &#xB5A0;&#xB118;&#xAE30;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.<br>&#xC798; &#xC548;&#xBCF4;&#xB358; TV&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xC544;&#xD30C;&#xD2B8; &#xAC12; &#xB300;&#xB780;&#xC740; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xAE08;&#xB9AC; &#xC778;&#xD558; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xC591;&#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC5EC;&#xB2F9;&#xC758; &#xC9C0;&#xC801;&#xACFC; &#xD604;&#xC815;&#xBD80;&#xC758; &#xBB34;&#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC57C;&#xB2F9;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC11C;&#xB85C; &#xB9DE;&#xBD80;&#xB52A;&#xCE58;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xB458;&#xB2E4; &#xD2C0;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xB458;&#xB2E4; &#xB9DE;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC804;&#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xAE08;&#xB9AC;&#xC778;&#xD558;&#xB97C; &#xD558;&#xACE0; &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xC591;&#xC744; &#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC9D1;&#xAC12;&#xC774; &#xC62C;&#xB790;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xD2C0;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xAE08;&#xB9AC;&#xC778;&#xD558;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xADF8;&#xB0E5; &#xBC84;&#xD17C;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC544;&#xB9C8; &#xB9DD;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC790;&#xC138;&#xD558;&#xAC8C; &#xB530;&#xC838;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xB2F9;&#xC2DC;&#xC758; &#xAE08;&#xB9AC;&#xC778;&#xD558;&#xB97C; &#xBB34;&#xC870;&#xAC74; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xD0DC;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xC591;&#xC744; &#xD588;&#xB2E4;. &#xB098;&#xB294; &#xB2F9;&#xC2DC; &#xC815;&#xBD80;&#xC5D0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2F9;&#xC2DC;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xC591;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xBB38;&#xC81C;&#xB97C; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xAE30;&#xC5C5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xB098;&#xB294; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xC591;&#xC815;&#xCC45;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBB34;&#xC870;&#xAC74; &#xBE44;&#xB09C;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB54C;&#xB77C;&#xB3C4; &#xC9D1;&#xC744; &#xC9D3;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC9D1;&#xAC12;&#xC740; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xAC00; &#xD55C;&#xAD6D;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xB3C8;&#xC744; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xD480;&#xC5C8;&#xACE0; &#xADF8;&#xB7F0; &#xB3C8;&#xC774; &#xACB0;&#xAD6D; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xBAB0;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xB3C8;&#xC774; &#xBAB0;&#xB9AC;&#xBA74; &#xBE44;&#xC2F8;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xACF5;&#xAE09;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC9D1;&#xAC12;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xACF3;&#xC740; &#xC11C;&#xC6B8;&#xC774;&#xB2E4;. &#xC138;&#xC885;&#xC2DC; &#xAC19;&#xC740; &#xD2B9;&#xC218;&#xD55C; &#xC9C0;&#xC5ED;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC9C0;&#xBC29;&#xC5D0;&#xB294; &#xC9D1;&#xAC12;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xBB38;&#xC81C;&#xB2E4;. </p>
<p>&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xB2F9;&#xC2DC; &#xC2E0;&#xB3C4;&#xC2DC;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC9D1;&#xC744; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC774; &#xC9C0;&#xC5C8;&#xC9C0;&#xB9CC; &#xC11C;&#xC6B8;&#xC758; &#xC9D1;&#xAC12;&#xC744; &#xC7A1;&#xB294;&#xB370; &#xADF8;&#xB9AC; &#xC131;&#xACF5;&#xD55C; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC11C;&#xC6B8; &#xC2DC;&#xB0B4; &#xD2B9;&#xD788; &#xAC15;&#xB0A8;&#xC758; &#xC9D1;&#xAC12;&#xC740; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xB9CE;&#xC774; &#xC9D3;&#xB294; &#xAC83;&#xACFC; &#xBB34;&#xAD00;&#xD558;&#xAC8C; &#xD63C;&#xC790;&#xC11C; &#xC62C;&#xB77C;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xBC95;&#xCE59;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC9D1;&#xC744; &#xBB34;&#xC870;&#xAC74; &#xB9CE;&#xC774; &#xC9D3;&#xB294;&#xB2E4;&#xACE0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xACF5;&#xAE09;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC694;&#xAD6C;&#xB418;&#xB294; &#xACF3;&#xC5D0; &#xC694;&#xAD6C;&#xB418;&#xB294; &#xC8FC;&#xD0DD;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xACF5;&#xAE09;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC11C;&#xC6B8;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xAC15;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0;&#xB3C4; &#xC624;&#xB798;&#xB41C; &#xC544;&#xD30C;&#xD2B8;&#xC640; &#xC8FC;&#xD0DD;&#xC9C0;&#xB300;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xBBF8;&#xB9AC; &#xB300;&#xBE44;&#xB97C; &#xD588;&#xC73C;&#xBA74; &#xAC15;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0; &#xB9CE;&#xC740; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC9C0;&#xC5B4;&#xC11C; &#xACF5;&#xAE09;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC11C;&#xC6B8; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC758; &#xBE44;&#xC815;&#xC0C1;&#xC740; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5;&#xC758; &#xCC45;&#xC784;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBC15;&#xC6D0;&#xC21C; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5;&#xC740; &#xBD80;&#xC784;&#xC774;&#xB798; &#xAC15;&#xB0A8;&#xC9C0;&#xC5ED;&#xC758; &#xC7AC;&#xAC1C;&#xBC1C;&#xC744; &#xAC70;&#xC758; &#xC6D0;&#xCC9C; &#xBD09;&#xC1C4;&#xD558;&#xB2E4;&#xC2DC;&#xD53C;&#xD588;&#xB2E4;. &#xBC8C;&#xC368; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAC15;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC544;&#xD30C;&#xD2B8;&#xAC00; &#xACF5;&#xAE09;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC15;&#xB0A8;&#xC9C0;&#xC5ED; &#xC544;&#xD30C;&#xD2B8; &#xAC12;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<p>&#xAC15;&#xB0A8;&#xC9C0;&#xC5ED; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xC7AC;&#xAC1C;&#xBC1C; &#xC8FC;&#xD0DD;&#xC774;&#xB098; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD88;&#xB85C;&#xC18C;&#xB4DD;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB4E4;&#xC774; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xBC30;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC15;&#xC6D0;&#xC21C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C;&#xB294; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB2F9;&#xBA74;&#xD55C; &#xD604;&#xC0C1;&#xC740; &#xACB0;&#xAD6D; &#xADF8;&#xC758; &#xADF8;&#xB7F0; &#xC815;&#xCC45;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC9C0;&#xACC4;&#xCE35;&#xC5D0;&#xAC8C; &#xC190;&#xD574;&#xB9CC; &#xB07C;&#xCE5C;&#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC11C;&#xC6B8; &#xC8FC;&#xD0DD;&#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD55C; &#xAC83;&#xC740; &#xBC15;&#xC6D0;&#xC21C; &#xC2DC;&#xC7A5;&#xC774; &#xC6A9;&#xC0B0;&#xACFC; &#xC5EC;&#xC758;&#xB3C4; &#xAC1C;&#xBC1C;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xBD80;&#xD130;&#xC600;&#xB2E4;. &#xAC15;&#xB0A8;&#xC9C0;&#xC5ED;&#xC758; &#xC7AC;&#xAC1C;&#xBC1C;&#xC740; &#xC6D0;&#xCC9C;&#xC801;&#xC73C;&#xB85C; &#xBD09;&#xC1C4;&#xD558;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xC6A9;&#xC0B0;&#xACFC; &#xC5EC;&#xC758;&#xB3C4; &#xAC1C;&#xBC1C;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xB20C;&#xB824; &#xC788;&#xB294; &#xD798;&#xC774; &#xD130;&#xC838; &#xB098;&#xC654;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xBC15;&#xC6D0;&#xC21C; &#xC2DC;&#xC7A5;&#xC740; &#xC6A9;&#xC0B0;&#xACFC; &#xC5EC;&#xC758;&#xB3C4;&#xB97C; &#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xAC15;&#xB0A8;&#xC758; &#xC218;&#xC694;&#xB97C; &#xB3CC;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xB0B4;&#xC138;&#xC6B0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xAC15;&#xB0A8;&#xC774;&#xC678; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAC15;&#xB0A8;&#xC73C;&#xB85C;&#xC758; &#xC811;&#xADFC;&#xC131;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xB2E4;. &#xAC15;&#xB0A8;&#xC9D1;&#xAC12;&#xC774; &#xC65C; &#xBE44;&#xC2FC;&#xAC00; ? 8&#xD559;&#xAD70; &#xB54C;&#xBB38;&#xC778;&#xAC00; ? &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xAC15;&#xB0A8;&#xC5D0; &#xC591;&#xC9C8;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC774; &#xBAB0;&#xB9B4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAD6C;&#xC870;&#xC774;&#xB2E4;. </p>
<p>&#xC6A9;&#xC0B0;&#xC774;&#xB098; &#xC5EC;&#xC758;&#xB3C4; &#xAC1C;&#xBC1C;&#xAC19;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xBC15;&#xC6D0;&#xC21C;&#xC758; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xB418;&#xB294; &#xC815;&#xCC45;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC7AC;&#xBC8C; &#xB3C8;&#xBC8C;&#xC5B4; &#xC8FC;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC815;&#xB9D0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xBA74; &#xADF8;&#xB7F0; &#xD504;&#xB85C;&#xC81D;&#xBCF4;&#xB2E4;  &#xAC15;&#xB0A8;&#xC73C;&#xB85C;&#xC758; &#xC811;&#xADFC;&#xC131;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xACE0; &#xAC15;&#xB0A8;&#xC774;&#xC678;&#xC758; &#xC9C0;&#xC5ED;&#xC5D0;&#xB3C4; &#xC88B;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC0DD;&#xAE38;&#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC5EC;&#xAC74;&#xC744; &#xC870;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB098;&#xAC19;&#xC774; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC678;&#xD55C;&#xB3C4; &#xC870;&#xAE08;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xACE0;&#xB294; &#xC11C;&#xC6B8;&#xC2DC;&#xAC00; &#xCCD0; &#xB193;&#xACE0; &#xB4B7;&#xC218;&#xC2B5;&#xC740; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xD558;&#xB294; &#xACA9;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xAC19;&#xC740; &#xD3B8;&#xC774;&#xB2C8; &#xC81C;&#xB300;&#xB85C; &#xBE44;&#xD310;&#xC744; &#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xB530;&#xC9C0;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;. &#xC11C;&#xC6B8;&#xC2DC;&#xAC00; &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xD574;&#xC81C;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7FC; &#xC11C;&#xC6B8;&#xC2DC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C; &#xC9D1; &#xAC12;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB098;. &#xC11C;&#xC6B8; &#xC9D1; &#xAC12;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC624;&#xB978; &#xAC83;&#xC774; &#xD604;&#xC815;&#xBD80;&#xC758; &#xCC45;&#xC784;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC11C;&#xC6B8;&#xC2DC;&#xC758; &#xCC45;&#xC784;&#xC778;&#xAC00;. &#xB098;&#xB294; &#xC11C;&#xC6B8;&#xC2DC;&#xC758; &#xCC45;&#xC784;&#xC774; &#xB354; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xB2CC;&#xAC00; ? &#xADF8;&#xB7F0;&#xB370; &#xC11C;&#xC6B8;&#xC2DC;&#xB294; &#xC790;&#xAE30;&#xD558;&#xACE0;&#xB294; &#xD558;&#xB4F1;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC815;&#xBD80;&#xB294; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xBB34;&#xC791;&#xC815; &#xC138;&#xAE08;&#xC774;&#xB098; &#xB54C;&#xB9AC;&#xACE0; &#xAE08;&#xB9AC;&#xB098; &#xC778;&#xC0C1;&#xD574;&#xC11C; &#xB450;&#xB4E4;&#xACA8; &#xC7A1;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xC7A1;&#xD790; &#xC9D1; &#xAC12;&#xC774;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C; ? &#xC9D1;&#xAC12; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xAE08;&#xB9AC;&#xC778;&#xC0C1;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C; ?  </p>
<p>&#xC678;&#xAD50;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xB0B4;&#xCE58;&#xB2E4;. &#xB0B4;&#xCE58;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xACBD;&#xC81C;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#xD754;&#xB4E4;&#xAC70;&#xB9B0;&#xB2E4;. &#xC9C0;&#xB09C;&#xBC88;&#xC5D0; &#xB0A8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xB2F9;&#xC2DC; &#xD604;&#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0;&#xB3C4;&#xB294; &#xBB34;&#xCC99; &#xB192;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xC9C0;&#xB3C4;&#xB294; &#xADF8;&#xB9AC; &#xB192;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBCF4;&#xB2E4; &#xB2F9;&#xC7A5; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.  </p>
<p>&#xC704;&#xAE30;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xB300;&#xC751;&#xD560; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB294; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xBB38;&#xC81C;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xC7AC;&#xB300;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xAC00; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC9C8; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xB294; &#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAD1C;&#xD788; &#xBD88;&#xC548;&#xD558;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB0A8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC798;&#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xB108;&#xBB34; &#xB108;&#xBB34; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC778;&#xB370; &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC758; &#xACBD;&#xC81C;&#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC911;&#xC694;&#xC131;&#xC774; &#xD1F4;&#xC0C9;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC6B0;&#xB824;&#xB41C;&#xB2E4;. &#xACB0;&#xAD6D; &#xC544;&#xBB34;&#xB9AC; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xC911;&#xC694;&#xD574;&#xB3C4; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xBA74; &#xACBD;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;.  (2018. 9. 18)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/jroux" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB0A8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xB370; &#xB0B4;&#xBA38;&#xB9AC; &#xC18D;&#xC5D0;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xAC00; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2aubd8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPHCAckqwHzt6kDFBATo6WfMmQx9ZT84y84RtNBDRtTiW/PC310456.JPG" alt="(올드스톤의 느끼는 산사 이야기) 천안 성불사, 속과 선의 경계에서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-16T09:31:18.000Z">2018-09-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1569 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2aubd8/">(올드스톤의 느끼는 산사 이야기) 천안 성불사, 속과 선의 경계에서</a>
            
        </h1>
        <div class="content">
            <p>&#xCC9C;&#xC548;&#xC5D0;&#xB294; &#xAC00;&#xB355;&#xC0AC;&#xB77C;&#xB294; &#xD070; &#xC808;&#xC774; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xD06C;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC81C;&#xC77C;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB3D9;&#xC591;&#xCD5C;&#xB300;&#xC758; &#xCCA0;&#xBD88;&#xB3C4; &#xC788;&#xB2E4;. &#xD3C9;&#xD654;&#xD1B5;&#xC77C;&#xC744; &#xAE30;&#xC6D0;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xCCA0;&#xBD88;&#xC744; &#xC870;&#xC131;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB098;&#xB77C;&#xAC00; &#xC798;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xB124; &#xC0B6;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xACA8;&#xC6B8; &#xC5B4;&#xB290;&#xB0A0; &#xAC00;&#xB355;&#xC0AC;&#xC5D0; &#xB4E4;&#xB800;&#xB2E4;. &#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xC131;&#xBD88;&#xC0AC;&#xB77C;&#xB294; &#xC808;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xD45C;&#xC2DD;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD64D;&#xB09C;&#xD30C;&#xC758; &#xAC00;&#xACE1; &#xC131;&#xBD88;&#xC0AC;&#xC758; &#xBC24;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xADF8; &#xC808;&#xC740; &#xC774;&#xBD81;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC6EC; &#xC131;&#xBD88;&#xC0AC; ? &#xC9DD;&#xD241;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xAC00;&#xB355;&#xC0AC;&#xAC14;&#xB2E4; &#xC624;&#xB294; &#xAE38;&#xC5D0; &#xB4E4;&#xB800;&#xB2E4;. &#xC0B0;&#xC18D;&#xC73C;&#xB85C; &#xD55C;&#xCC38;&#xC744; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xAC00;&#xD30C;&#xB978; &#xB3C4;&#xB85C;&#xAE38;&#xC5D0; &#xB208;&#xC774; &#xC0B4;&#xC9DD; &#xB36E;&#xD600; &#xC788;&#xC5C8;&#xB2E4;. &#xC870;&#xC2EC;&#xC870;&#xC2EC;&#xD574;&#xC11C; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC5FC;&#xD654;&#xCE7C;&#xC298;&#xC774; &#xBFCC;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xD639;&#xC2DC;&#xB098;&#xD558;&#xB294; &#xAC71;&#xC815;&#xC2A4;&#xB7F0; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9; &#xACE0;&#xAC1C;&#xB97C; &#xB118;&#xC5C8;&#xB354;&#xB2C8; &#xCC28; &#xBA87;&#xB300; &#xC138;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xCC28;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD5D8;&#xD55C; &#xACF3;&#xC5D0; &#xC8FC;&#xCC28;&#xC7A5;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xD070;&#xC77C; &#xB098;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA70; &#xC808;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPHCAckqwHzt6kDFBATo6WfMmQx9ZT84y84RtNBDRtTiW/PC310456.JPG" alt="PC310456.JPG"></p>
<p>&#xACA8;&#xC6B8;&#xB0A0;&#xC528;&#xB294; &#xC11C;&#xC11C;&#xD788; &#xC800;&#xB141;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC5B8;&#xB355; &#xBE44;&#xD0C8;&#xAE38;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC808;&#xC744; &#xC9C0;&#xC744; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C; &#xD558;&#xBA74;&#xC11C; &#xB3CC;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xC881;&#xC740; &#xB300;&#xC6C5;&#xC804;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xBCBD;&#xC774; &#xC720;&#xB9AC;&#xCC3D;&#xC73C;&#xB85C; &#xB418;&#xC5B4;&#xC788;&#xC5C8;&#xACE0; &#xADF8; &#xB108;&#xBA38; &#xBC14;&#xC704;&#xC5D0; &#xBD80;&#xCC98;&#xB2D8; &#xC0C1;&#xC774; &#xC138;&#xC6CC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774;&#xB098; &#xD1B5;&#xB3C4;&#xC0AC;&#xC758; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xB97C; &#xBD09;&#xC548;&#xD55C; &#xACF3;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xADF8;&#xB0E5; &#xBC14;&#xC704;&#xC5D0; &#xBD80;&#xCC98;&#xB2D8; &#xC0C1;&#xC744; &#xBAA8;&#xC2DC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC0C9;&#xC801;&#xC774;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. &#xC774; &#xC808;&#xC740; &#xBB34;&#xC2A8; &#xC5F0;&#xC720;&#xB85C; &#xBC14;&#xC704;&#xC5D0; &#xC0C8;&#xACA8;&#xC9C4; &#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xB300;&#xC6C5;&#xC804; &#xBD80;&#xCC98;&#xB2D8;&#xC73C;&#xB85C; &#xBAA8;&#xC2DC;&#xACE0; &#xC788;&#xC744;&#xAE4C; ?<br>&#xC6D0;&#xB798; &#xD0DC;&#xC870;&#xC0B0; &#xC131;&#xBD88;&#xC0AC;&#xB294; &#xACE0;&#xB824; &#xD0DC;&#xC870;&#xC758; &#xBA85;&#xC5D0; &#xC758;&#xD574; &#xC138;&#xC6CC;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC55E;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xC720;&#xB09C;&#xD788; &#xACE0;&#xB824;&#xCD08;&#xAE30; &#xC655;&#xBA85;&#xC5D0; &#xC758;&#xD574; &#xC138;&#xC6CC;&#xC9C4; &#xC808;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xACE0;&#xB824; &#xD0DC;&#xC870; &#xC655;&#xAC74;&#xC740; &#xC774; &#xAE4A;&#xC740; &#xC0B0;&#xC18D; &#xC870;&#xADF8;&#xB9CC; &#xC808;&#xC744; &#xBB34;&#xC2A8; &#xC5F0;&#xC720;&#xB85C; &#xC138;&#xC6B0;&#xB77C;&#xACE0; &#xD588;&#xC744;&#xAE4C; ? &#xBC14;&#xC704;&#xC5D0; &#xC138;&#xACA8;&#xC9C4; &#xBD80;&#xCC98;&#xB2D8; &#xC0C1;&#xC774; &#xAD81;&#xAE08;&#xD574;&#xC11C; &#xB300;&#xC6C5;&#xC804; &#xB4A4;&#xB85C; &#xB098;&#xC654;&#xB2E4;. &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xBC14;&#xC704;&#xC5D0; &#xC5EC;&#xB7EC; &#xBD80;&#xCC98;&#xB2D8;&#xB4E4;&#xC774; &#xC138;&#xACA8;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xD48D;&#xD30C;&#xB97C; &#xACAA;&#xC5B4;&#xC11C;&#xC778;&#xC9C0; &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC810;&#xC810; &#xB9C8;&#xBAA8;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. </p>
<p> <img src="https://cdn.steemitimages.com/DQmcqUeQ6Gox4CEidZG9YQBGafygyiNmiRqdeP5N4JZmtj3/PC310493.JPG" alt="PC310493.JPG"></p>
<p>&#xC810;&#xC810; &#xC5B4;&#xB450;&#xC5B4;&#xC9C0;&#xB294; &#xACA8;&#xC6B8;&#xC800;&#xB141;&#xC758; &#xC0AD;&#xD48D;&#xC740; &#xD48D;&#xACBD;&#xC744; &#xB54C;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC870;&#xAE09;&#xD55C; &#xB0B4;&#xB9C8;&#xC74C; &#xCC98;&#xB7FC; &#xB54C;&#xB85C;&#xB294; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xAD6C;&#xB984;&#xCC98;&#xB7FC; &#xB315;&#xB315;&#xAC70;&#xB9AC;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC624;&#xB978;&#xCABD; &#xC606;&#xC5D0;&#xB294; &#xC0B0;&#xC2E0;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC0B0;&#xC18D;&#xC5D0; &#xC654;&#xC73C;&#xB2C8; &#xC0B0;&#xC2E0;&#xAED8; &#xC778;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB77C; &#xC0B0;&#xC2E0;&#xAC01;&#xC5D0; &#xAC14;&#xB2E4;. &#xB9C8;&#xCE68; &#xB179;&#xC74C;&#xD574;&#xB193;&#xC740; &#xC5FC;&#xBD88;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D0;&#xB798; &#xBD88;&#xAD50;&#xB294; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xC9C0;&#xB9CC; &#xD758;&#xB7EC;&#xB098;&#xC624;&#xB294; &#xC5FC;&#xBD88;&#xC18C;&#xB9AC;&#xB294; &#xB0B4; &#xB9C8;&#xC74C; &#xAE4A;&#xC740; &#xACF3; &#xB9C8;&#xCE58; &#xD55C;&#xACA8;&#xC6B8;&#xC758; &#xC5BC;&#xC74C;&#xAC19;&#xC774; &#xAF41;&#xAF41;&#xD55C; &#xB0B4;&#xB9C8;&#xC74C;&#xC744; &#xC5B4;&#xB8E8;&#xB9CC;&#xC838; &#xC8FC;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xC0B0;&#xC2E0;&#xAC01; &#xBCBD;&#xC5D0; &#xC549;&#xC544; &#xD55C;&#xCC38;&#xC744; &#xAE30;&#xB300;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xD55C;&#xAE30;&#xAC00; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC758; &#xC870;&#xADF8;&#xB9CC; &#xB9C8;&#xB2F9;&#xC55E;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xB208;&#xC774; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xCE58;&#xC6CC;&#xC800; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC740; &#xC628;&#xD1B5; &#xD558;&#xC580;&#xB370; &#xB178;&#xB780;&#xC0C9; &#xBC14;&#xB2E5;&#xC774; &#xB4DC;&#xB7EC;&#xB098; &#xC788;&#xC5C8;&#xB2E4;. &#xB545;&#xC0C9;&#xC774; &#xC608;&#xBEE4;&#xB2E4;. &#xD669;&#xD1A0;&#xC0C9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC608;&#xC058;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xB290;&#xB07C;&#xBA74;&#xC11C; &#xC5B4;&#xAE68;&#xB97C; &#xD3B4;&#xACE0; &#xC0B0;&#xC544;&#xB798;&#xB97C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC800; &#xBA40;&#xB9AC; &#xCC9C;&#xC548;&#xC2DC;&#xB0B4;&#xC758; &#xC544;&#xD30C;&#xD2B8;&#xAC00; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC608;&#xC804;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xCCA9;&#xCCA9;&#xC0B0;&#xC911;&#xC774;&#xC5C8;&#xC744;&#xD150;&#xB370; &#xC774;&#xC81C;&#xB294; &#xC0B0;&#xC5D0;&#xC11C; &#xC544;&#xD30C;&#xD2B8;&#xAC00; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdNyFM3Dizj5DyYSAx4yWpJcGiudFFZnrQzp2RgGLe838/PC310483.JPG" alt="PC310483.JPG"></p>
<p>&#xC131;&#xBD88;&#xC0AC;&#xC5D0;&#xC11C; &#xD558;&#xB8E8; &#xC800;&#xB141; &#xBA38;&#xBB3C;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xACA8;&#xC6B8;, &#xC8FC;&#xBCC0;&#xC774; &#xAF41;&#xAF41; &#xC5BC;&#xC5B4; &#xBD99;&#xC740; &#xC5B4;&#xB450;&#xC6B4; &#xC131;&#xBD88;&#xC0AC;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xCC9C;&#xC548;&#xC2DC;&#xB0B4;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xCD08;&#xC800;&#xB141;&#xC758; &#xB108;&#xC6B8;&#xC774; &#xB4DC;&#xB9AC;&#xC6CC;&#xC9C0;&#xC790; &#xC8FC;&#xBCC0;&#xC758; &#xD558;&#xC580; &#xB208;&#xC740; &#xD68C;&#xC0C9;&#xC73C;&#xB85C; &#xC870;&#xAE08;&#xC529; &#xBCC0;&#xD574;&#xAC14;&#xB2E4;. &#xD478;&#xB978;&#xC0C9;&#xC744; &#xBA38;&#xAE08;&#xC740; &#xB4EF;&#xD55C; &#xD68C;&#xC0C9;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xB294; &#xB208;&#xC758; &#xBE5B;&#xAE54;&#xC774; &#xB0B4;&#xAC00; &#xC11C; &#xC788;&#xB294; &#xC774;&#xACF3;&#xC744; &#xB3C4;&#xB9AC;&#xCC9C;&#xACFC; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAC8C; &#xD588;&#xB2E4;. &#xB099;&#xC6D0;&#xC774; &#xC5EC;&#xAE30;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC810;&#xC810; &#xCD94;&#xC6CC;&#xC84C;&#xC9C0;&#xB9CC; &#xB0B4;&#xB824;&#xAC00;&#xAE30; &#xC2EB;&#xC5C8;&#xB2E4;. </p>
<p>&#xD64D;&#xB09C;&#xD30C;&#xC758; &#xAC00;&#xACE1; &#xC131;&#xBD88;&#xC0AC;&#xC758; &#xBC24;&#xC774; &#xC785;&#xC548;&#xC5D0;&#xC11C; &#xB9F4;&#xB3CC;&#xC558;&#xB2E4;. &#x201C;&#xC131;&#xBD88;&#xC0AC; &#xAE4A;&#xC740; &#xBC24;&#xC5D0; &#xACE0;&#xC694;&#xD55C; &#xD48D;&#xACBD;&#xC18C;&#xB9AC;,  &#xC8FC;&#xC2B9;&#xC740; &#xC7A0;&#xC774; &#xB4E4;&#xACE0; &#xAC1D;&#xC774; &#xD640;&#xB85C; &#xB4E3;&#xB294;&#xAD6C;&#xB098;. &#xC800; &#xC190;&#xC544; &#xB9C8;&#xC800; &#xC7A0;&#xB4E4;&#xC5B4; &#xD63C;&#xC790; &#xC6B8;&#xAC8C; &#xD558;&#xC5EC;&#xB77C;&#x201D; &#xB0B4;&#xAC00; &#xC11C; &#xC788;&#xB294; &#xC774; &#xACF3;&#xC774; &#xBC14;&#xB85C; &#xADF8; &#xACF3; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC808;&#xC5D0;&#xB294; &#xC778;&#xAE30;&#xCC99;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC785;&#xC548;&#xC5D0; &#xB178;&#xB798;&#xB97C; &#xD765;&#xC5BC;&#xAC70;&#xB9AC;&#xB2C8; &#xB9C8;&#xCE58; &#xB0B4;&#xAC00; &#xC120;&#xACC4;&#xC5D0; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC800; &#xBC11;&#xC5D0; &#xC0AC;&#xBC14;&#xC138;&#xACC4;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xB4EF;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4; &#xCC9C;&#xC548; &#xD0DC;&#xC870;&#xC0B0;&#xC758; &#xAD6C;&#xC11D;&#xC5D0; &#xC788;&#xB294; &#xC131;&#xBD88;&#xC0AC;&#xB294; &#xC120;&#xACFC; &#xC18D;&#xC758; &#xACBD;&#xACC4;&#xC5D0; &#xC788;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC740; &#xD56D;&#xC0C1; &#xACBD;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;. &#xB098;&#xB294; &#xC644;&#xC804;&#xD788; &#xC0B4;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xC0B6;&#xACFC; &#xC8FD;&#xC74C;&#xC758; &#xACBD;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;. &#xC0B6;&#xACFC; &#xC8FD;&#xC74C;&#xC744; &#xACB0;&#xC815;&#xC9D3;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB9CC;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC2E4;&#xB85C; &#xD558;&#xCC2E;&#xC740; &#xAC83;&#xB4E4;&#xC77C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xD0DC;&#xC870;&#xC0B0; &#xC131;&#xBD88;&#xC0AC;&#xC758; &#xC55E;&#xB9C8;&#xB2F9;&#xC5D0; &#xC11C;&#xC11C; &#xCC9C;&#xC548;&#xC2DC;&#xC758; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xBA74;&#xC11C; &#xB098;&#xC758; &#xC0B6;&#xC774; &#xC9C0;&#xAE08; &#xC774;&#xB7F0; &#xACBD;&#xACC4;&#xC5D0; &#xC788;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC2EB;&#xC740; &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xC62E;&#xACBC;&#xB2E4;. (2018. 9.16)</p>
<p><a href="https://youtu.be/VHhzvfdp9WI" target="_blank" rel="noopener">https://youtu.be/VHhzvfdp9WI</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2aubd8" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xCC9C;&#xC548; &#xC131;&#xBD88;&#xC0AC;, &#xC18D;&#xACFC; &#xC120;&#xC758; &#xACBD;&#xACC4;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3qfd8d/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 느끼는 산사 이야기) 논산의 절 집에서 느낀 국가와의 뭔지 알 수 없는 관계에 대해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-15T13:11:09.000Z">2018-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1511 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3qfd8d/">(올드스톤의 느끼는 산사 이야기) 논산의 절 집에서 느낀 국가와의 뭔지 알 수 없는 관계에 대해</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774; &#xB9CE;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC778;&#xAC04;&#xC774; &#xC774; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xAC00; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC544;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xC218;&#xD559;&#xACFC; &#xBB3C;&#xB9AC;&#xD559;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xACE0;&#xBC31;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xD558;&#xBB3C;&#xBA70; &#xC0AC;&#xB78C;&#xC758; &#xC77C;&#xC774;&#xC57C; &#xC624;&#xC8FD;&#xD560;&#xAE4C; ?</p>
<p>&#xC9C1;&#xC7A5;&#xC774; &#xB300;&#xC804; &#xADFC;&#xCC98;&#xC5D0; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xB17C;&#xC0B0;&#xCABD;&#xC73C;&#xB85C; &#xC790;&#xC8FC; &#xB2F5;&#xC0AC;&#xB97C; &#xB2E4;&#xB154;&#xB2E4;. &#xC774;&#xB7F0; &#xC808; &#xC800;&#xB7F0; &#xC808; &#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xB2C8; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC774;&#xAC70;&#xB77C;&#xACE0; &#xAF2D;&#xCC1D;&#xC5B4;&#xC11C; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC; &#xB300;&#xCDA9; &#xD558;&#xB098;&#xB85C; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xC55E;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xD639;&#xC2DC; &#xB290;&#xB07C;&#xC168;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xC5B4;&#xB9BC;&#xC9D0;&#xC791;&#xD588;&#xB358; &#xAC83;&#xC740; &#xB17C;&#xC0B0;&#xC758; &#xC808;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xACE0;&#xB824;&#xC870; &#xCD08;&#xAE30;&#xC640; &#xAE4A;&#xC740; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBD88;&#xAD50;&#xB97C; &#xD638;&#xAD6D; &#xBD88;&#xAD50;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xB17C;&#xC0B0;&#xC758; &#xC808;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xACFC;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xC131;&#xACA9;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB17C;&#xC0B0;&#xC9C0;&#xC5ED; &#xC808;&#xC9D1;&#xC744; &#xB2E4;&#xB2D0; &#xB54C; &#xD544;&#xC790;&#xB97C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC8FC;&#xBAA9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xACFC; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975;&#xC774;&#xC5C8;&#xB2E4;. &#xC870;&#xC131;&#xD55C; &#xC2DC;&#xAE30;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xB4EF; &#xD558;&#xACE0; &#xB9CC;&#xB4E0; &#xBC29;&#xC2DD;&#xB3C4; &#xAC70;&#xC758; &#xC720;&#xC0AC;&#xD588;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC740; &#xACE0;&#xB824; &#xAD11;&#xC885;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xC758;&#xD574; &#xC870;&#xC131;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD639;&#xC790;&#xB4E4;&#xC740; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC758; &#xC5BC;&#xAD74;&#xC774; &#xB108;&#xBB34;&#xCEE4;&#xC11C; &#xBE44;&#xB840;&#xC801; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xADF8;&#xB7F0; &#xACFC;&#xC7A5;&#xB41C; &#xC5BC;&#xAD74;&#xC758; &#xD06C;&#xAE30;&#xB294; &#xB9E4;&#xC6B0; &#xC758;&#xB3C4;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xB824; &#xAC74;&#xAD6D;&#xB2F9;&#xC2DC; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xD6C4;&#xBC31;&#xC81C;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xACE0; &#xD6C4;&#xBC31;&#xC81C; &#xC9C0;&#xC5ED; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xAD11;&#xC885;&#xC744; &#xBBF8;&#xB975;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xB97C;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE60; &#xAC83;&#xC778;&#xAC00; ? &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xBA40;&#xB9AC;&#xC11C;&#xB3C4; &#xBBF8;&#xB975;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC5BC;&#xAD74; &#xBD80;&#xBD84;&#xC744; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975;&#xC0C1;&#xB3C4; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975;&#xC0C1;&#xB3C4; &#xACE0;&#xB824; &#xAD11;&#xC885;&#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xB17C;&#xC0B0; &#xC8FC;&#xBCC0;&#xC758; &#xC808;&#xB4E4;&#xC740; &#xC720;&#xB3C5;&#xD788; &#xACE0;&#xB824;&#xCD08;&#xAE30;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xAC1C;&#xD0DC;&#xC0AC;&#xAC00; &#xADF8;&#xB7EC;&#xD558;&#xACE0; &#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xAC00;&#xC0AC; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC1C;&#xD0DC;&#xC0AC;&#xC640; &#xC30D;&#xACC4;&#xC0AC;&#xB294; &#xB9C8;&#xCE58; &#xAD70;&#xB300;&#xC758; &#xC8FC;&#xB454;&#xC9C0; &#xAC19;&#xC558;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xB9C8;&#xC800;&#xB3C4; &#xC788;&#xB2E4;. &#xAC1C;&#xD0DC;&#xC0AC;&#xC5D0; &#xAC00;&#xBA74; &#xBCFC; &#xC218; &#xC788;&#xB294; 1&#xAC1C; &#xB300;&#xB300;&#xBCD1;&#xB825;&#xC758; &#xAD6D;&#xC744; &#xB04C;&#xC77C; &#xC218; &#xC788;&#xB294; &#xCCA0;&#xD655;&#xC774; &#xADF8;&#xB7EC;&#xD558;&#xACE0; &#xC30D;&#xACC4;&#xC0AC;&#xC758; &#xADF8; &#xB108;&#xB978; &#xC55E;&#xB9C8;&#xB2F9;&#xC774; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xC2B9;&#xBCD1;&#xB4E4;&#xC758; &#xC5F0;&#xBCD1;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xB2E4;. &#xC544;&#xB9C8; &#xACE0;&#xB824; &#xD0DC;&#xC870;&#xC640; &#xC774;&#xD6C4;&#xC758; &#xAD11;&#xC885;&#xB54C;&#xAE4C;&#xC9C0; &#xACE0;&#xB824;&#xB97C; &#xC548;&#xC815;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD6C4;&#xBC31;&#xC81C;&#xC758; &#xADFC;&#xAC70;&#xC9C0;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xCABD;&#xC9C0;&#xBC29;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xC5F0;&#xD788; &#xC774;&#xCABD; &#xC9C0;&#xBC29;&#xC758; &#xC808;&#xB4E4;&#xC740; &#xACE0;&#xB824;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC639;&#xD638;&#xD558;&#xACE0; &#xC9C0;&#xD0A4;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xB294;  &#xAC70;&#xC758; &#xC774;&#xC9C0;&#xC5ED; &#xC804;&#xCCB4;&#xC758; &#xC808;&#xB4E4;&#xC774; &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB2F9;&#xC2DC; &#xC65C;&#xAD70;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; &#xB2E4; &#xBD88;&#xD0D4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xAC19;&#xC774; &#xBD88;&#xD0D4;&#xC9C0;&#xB9CC; &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC758; &#xC808;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC9C0;&#xB154;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xCD94;&#xCE21;&#xC744; &#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC774;&#xC2B9;&#xB9CC; &#xBC15;&#xC0AC;&#xC758; &#xCD94;&#xBAA8;&#xBE44;&#xB098; &#xBBF8;&#xB975;&#xC804;&#xC5D0; &#xBAA8;&#xC154;&#xC838; &#xC788;&#xB294; &#xBC15;&#xC815;&#xD76C; &#xC721;&#xC601;&#xC218; &#xC5EC;&#xC0AC;&#xC758; &#xC601;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC5D0;&#xC11C; &#xAD11;&#xC885;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xB098;&#xCE5C; &#xC5B5;&#xCE21;&#xC77C;&#xAE4C; ?</p>
<p>&#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC758; &#xAD6D;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xACC4;&#xB294; &#xC870;&#xC120;&#xC911;&#xAE30; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC740; &#xB178;&#xB860;&#xC758; &#xCD9C;&#xBC1C;&#xC9C0;&#xC774;&#xC9C0; &#xC911;&#xC2EC;&#xC9C0;&#xC600;&#xB2E4;. &#xAE40;&#xC9D1;&#xC744; &#xC704;&#xC2DC;&#xD574;&#xC11C; &#xB178;&#xB860;&#xC758; &#xC601;&#xC218;&#xC600;&#xB358; &#xC1A1;&#xC2DC;&#xC5F4;&#xC758; &#xC911;&#xC2EC;&#xBB34;&#xB300;&#xAC00; &#xD669;&#xC0B0;&#xBC8C; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB178;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC1A1;&#xC2DC;&#xC5F4;&#xC744; &#xACF5;&#xC790;&#xB97C; &#xBCF8;&#xB530;&#xC11C; &#xC1A1;&#xC790;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xB9BC;&#xC758; &#xC911;&#xC2EC;&#xC774;&#xC5C8;&#xB358; &#xC601;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xAC1C;&#xB97C; &#xC2DC;&#xC5F4;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB178;&#xB860;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xC720;&#xAD50;&#xC801; &#xC9C8;&#xC11C;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD588;&#xB2E4;. &#xBC18;&#xBA74; &#xC0AC;&#xB9BC;&#xC758; &#xC601;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC640;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB2E4;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0;&#xB3C4; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC720;&#xB3C5; &#xC774;&#xC9C0;&#xC5ED; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB3C5;&#xB9BD;&#xC6B4;&#xB3D9;&#xC5D0; &#xB9CE;&#xC774; &#xB098;&#xC11C;&#xAC8C; &#xB41C;&#xB2E4;. &#xC720;&#xAD00;&#xC21C; &#xB204;&#xB098;&#xB3C4; &#xCC9C;&#xC548; &#xC0AC;&#xB78C;&#xC774;&#xB2C8; &#xB17C;&#xC0B0;&#xACFC; &#xBA40;&#xC9C0; &#xC54A;&#xC740; &#xB3D9;&#xB124; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xBA74; &#xAD6C;&#xD55C;&#xB9D0; &#xD48D;&#xC6B4;&#xC758; &#xD601;&#xBA85;&#xAC00;&#xC600;&#xB358; &#xAE40;&#xC625;&#xADE0;&#xC774;&#xB098; 5.16&#xC758; &#xC8FC;&#xC5ED;&#xC774;&#xC5C8;&#xB358; &#xAE40;&#xC885;&#xD544;&#xB3C4; &#xC774;&#xB3D9;&#xB124; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBE44;&#xB09C;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC00; &#xAC00;&#xC84C;&#xB358; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC740; &#xADF8;&#xB9AC; &#xB2E8;&#xC21C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xAD00;&#xCD09;&#xC0AC; &#xC55E;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC804;&#xC0AC;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC744; &#xC0C8;&#xAE34; &#xC790;&#xC720;&#xC218;&#xD638;&#xC21C;&#xAD6D;&#xC9C0;&#xC0AC;&#xBE44;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACE0;&#xB824;&#xC870; &#xCD08;&#xAE30;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC628; &#xADF8; &#xC5B4;&#xB5A4; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC0C1;&#xC9D5;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B5;&#xCE21;&#xC77C;&#xAE4C; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3qfd8d" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xB17C;&#xC0B0;&#xC758; &#xC808; &#xC9D1;&#xC5D0;&#xC11C; &#xB290;&#xB080; &#xAD6D;&#xAC00;&#xC640;&#xC758; &#xBB54;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5ee6qq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 퇴행성 관절염있는 분에게 분당의 서울 믿음 재활의학과 를 추천합니다.  ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-14T11:39:54.000Z">2018-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1752 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5ee6qq/">(올드스톤의 횡설수설) 퇴행성 관절염있는 분에게 분당의 서울 믿음 재활의학과 를 추천합니다.  </a>
            
        </h1>
        <div class="content">
            <p>&#xBA87;&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBB34;&#xB98E; &#xD1B5;&#xC99D;&#xC73C;&#xB85C; &#xACE0;&#xC0DD;&#xC744; &#xD588;&#xB2E4;. &#xC791;&#xB144;&#xB9D0;&#xCBE4; &#xC870;&#xAE45;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xBB34;&#xB98E;&#xAD00;&#xC808;&#xC774; &#xBB3C;&#xCEF9;&#xBB3C;&#xCEF9;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB0AC;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB2F9;&#xC7A5; &#xC6B4;&#xB3D9;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xC26C;&#xC5C8;&#xB2E4;. &#xC880; &#xC26C;&#xB2E4;&#xBCF4;&#xBA74; &#xB098;&#xC73C;&#xB9AC;&#xB77C; &#xBBFF;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC62C;&#xD574; &#xCD08;&#xBD80;&#xD130; &#xBB34;&#xB98E; &#xC548;&#xCABD;&#xC5D0; &#xB530;&#xB054; &#xB530;&#xB054;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB0AC;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xB0AB;&#xACA0;&#xC9C0;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB2E4;&#xB154;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBA87;&#xB2EC;&#xC804;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xAC77;&#xB294; &#xAC83;&#xC774; &#xD798;&#xB4E4;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xAC71;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xBB34;&#xB98E;&#xC744; &#xC798; &#xBCF8;&#xB2E4;&#xB294; &#xC815;&#xD615;&#xC678;&#xACFC;&#xC5D0; &#xAC14;&#xB2E4;. &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC;&#xC774;&#xB2C8; &#xC6B4;&#xB3D9;&#xC694;&#xBC95;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. 1&#xBC88;&#xC5D0; 20&#xB9CC;&#xC6D0; 20&#xBC88;&#xC5D0; 400&#xB9CC;&#xC6D0;&#xC774;&#xB780;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xADF8;&#xB0E5; &#xB35C;&#xCEE5; &#xACB0;&#xC7AC;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC74C;&#xB0A0; &#xCDE8;&#xC18C;&#xD588;&#xB2E4;. &#xC880; &#xB354; &#xC54C;&#xC544;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAC70;&#xB2C8;&#xC640; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xB108; &#xBBF8;&#xCCE4;&#xB0D0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xBCD1;&#xC6D0;&#xC5D0; &#xAC00;&#xC11C; MRI&#xB97C; &#xCC0D;&#xACE0; &#xC9C4;&#xB2E8;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC;&#xC774;&#xB780;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC57D;&#xC744; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC57D;&#xC744; &#xBA39;&#xACE0; 3&#xC8FC;&#xAC00; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC704;&#xC7A5;&#xC5D0; &#xD1B5;&#xC99D;&#xC774; &#xC2EC;&#xD574;&#xC11C; &#xADF8;&#xB9CC; &#xBA39;&#xACE0; &#xB2E4;&#xC2DC; &#xB2E4;&#xB978; &#xBCD1;&#xC6D0;&#xC5D0; &#xAC14;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB0B4;&#xAC00; &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBBFF;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB0B4; &#xB098;&#xC774;&#xC5D0; &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC;&#xC774;&#xB77C;&#xB2C8; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC774;&#xC57C;&#xAE30; &#xC544;&#xB2CC;&#xAC00; ? &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC;&#xB418;&#xB824;&#xBA74; &#xD55C;&#xCC38; &#xB354; &#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? 80&#xC911;&#xC21C;&#xC758; &#xB178;&#xBAA8;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD558;&#xB8E8;&#xC5D0; &#xD55C;&#xC2DC;&#xAC04;&#xC529; &#xAC77;&#xB294; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xC2DC;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB2E4;&#xC2DC; &#xB2E4;&#xB978; &#xBCD1;&#xC6D0;&#xC5D0; &#xAC14;&#xB2E4;. &#xADF8; &#xBCD1;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; &#xB0B4; &#xAE30;&#xB85D;&#xC744; &#xBCF4;&#xB354;&#xB2C8; &#xC774;&#xBBF8; &#xAD00;&#xC808;&#xC5D0; &#xBCC0;&#xD615;&#xC774; &#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xB2C8; &#xC808;&#xACE8;&#xC220;&#xC774;&#xB77C;&#xB294; &#xC218;&#xC220;&#xC744; &#xD574;&#xC11C; &#xC624;&#xB2E4;&#xB9AC;&#xB97C; &#xACE0;&#xCE58;&#xACE0; &#xC5F0;&#xACE8;&#xC740; &#xC904;&#xAE30;&#xC138;&#xD3EC;&#xB85C; &#xC368;&#xC11C; &#xC7AC;&#xC0DD;&#xC744; &#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB7ED;&#xC800;&#xB7ED; 1500&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xB294; &#xB118;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xD55C;&#xC2EC;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098; &#xACE0;&#xBBFC;&#xD588;&#xB2E4;. &#xC218;&#xC220;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xB098;&#xB2C8; &#xC774;&#xC81C;&#xC57C; &#xB0B4;&#xAC00; &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC; &#xD658;&#xC790;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBA3C;&#xC800; &#xC218;&#xC601;&#xAC15;&#xC2B5;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;. &#xC5F4;&#xC2EC;&#xD788; &#xC218;&#xC601;&#xC744; &#xD588;&#xB2E4;. &#xD1F4;&#xD589;&#xC131;&#xC774;&#xB2C8; &#xBAB8;&#xBB34;&#xAC8C;&#xB3C4; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xCC0C;&#xD560;&#xAE4C; &#xACE0;&#xBBFC;&#xD558;&#xB2E4;&#xAC00; &#xD070; &#xC885;&#xD569;&#xBCD1;&#xC6D0;&#xC5D0; &#xAC00;&#xC11C; &#xC9C4;&#xB8CC;&#xB97C; &#xBC1B;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xC815;&#xB9D0; &#xC218;&#xC220;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xC815;&#xD615;&#xC678;&#xACFC; &#xC758;&#xC0AC;&#xC120;&#xC0DD;&#xB2D8;&#xC5D0;&#xAC8C; &#xC9C4;&#xB8CC;&#xB97C; &#xBC1B;&#xC73C;&#xB824;&#xBA74; &#xBA87;&#xAC1C;&#xC6D4;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD55C;&#xB2E8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xC120; &#xBB3C;&#xB9AC;&#xCE58;&#xB8CC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC2E0;&#xAE30;&#xD558;&#xAC8C; &#xBB3C;&#xB9AC;&#xCE58;&#xB8CC;&#xB97C; &#xBA87;&#xBC88; &#xBC1B;&#xC558;&#xB354;&#xB2C8; &#xC0C1;&#xD0DC;&#xAC00; &#xC870;&#xAE08; &#xC88B;&#xC544;&#xC84C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB358; &#xC640;&#xC911;&#xC5D0; &#xC778;&#xD130;&#xB137;&#xC744; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xAC80;&#xC0C9;&#xD558;&#xB2E4;&#xAC00; &#xBD84;&#xB2F9;&#xC5D0; &#xC788;&#xB294; &#x2018;&#xC11C;&#xC6B8; &#xBBFF;&#xC74C; &#xC7AC;&#xD65C;&#xC758;&#xD559;&#xACFC;&#x2019;&#xB77C;&#xB294; &#xBCD1;&#xC6D0;&#xC744; &#xCC3E;&#xC558;&#xB2E4;. &#xAD00;&#xC808;&#xC5FC;&#xC758; &#xACBD;&#xC6B0; &#xCD08;&#xC74C;&#xD30C;&#xB85C; &#xC9C4;&#xB2E8;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9C8;&#xCE68; &#xC720;&#xB7FD;&#xC758; &#xAD00;&#xC808;&#xC5FC; &#xC9C4;&#xB2E8;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xC5D0; &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC; &#xC9C4;&#xB2E8;&#xC5D0; &#xCD08;&#xC74C;&#xD30C;&#xAC00; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xACE0; &#xC18D;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xCC3E;&#xC544;&#xAC00; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xBCC4;&#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xADF8;&#xB0E5; &#xAC14;&#xB2E4;. &#xB300;&#xD559;&#xBCD1;&#xC6D0; &#xC815;&#xD615;&#xC678;&#xACFC; &#xC120;&#xC0DD;&#xB2D8; &#xB9CC;&#xB098;&#xAE30; &#xC804;&#xC5D0; &#xBB54;&#xAC00; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9C8;&#xCE68; &#xC0AC;&#xCD0C; &#xB3D9;&#xC0DD;&#xC774; &#xBD84;&#xB2F9;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC810;&#xC2EC;&#xB3C4; &#xAC19;&#xC774; &#xBA39;&#xC744; &#xACB8; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. &#xC758;&#xC0AC; &#xC120;&#xC0DD;&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xB0B4; X-ray &#xC640;  MRI&#xB97C; &#xBCF4;&#xC2DC;&#xB354;&#xB2C8; &#xBB34;&#xB98E;&#xC774; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xD1F4;&#xD589;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCD08;&#xC74C;&#xD30C;&#xB97C; &#xD588;&#xB2E4;. &#xBB34;&#xB98E; &#xC8FC;&#xBCC0;&#xC758; &#xC778;&#xB300;&#xC640; &#xADFC;&#xC721;&#xC774; &#xBD80;&#xC5B4;&#xC788;&#xACE0; &#xBB3C;&#xC774;&#xCC28;&#xC788;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xB0B4; &#xBB34;&#xB98E;&#xC740; &#xC548;&#xCABD; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xAE65;&#xCABD;&#xB3C4; &#xC2DC;&#xC6D0;&#xCE58;&#xAE30; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC218;&#xC220;&#xC744; &#xAD8C;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC798; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB530;&#xB73B;&#xD55C; &#xCC1C;&#xC9C8;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC778;&#xCCB4;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xB294; &#xC791;&#xC6A9;&#xC744; &#xD558;&#xB294;&#xB370; &#xC774;&#xB7F4;&#xB54C; &#xB530;&#xB73B;&#xD55C; &#xCC1C;&#xC9C8;&#xC774; &#xB9E4;&#xC6B0; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB09C; &#xCC1C;&#xC9C8;&#xC774; &#xC6B0;&#xB9AC; &#xC778;&#xCCB4;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xB3D5;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xCC98;&#xC74C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xBB34;&#xC791;&#xC815; &#xCC1C;&#xC9C8;&#xD558;&#xB77C;&#xACE0;&#xB9CC; &#xD588;&#xC9C0; &#xC65C;&#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xBAB0;&#xB790;&#xC5C8;&#xB2E4;. </p>
<p>&#xBA87;&#xAC00;&#xC9C0; &#xC57D;&#xC744; &#xCC98;&#xBC29;&#xD574;&#xC8FC;&#xC2DC;&#xBA74;&#xC11C; &#xD55C;&#xC8FC;&#xC77C; &#xC774;&#xD6C4;&#xC5D0; &#xC0C1;&#xD669;&#xC744; &#xB2E4;&#xC2DC; &#xBCF4;&#xC790;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xAC04; &#xBA87;&#xB2EC;&#xB3D9;&#xC548; &#xC774;&#xBCD1;&#xC6D0; &#xC800;&#xBCD1;&#xC6D0;&#xC744; &#xC804;&#xC804;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xBC88;&#xB3C4; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBCC4;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAC14;&#xB358; &#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xC2DC;&#xC6D0;&#xD55C; &#xADF8;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB0B4;&#xAC00; &#xC218;&#xC220;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC798; &#xAD00;&#xB9AC;&#xD558;&#xBA74; &#xC880; &#xB354; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC815;&#xB9D0; &#xC88B;&#xC558;&#xB358; &#xAC83;&#xC740; &#xB0B4; &#xC0C1;&#xD0DC;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB0B4;&#xAC00; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4; &#xC810;&#xC774;&#xB2E4;. &#xC18D;&#xC774; &#xC2DC;&#xC6D0;&#xD588;&#xB2E4;. &#xD658;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC815;&#xB9D0; &#xD544;&#xC694;&#xD558;&#xACE0; &#xC808;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xC778;&#xC9C0;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xC120;&#xC0DD;&#xB2D8;&#xB4E4;&#xC740; &#xB098;&#xC758; &#xC0C1;&#xD0DC;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB0E5; &#xCC98;&#xBC29;&#xC744; &#xB0B4;&#xB9AC;&#xACE0; &#xC870;&#xCE58;&#xB97C; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xBD84;&#xB4E4;&#xC758; &#xCC98;&#xBC29;&#xC774; &#xC633;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#xADF8;&#xB7EC;&#xB098; &#xB098;&#xB294; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB0B4;&#xB9AC;&#xB294; &#xCC98;&#xBD84;&#xB9CC; &#xAE30;&#xB2E4;&#xB9B4; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298; &#xB098;&#xB294; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB0B4;&#xBAB8;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4; &#xC8FC;&#xBCC0;&#xC5D0; &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC; &#xC553;&#xB294; &#xBD84;&#xC774; &#xB9CE;&#xC73C;&#xC2E4; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xB2F9;&#xC5D0; &#xC788;&#xB294; <strong>&#xC11C;&#xC6B8; &#xBBFF;&#xC74C; &#xC7AC;&#xD65C;&#xC758;&#xD559;&#xACFC;</strong>&#xB97C; &#xAC15;&#xB825; &#xCD94;&#xCC9C;&#xD55C;&#xB2E4;. &#xBD80;&#xBAA8;&#xB2D8;&#xAED8;&#xC11C; &#xD639;&#xC2DC; &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC;&#xC744; &#xC553;&#xC73C;&#xC2DC;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xD55C;&#xBC88; &#xAC00;&#xC11C; &#xC9C4;&#xB8CC;&#xB97C; &#xBC1B;&#xC544; &#xBCF4;&#xC2E4; &#xAC83;&#xC744; &#xAD8C;&#xD55C;&#xB2E4;. </p>
<p>&#xCD08;&#xC74C;&#xD30C; &#xAC80;&#xC0AC;&#xBE44;&#xAC00; &#xD55C; 7-8&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC544;&#xAE5D;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC123;&#xBD88;&#xB9AC; MRI &#xCC0D;&#xACE0; &#xAC70;&#xAE08;&#xC4F0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xCD08;&#xC74C;&#xD30C; &#xAC80;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. </p>
<p>&#xAC00;&#xC11C; &#xAC80;&#xC0AC; &#xBC1B;&#xC544; &#xBCF4;&#xC2DC;&#xBA74; &#xD6C4;&#xD68C;&#xB294; &#xD558;&#xC2DC;&#xC9C0; &#xC54A;&#xC73C;&#xC2DC;&#xB9AC;&#xB77C;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xC758;&#xC0AC; &#xC120;&#xC0DD;&#xB2D8;&#xB4E4;&#xB3C4; &#xD658;&#xC790;&#xB458;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBA85;&#xC758;&#xAC00; &#xBCC4;&#xAC70; &#xC788;&#xACA0;&#xB098; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ee6qq" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xD1F4;&#xD589;&#xC131; &#xAD00;&#xC808;&#xC5FC;&#xC788;&#xB294; &#xBD84;&#xC5D0;&#xAC8C; &#xBD84;&#xB2F9;&#xC758; &#xC11C;&#xC6B8; &#xBBFF;&#xC74C; &#xC7AC;&#xD65C;&#xC758;&#xD559;&#xACFC; &#xB97C; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.  &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/eissd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 느끼는 산사 이야기) 관촉사에 가면.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-13T10:03:06.000Z">2018-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1935 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/eissd/">(올드스톤의 느끼는 산사 이야기) 관촉사에 가면.</a>
            
        </h1>
        <div class="content">
            <p><br></p><p>&#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD00;&#xCD09;&#xC0AC; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC744; &#xBCF4;&#xB7EC;&#xAC04;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAC00;&#xBCF4;&#xBA74; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC55E;&#xC5D0;&#xC11C; &#xC808;&#xD558;&#xACE0; &#xAE30;&#xB3C4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC740; &#xADF8; &#xD06C;&#xAE30;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xAE30;&#xB3C4;&#xD6A8;&#xD5D8;&#xB3C4; &#xC788;&#xB098; &#xBCF4;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0;&#xB294; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB9CC; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xAD00;&#xCD09;&#xC0AC;&#xB294; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xBCFC; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB54C;&#xBB38;&#xC5D0; &#xBCFC; &#xAC83; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xB2E4;&#xB4E4; &#xBB3B;&#xC5EC; &#xBC84;&#xB9B0;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xB9C8;&#xC74C;&#xC5D0; &#xB0B4;&#xAC00; &#xBCF8; &#xAD00;&#xCD09;&#xC0AC;&#xB97C; &#xC18C;&#xAC1C;&#xD574; &#xBCF4;&#xB824;&#xD55C;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC; &#xCD08;&#xC785;&#xC5D0; &#xC870;&#xAE08; &#xB113;&#xC740; &#xC8FC;&#xCC28;&#xC7A5;&#xC774; &#xC788;&#xACE0; &#xD734;&#xAC8C;&#xC2E4;&#xC774; &#xC788;&#xB2E4;. &#xC8FC;&#xCC28;&#xC7A5; &#xC67C;&#xCABD;&#xC5D0;&#xB294; &#xAC80;&#xC740; &#xC0C9; &#xBE44;&#xC11D;&#xC774; &#xC11C; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC21C;&#xAD6D;&#xC120;&#xC5F4;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC790;&#xC720;&#xC218;&#xD638;&#xC21C;&#xAD6D;&#xC9C0;&#xC0AC;&#xC704;&#xB839;&#xBE44;&#xB2E4;. &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC804;&#xD558;&#xC5EC; &#xC804;&#xC0AC;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p>[IMG_5699.JPG(<a href="https://cdn.steemitimages.com/DQmQihCeP2GKtfjVMAsVYDiJcKqBcQ59EKDS3nU3pcheuWH/IMG_5699.JPG" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmQihCeP2GKtfjVMAsVYDiJcKqBcQ59EKDS3nU3pcheuWH/IMG_5699.JPG</a>)</p><p><br></p><p>&#xC8FC;&#xCC28;&#xC7A5; &#xBC14;&#xB85C; &#xB4A4;&#xC5D0;&#xB294; &#xAC80;&#xC740;&#xC0C9;&#xC758; &#xBC14;&#xC704;&#xAC00; &#xC788;&#xB2E4;. &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xBC14;&#xC704;&#xBA74;&#xC5D0; &#xCD1D;&#xC54C; &#xC790;&#xC6B1;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xAD00;&#xCD1D;&#xC54C; &#xC790;&#xC6B1;&#xAC19;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC0AC;&#xC120;&#xC744; &#xADF8;&#xC73C;&#xBA74;&#xC11C; &#xC704;&#xCABD;&#xC73C;&#xB85C; &#xAD6C;&#xBA4D;&#xC774; &#xB098; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xADF8;&#xAC8C; &#xCD1D;&#xC54C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544; &#xCC28;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. 6.25 &#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xC804;&#xD22C;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p><br></p><p><br></p><p>&#xC8FC;&#xCC28;&#xC7A5; &#xB4A4;&#xC758; &#xBC14;&#xC704;&#xB294; &#xB113;&#xAC8C; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xC704;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xBCF4;&#xBA74; &#xBC14;&#xC704;&#xB97C; &#xB5BC;&#xAE30; &#xC704;&#xD574; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xAD6C;&#xBA4D;&#xC744; &#xB0B8; &#xC790;&#xC6B1;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xC61B;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xACF3; &#xBC14;&#xC704;&#xD130;&#xC5D0;&#xC11C; &#xBC14;&#xC704;&#xB97C; &#xC798;&#xB77C;&#xC11C; &#xBB54;&#xAC00; &#xB9CC;&#xB4E4;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. &#xADF8;&#xAC8C; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAF2D; &#xADF8; &#xB450;&#xAC00;&#xC9C0;&#xB97C; &#xBCF4;&#xACE0; &#xC62C;&#xB77C;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC608;&#xC804;&#xC5D0;&#xB294; &#xAD00;&#xCD09;&#xC0AC; &#xAC00;&#xB294; &#xAE38;&#xC606;&#xC5D0; &#xC5F0;&#xBABB;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC5F0;&#xAF43;&#xC774; &#xC7A5;&#xAD00;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC5F0;&#xBABB;&#xC740; &#xBA54;&#xC6CC;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC; &#xC785;&#xAD6C;&#xB294; &#xC544;&#xC8FC; &#xC2DC;&#xACE8; &#xC2A4;&#xB7FD;&#xB2E4;. &#xAE38;&#xAC00; &#xC88C;&#xC6B0;&#xB85C; &#xC870;&#xADF8;&#xB9CC; &#xC74C;&#xC2DD;&#xAC00;&#xAC8C;&#xAC00; &#xC788;&#xACE0; &#xB178;&#xD30C;&#xAC00; &#xC549;&#xC544;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xC9C0;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC774;&#xB984;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xD5C8;&#xC220;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB098;&#xBA74; &#xC0B0;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xCC9C;&#xC655;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#xB290;&#xB9BF;&#xB290;&#xB9BF;&#xD55C; &#xB178;&#xC778; &#xD55C;&#xBD84;&#xC774; &#xC549;&#xC544;&#xC11C; &#xC785;&#xC7A5;&#xB8CC;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;. &#xCC9C;&#xC655;&#xBB38;&#xC744; &#xC9C0;&#xB098;&#xBA74; &#xBC14;&#xB85C; &#xACC4;&#xB2E8;&#xC774; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xACC4;&#xB2E8;&#xC740; &#xB9E4;&#xC6B0; &#xAC00;&#xD30C;&#xB974;&#xB2E4;. &#xC790;&#xB9AC;&#xB97C; &#xCC38; &#xC798;&#xC7A1;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xB3C4;&#xB9AC;&#xCC9C;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38; &#xAC19;&#xC558;&#xB2E4;. &#xC624;&#xB798;&#xB41C; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xACC4;&#xB2E8;&#xC744; &#xB36E;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xB984;&#xC774;&#xB77C;&#xB3C4; &#xADF8; &#xADF8;&#xB298; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC6D0;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xACC4;&#xB2E8;&#xC744; &#xCC9C;&#xCC9C;&#xD788; &#xC62C;&#xB77C;&#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xC67C;&#xCABD;&#xC5D0; &#xC808; &#xBD84;&#xC704;&#xAE30;&#xC640; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xB4EF;&#xD55C; &#xBE44;&#xC11D;&#xD558;&#xB098;&#xAC00; &#xC11C; &#xC788;&#xB2E4;. &#xB9C8;&#xCE58; &#xC808; &#xC9D1;&#xC5D0; &#xC138;&#xB77C;&#xB3C4; &#xC5BB;&#xC5B4;&#xC11C; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xC758; &#xBE44;&#xC11D;&#xC774;&#xB2E4;. &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xC11C; &#xBCF4;&#xC558;&#xB354;&#xB2C8; &#xC774;&#xC2B9;&#xB9CC; &#xBC15;&#xC0AC;&#xC758; &#xCD94;&#xBAA8;&#xBE44;&#xB2E4;. 1965&#xB144; &#xB17C;&#xC0B0;&#xBC18;&#xACF5;&#xCCAD;&#xB144;&#xD68C;&#xAC00; &#xC138;&#xC6E0;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC; &#xCD08;&#xC785;&#xC5D0; &#xC788;&#xB358; &#xC790;&#xC720;&#xC218;&#xD638;&#xC21C;&#xAD6D;&#xC9C0;&#xC0AC;&#xC704;&#xB839;&#xBE44;&#xC640; &#xBB54;&#xAC00; &#xC77C;&#xB9E5;&#xC0C1;&#xD1B5;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.&#xA0;</p><p><br></p><p><br></p><p>(<a href="https://files.steempeak.com/file/steempeak/oldstone/Vy8VLFQx-IMG_5737.JPG" target="_blank" rel="noopener">https://files.steempeak.com/file/steempeak/oldstone/Vy8VLFQx-IMG_5737.JPG</a>)</p><p><br></p><p>&#xCC9C;&#xCC9C;&#xD788; &#xAC78;&#xC5B4;&#xC11C; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xB300;&#xAD11;&#xBA85;&#xC804;&#xC774; &#xC11C; &#xC788;&#xB2E4;. &#xBE44;&#xB85C;&#xC790;&#xB098;&#xBD88;&#xC744; &#xBCF4;&#xC2E0; &#xBD88;&#xC804;&#xC774;&#xB2E4;. 2&#xCE35;&#xC73C;&#xB85C; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xBE44;&#xB85C;&#xC790;&#xB098;&#xBD88;&#xC744; &#xBAA8;&#xC2E0; &#xAC83;&#xC740; &#xCC38; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB54;&#xAC00; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xB300;&#xAD11;&#xBA85;&#xC804; &#xC624;&#xB978;&#xCABD; &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xB05D;&#xBD80;&#xBD84;&#xC5D0; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774; &#xC11C; &#xC788;&#xB2E4;. &#xADF8; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC744; &#xC8FC;&#xBD88;&#xB85C; &#xBCF4;&#xC2E0; &#xBBF8;&#xB975;&#xC804;&#xC774; &#xC788;&#xB2E4;. &#xBBF8;&#xB975;&#xC804; &#xB4A4;&#xC758; &#xCC3D;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xB975;&#xC804;&#xC5D0; &#xB9CE;&#xC774; &#xBCF4;&#xB358; &#xC5BC;&#xAD74;&#xC774; &#xC788;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC721;&#xC601;&#xC218; &#xC5EC;&#xC0AC;&#xC758; &#xC601;&#xC804;&#xC774; &#xBAA8;&#xC154;&#xC838; &#xC788;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC640; &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC758; &#xBD84;&#xC704;&#xAE30; &#xD639;&#xC740; &#xD2B9;&#xC9D5;&#xC744; &#xC880; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB3C4; &#xC774;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC740; &#xACE0;&#xB824; &#xAD11;&#xC885;&#xB54C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xAD11;&#xC885;&#xC740; &#xD6C4;&#xC0BC;&#xAD6D;&#xC744; &#xD1B5;&#xC77C;&#xD55C; &#xACE0;&#xB824;&#xD0DC;&#xC870;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; &#xACE0;&#xB824;&#xB97C; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0A8; &#xC655;&#xC774;&#xB2E4;. &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC744; &#xB9CC;&#xB4E4;&#xB77C;&#xACE0; &#xC2DC;&#xD0A8; &#xAC83;&#xB3C4; &#xAD11;&#xC885;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xAD11;&#xC885;&#xC740; &#xBBF8;&#xB975;&#xBD88;&#xC744; &#xC870;&#xC131;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xD22C;&#xC601;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBD88;&#xC0C1;&#xC758; &#xC5BC;&#xAD74;&#xBE44;&#xC728;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xB975;&#xBD88;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD22C;&#xC601;&#xD558;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5BC;&#xAD74;&#xC758; &#xD06C;&#xAE30;&#xB97C; &#xAC15;&#xC870;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC740; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xACFC; &#xADF8;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB3C4; &#xAD11;&#xC885;&#xC774; &#xC870;&#xC131;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD074; &#xAC83;&#xC774;&#xB2E4;. &#xACAC;&#xD6E4;&#xC774;&#xD6C4; &#xBBFC;&#xC2EC;&#xC774; &#xD749;&#xD749;&#xD588;&#xB358; &#xD6C4;&#xBC31;&#xC81C;&#xC9C0;&#xC5ED;&#xC758; &#xC548;&#xC815;&#xC744; &#xB3C4;&#xBAA8;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC758; &#xC77C;&#xD658;&#xC774;&#xC5C8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB294;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0; &#xC720;&#xB09C;&#xD788; &#xACE0;&#xB824;&#xCD08;&#xAE30;&#xC5D0; &#xC138;&#xC6B4; &#xC808;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC18C;&#xAC1C;&#xD588;&#xB358; &#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC;&#xAC00; &#xADF8;&#xB7EC;&#xD558;&#xACE0; &#xB300;&#xC870;&#xC0AC;&#xAC00; &#xADF8;&#xB7EC;&#xD558;&#xBA70; &#xAC1C;&#xD0DC;&#xC0AC;&#xAC00; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xC808;&#xC774;&#xB780; &#xC885;&#xAD50;&#xC801; &#xC758;&#xBBF8;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC758;&#xBBF8;&#xAC00; &#xB354; &#xCEF8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC2EC;&#xC744; &#xB2E4;&#xC2A4;&#xB9AC;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xC548;&#xC815;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC774; &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC808;&#xC744; &#xC9D3;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD574;&#xB3C4; &#xBB34;&#xB9AC;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC740;&#xC9C4;&#xBBF8;&#xB975; &#xC5BC;&#xAD74;&#xC744; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC608;&#xC220;&#xC801; &#xAC10;&#xAC01;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xB300;&#xC0C1;&#xC758; &#xBC18;&#xC601;&#xC774;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xADF8;&#xB7F0;&#xB370; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC758; &#xC5BC;&#xAD74;&#xC774; &#xB108;&#xBB34;&#xCEE4;&#xC11C; &#xBBF8;&#xC220;&#xC0AC;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xD574;&#xC11D;&#xC740; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xBD80;&#xB7EC; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xB370; &#xD6C4;&#xB300;&#xC5D0;&#xC11C; &#xC608;&#xC220;&#xC131;&#xC744; &#xB530;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC77C;&#xAE4C; ?</p><p><br></p><p>&#xAD00;&#xCD09;&#xC0AC;&#xB294; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774; &#xC6CC;&#xB099; &#xC555;&#xB3C4;&#xB97C; &#xD574;&#xBC84;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3B8;&#xC548;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC798; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xC870;&#xC6A9;&#xD55C; &#xC7A5;&#xC18C;&#xAC00; &#xC788;&#xB2E4;. &#xC740;&#xC9C4;&#xBBF8;&#xB975; &#xC606;&#xC5D0; &#xB09C; &#xAE38;&#xB85C; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC0B0;&#xC2E0;&#xAC01;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC0B0;&#xC2E0;&#xAC01;&#xC5D0; &#xC11C;&#xBA74; &#xC800; &#xBC11;&#xC73C;&#xB85C; &#xB17C;&#xC0B0;&#xD3C9;&#xC57C;&#xAC00; &#xD3BC;&#xCCD0;&#xC838; &#xC788;&#xB2E4;. &#xC7A5;&#xAD00;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC0B0;&#xC2E0;&#xAC01;&#xC744; &#xC9C0;&#xB098; &#xC624;&#xB978;&#xCABD;&#xC73C;&#xB85C; &#xC870;&#xAE08; &#xB0B4;&#xB824;&#xAC00;&#xBA74; &#xBC11;&#xC73C;&#xB85C; &#xC0B4;&#xC9DD; &#xAEBC;&#xC838; &#xBC16;&#xC5D0;&#xC11C; &#xC798; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xC788;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xAC00;&#xB824;&#xC11C; &#xC751;&#xB2EC;&#xC774; &#xC9C4;&#xB2E4;. &#xBCA4;&#xCE58;&#xAC00; &#xC788;&#xACE0; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xD734;&#xC2DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xAD11;&#xBA85;&#xC804;&#xB3C4; &#xD06C;&#xACE0; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB3C4; &#xD06C;&#xB2E4;. &#xBAA8;&#xB450; &#xCEE4;&#xC11C; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6B4; &#xB290;&#xB08C;&#xB3C4; &#xC0B4;&#xC9DD; &#xC788;&#xB2E4;. &#xADF8;&#xB7F4;&#xB54C;&#xBA74; &#xC0B0;&#xC2E0;&#xAC01; &#xC606;&#xC5D0; &#xC788;&#xB294; &#xD3B8;&#xC548;&#xD55C; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xC26C;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xCEE4;&#xD53C;&#xD55C;&#xC794; &#xC815;&#xB3C4; &#xB4E4;&#xACE0;&#xAC00;&#xC11C; &#xBC14;&#xB78C;&#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC73C;&#xBA70; &#xC870;&#xC6A9;&#xD788; &#xC54A;&#xC544; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eissd" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAC00;&#xBA74;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/104/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/106/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/104/">104</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/105/">105</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/106/">106</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/191/">191</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

