
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>트럼프 탄핵추진을 보면서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="트럼프 탄핵추진을 보면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-29T00:47:03.000Z">2019-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1734 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                트럼프 탄핵추진을 보면서
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xB5A4;&#xC870;&#xC9C1;&#xC774;&#xB4E0; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC740; CEO&#xB9AC;&#xC2A4;&#xD06C;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xAC00;&#xC7A5;&#xC774; &#xC81C;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAC00;&#xC815;&#xC774; &#xBD95;&#xAD34;&#xB41C;&#xB2E4;. &#xC0AC;&#xC7A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xACB0;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD68C;&#xC0AC;&#xAC00; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xB9AC;&#xB354;&#xAC00; &#xC81C;&#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2D0;&#xAE4C;? &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD37C;&#xC2A4;&#xD2B8;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xC804;&#xC7C1;&#xC744; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBC8C;&#xC600;&#xB2E4;. &#xB3D9;&#xB9F9;&#xAD6D;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xC801; &#xBD80;&#xB2F4;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC131;&#xACFC;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xD53C;&#xD560;&#xC218; &#xC5C6;&#xB294; &#xC2F8;&#xC6C0;&#xC774;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xB54C;&#xB294; &#xB208;&#xCE58;&#xB9CC; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC9C1;&#xC811; &#xB098;&#xC11C;&#xC11C; &#xC9C4;&#xB450;&#xC9C0;&#xD718;&#xD588;&#xB2E4;. &#xC800;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xB77C;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xD760;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xB0B4;&#xC138;&#xC6E0;&#xB358; &#xC774;&#xC720;&#xB3C4; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xC744; &#xC9C4;&#xB450;&#xC9C0;&#xD718;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xB4E4;&#xC5B4; &#xD2B8;&#xB7FC;&#xD504; &#xD0C4;&#xD575;&#xC774;&#xC57C;&#xAE30;&#xAC00; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xD558;&#xC6D0;&#xC758;&#xC7A5; &#xD3A0;&#xB85C;&#xC2DC;&#xAC00; &#xD0C4;&#xD575;&#xC808;&#xCC28;&#xB97C; &#xACF5;&#xC2DD;&#xD654;&#xD588;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xC778; &#xBC14;&#xC774;&#xB4E0;&#xC758; &#xC544;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xCC30;&#xC870;&#xC0AC;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xAD6D;&#xC744; &#xAD6D;&#xB0B4; &#xB300;&#xC120;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xC801;&#xC778; &#xBC14;&#xC774;&#xB4E0;&#xC744; &#xB04C;&#xC5B4; &#xB0B4;&#xB9AC;&#xB294;&#xB370; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C4;&#xD575;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xBCF8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xD0C4;&#xD575; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC608;&#xC0AC;&#xB86D;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC778;&#xC758; 40%&#xB97C; &#xD6CC;&#xCA4D; &#xB118;&#xB294; &#xBE44;&#xC728;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC9C4;&#xC601;&#xB17C;&#xB9AC; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBBFC;&#xC8FC; &#xACF5;&#xD654; &#xC591;&#xB2F9; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xAC15;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xBE44;&#xC728;&#xC758; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xD0C4;&#xD575;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC801; &#xADDC;&#xBC94;&#xC744; &#xC5B4;&#xACBC;&#xACE0; &#xB3C4;&#xB355;&#xC801; &#xC120;&#xC744; &#xB118;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC81C;&#xAD6D;&#xC774;&#xB2E4;. &#xC870;&#xADF8;&#xB9CC; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC790;&#xACE0; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xB825; &#xC57D;&#xD654;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB355;&#xC801; &#xD488;&#xACA9;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xC790;&#xC9C8;&#xC778; &#xC774;&#xC720;&#xB2E4;. &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC218;&#xC6A9;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC695;&#xC740; &#x201C;&#xB108;&#xB294; &#xAC70;&#xC9D3;&#xB9D0;&#xC7A5;&#xC774;&#xC57C;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00;?</p>
<p>&#xD3A0;&#xB85C;&#xC2DC;&#xAC00; &#xD2B8;&#xB7FC;&#xD504; &#xD0C4;&#xD575;&#xC744; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xADF8; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xCEE4;&#xB2E4;&#xB780; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD3A0;&#xB85C;&#xC2DC;&#xC758; &#xD2B8;&#xB7FC;&#xD504; &#xD0C4;&#xD575;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xD3A0;&#xB85C;&#xC2DC; &#xD55C;&#xC0AC;&#xB78C;&#xC758; &#xACB0;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD3A0;&#xB85C;&#xC2DC;&#xC758; &#xBC1C;&#xD45C; &#xB4A4;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xD798;&#xB4E4;&#xC774; &#xC791;&#xC6A9;&#xD55C; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC815;&#xCE58;&#xB294; &#xD070; &#xC190;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC88C;&#xC6B0;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xD070; &#xC190;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xC11D;&#xC720;&#xC790;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xC758; &#xC774;&#xD574;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBC18;&#xC601;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC774; &#xC81C;&#xAE30;&#xB41C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xBBF8;&#xAD6D;&#xC758; &#xD070; &#xC190;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xB354; &#xC774;&#xC0C1; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xADF8; &#xD070;&#xC190;&#xB4E4;&#xC758; &#xB208;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC138;&#xACC4;&#xC81C;&#xAD6D;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD488;&#xACA9;&#xC744; &#xC190;&#xC0C1;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xCDA9;&#xB3CC;&#xD574;&#xB3C4; &#xC11C;&#xB85C; &#xC9C0;&#xCF1C;&#xC57C; &#xD560; &#xC120;&#xC774; &#xC788;&#xACE0; &#xD488;&#xACA9;&#xC774; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xAE61;&#xADF8;&#xB9AC; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD37C;&#xC2A4;&#xD2B8;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC57D;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;.</p>
<p>&#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBC88; &#xD0C4;&#xD575; &#xCD94;&#xC9C4;&#xC744; &#xD1B5;&#xD574; &#xBC14;&#xC774;&#xB4E0;&#xACFC; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xAC19;&#xC774; &#xC81C;&#xAC70;&#xD558;&#xB824;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC14;&#xC774;&#xB4E0;&#xC744; &#xC81C;&#xBB3C;&#xB85C; &#xC0BC;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD3A0;&#xB85C;&#xC2DC;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xD0C4;&#xD575;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB4E0;&#xC758; &#xC544;&#xB4E4;&#xC774; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xACE0; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB4E0;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xC774;&#xD574;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xD0C4;&#xD575;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xBC14;&#xC774;&#xB4E0;&#xB3C4; &#xAC19;&#xC774; &#xBC84;&#xB824;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9D0;&#xC740; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC744; &#xD1B5;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xBB3C;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xB2F9;&#xC120;&#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xC758; &#xD070; &#xC190;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xB97C; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xBC00; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB2E4; &#xC815;&#xD574;&#xB193;&#xC558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD3A0;&#xB85C;&#xC2DC;&#xAC00; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xD0C4;&#xD575;&#xC744; &#xCD94;&#xC9C4;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACF5;&#xD654;&#xB2F9;&#xC758; &#xBC18;&#xBC1C;&#xC774; &#xADF8;&#xB9AC; &#xAC15;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xACF5;&#xD654;&#xB2F9;&#xC758; &#xC911;&#xC694;&#xC778;&#xBB3C;&#xB4E4;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC5D0; &#xB3D9;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD0C4;&#xD575;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD55C;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xC9C1;&#xB300;&#xD1B5;&#xB839; &#xC7AC;&#xC120;&#xACFC;&#xC815;&#xC5D0; &#xC9D1;&#xAD8C;&#xB2F9;&#xC740; &#xB530;&#xB85C; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB97C; &#xB0B4;&#xC138;&#xC6CC;&#xC11C; &#xB2F9;&#xB0B4; &#xACBD;&#xC120;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9CC;&#xC77C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD0C4;&#xD575;&#xB418;&#xBA74; &#xB610;&#xB294; &#xC7AC;&#xAE30;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC73C;&#xBA74;, &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2B9;&#xB9AC;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBD81;&#xD575;&#xD574;&#xACB0;&#xD574;&#xBC95;&#xC774; &#xCD94;&#xC9C4;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBD81;&#xBBF8;&#xAD00;&#xACC4;&#xAC00; &#xC88B;&#xC544;&#xC9C0;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xB098;&#xBE60;&#xC9C8; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xC5F0;&#xB3D9;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD55C;&#xCE58; &#xC55E;&#xC744; &#xB0B4;&#xB2E4;&#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC138;&#xC0C1;&#xC77C;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNjhkaGptIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTY5NzE5MTk0LCJleHAiOjE4ODUwNzkxOTR9.28UJTR_fnDAhaXeg3ACpWp_v5edDTA0xWVup2_Dlz4I" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/68dhjm" target="_blank" rel="noopener">&#x2018;&#xD2B8;&#xB7FC;&#xD504; &#xD0C4;&#xD575;&#xCD94;&#xC9C4;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/international/">international</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/7qampw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스팀 협동조합 운영과 관련하여</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/23nf4h/">
                <span class="level-item">스팀 협동조합, 스팀의 진화가 되어야 하는 운명</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

