
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>7,500 BTC를 쓰레기 속에 버린 사나이 - 비트코인의 희소성이 높아질 수밖에 없는 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#7-500-BTC">
        <span class="has-mr-6">1</span>
        <span>7,500 BTC</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xD76C;&#xC18C;&#xC131;&#xC740;-&#xB192;&#xC544;&#xC9C8;-&#xC218;&#xBC16;&#xC5D0;-&#xC5C6;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC740; &#xB192;&#xC544;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ7zPhr4KaV9VcMnaaT6JM8tKzTPHgZBrJyyj46PVerHG/image.png" alt="7,500 BTC를 쓰레기 속에 버린 사나이 - 비트코인의 희소성이 높아질 수밖에 없는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-28T07:16:21.000Z">2018-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1458 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                7,500 BTC를 쓰레기 속에 버린 사나이 - 비트코인의 희소성이 높아질 수밖에 없는 이유
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xC804;&#xC5C5; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xBCC0;&#xC2E0;&#xD55C; 32&#xC138;&#xC758; IT &#xC804;&#xBB38;&#xAC00; &#xC81C;&#xC784;&#xC2A4; &#xD558;&#xC6F0;&#xC2A4;&#xB294; &#xB274;&#xC695; &#xD3EC;&#xC2A4;&#xD2B8;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; 2009&#xB144; 6&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB838;&#xACE0;, &#xB418;&#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmQ7zPhr4KaV9VcMnaaT6JM8tKzTPHgZBrJyyj46PVerHG/image.png" alt=""><br></center>

<h4 id="7-500-BTC"><a href="#7-500-BTC" class="headerlink" title="7,500 BTC"></a>7,500 BTC</h4><p>#<br>2009&#xB144; &#xCD9C;&#xC2DC; &#xB2F9;&#xC2DC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xCC44; 1&#xB2EC;&#xB7EC;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xCC44;&#xAD74;&#xC5D0; &#xB098;&#xC120; &#xC774;&#xB4E4;&#xB3C4; &#xBA87; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB54C;&#xB77C; &#xD574;&#xC2DC; &#xD30C;&#xC6CC;&#xB3C4; &#xC544;&#xC8FC; &#xB0AE;&#xC558;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC6F0;&#xC2A4;&#xB294; &#xB2F9;&#xC2DC; &#xAE30;&#xBCF8;&#xC801;&#xC778; GPU &#xCC44;&#xAD74; &#xC7A5;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xC77C;&#xC8FC;&#xC77C; &#xB9CC;&#xC5D0; 7,500BTC&#xB97C; &#xCC44;&#xAD74;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2013&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 100&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xC790;, &#xD558;&#xC6F0;&#xC2A4;&#xB294; 2009&#xB144; &#xCC44;&#xAD74;&#xD55C; 7,500BTC&#xC758; &#xAC1C;&#xC778; &#xD0A4;&#xB97C; &#xC800;&#xC7A5;&#xD574; &#xB193;&#xC740; &#xC378; &#xB4DC;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xCC3E;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xBE48; &#xC378; &#xB4DC;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xBC84;&#xB9B0;&#xB2E4;&#xB294; &#xAC8C;, &#xC2E4;&#xC218;&#xB85C; &#xAC1C;&#xC778; &#xD0A4;&#xAC00; &#xB2F4;&#xAE34; &#xC378; &#xB4DC;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xBC84;&#xB824;&#xBC84;&#xB838;&#xB2E4;&#xACE0; &#xD68C;&#xACE0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;2009&#xB144; &#xC77C;&#xC8FC;&#xC77C; &#xB9CC;&#xC5D0; 7,500&#xAC1C;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC5EC;&#xC12F; &#xBA85;&#xC778;&#xAC00; &#xBC16;&#xC5D0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xACE8;&#xB4DC; &#xB7EC;&#xC26C; &#xCD08;&#xAE30; &#xC2DC;&#xC808;&#xACFC; &#xAC19;&#xC558;&#xC8E0;.  4&#xB144; &#xD6C4; &#xCC45;&#xC0C1; &#xC11C;&#xB78D;&#xC5D0;&#xC11C; &#xC378; &#xB4DC;&#xB77C;&#xC774;&#xBE0C; &#xB450; &#xAC1C;&#xB97C; &#xCC3E;&#xC544;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xBE44;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xB610; &#xD558;&#xB098;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC1C;&#xC778; &#xD0A4;&#xAC00; &#xC800;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE48; &#xB4DC;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xBC84;&#xB9B4; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xC2E4;&#xC218;&#xB85C; &#xAC1C;&#xC778; &#xD0A4;&#xAC00; &#xB2F4;&#xAE34; &#xB4DC;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xBC84;&#xB824; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC720;&#xC77C;&#xBB34;&#xC774;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC778; &#xC774;&#xC720;&#xB294; &#xC790;&#xAE30; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC788;&#xC73C;&#xBA70;,  &#xC911;&#xC559;&#xAE30;&#xAD00;&#xC774;&#xB098; &#xC81C;3&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC5C5;&#xCCB4;&#xC758; &#xC811;&#xADFC;&#xC774; &#xC6D0;&#xCC9C;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xBA74;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB2E8;&#xC810;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xAC1C;&#xC778; &#xD0A4;&#xB97C; &#xBD84;&#xC2E4;&#xD558;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC6F0;&#xC2A4;&#xB294; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB838;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD320;&#xB2E4;&#xBA74;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xCC3E;&#xC544; &#xACC4;&#xC0B0;&#xAE30;&#xB97C; &#xB450;&#xB4DC;&#xB824; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC9C0;&#xB154;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; 2&#xBC31;&#xB9CC; &#xB0B4;&#xC9C0; 3&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA87; &#xB2EC; &#xD6C4; &#xC774; &#xAC00;&#xCE58;&#xB294; 990&#xB9CC; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.<br> &#xD654;&#xAC00; &#xB0AC;&#xACE0;, &#xB9C8;&#xC74C;&#xB3C4; &#xC544;&#xD320;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC4F0;&#xB808;&#xAE30; &#xB9E4;&#xB9BD;&#xC9C0;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xD558;&#xB4DC; &#xB4DC;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xBC84;&#xB838;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC8E0;. &#xC800;&#xB97C; &#xBC14;&#xBCF4;&#xB85C; &#xBCF4;&#xB354;&#xAD70;&#xC694;.&#x201D;</p>
</blockquote>
<h4 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xD76C;&#xC18C;&#xC131;&#xC740;-&#xB192;&#xC544;&#xC9C8;-&#xC218;&#xBC16;&#xC5D0;-&#xC5C6;&#xB2E4;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xD76C;&#xC18C;&#xC131;&#xC740;-&#xB192;&#xC544;&#xC9C8;-&#xC218;&#xBC16;&#xC5D0;-&#xC5C6;&#xB2E4;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC740; &#xB192;&#xC544;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;."></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC740; &#xB192;&#xC544;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</h4><p>#.<br>&#xD558;&#xC6F0;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xBC31;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBCC0;&#xACBD; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB514;&#xC9C0;&#xD138; &#xD3EC;&#xB80C;&#xC2DD; &#xC5C5;&#xCCB4; &#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;(<a href="http://ccn.com/tag/chainalysis" target="_blank" rel="noopener">http://ccn.com/tag/chainalysis</a>), &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; 379&#xB9CC; BTC&#xAC00; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xB418;&#xC5B4;, &#xB354; &#xC774;&#xC0C1; &#xC7AC;&#xCDE8;&#xB4DD;&#xB420; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>379&#xB9CC; BTC&#xB294; &#xCD5C;&#xB300; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACF5;&#xAE09;&#xB7C9;&#xC778; 2,100&#xB9CC; BTC &#xC911; 18% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xC720;&#xD1B5;&#xB7C9;&#xC73C;&#xB85C; &#xB098;&#xB220; &#xACC4;&#xC0B0;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xACBD;&#xC6B0;, &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xCD5C;&#xB300;&#xCE58;&#xC778; 2,100&#xB9CC; &#xAC1C;&#xAC00; &#xB418;&#xB294; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xBA74;, &#xC2E4;&#xC81C; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; 18% &#xC774;&#xC0C1;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xBD99;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4;&#xC758; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xD0B4; &#xAC00;&#xC6B0;&#xC5B4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xC720;&#xD1B5;&#xB7C9;&#xC73C;&#xB85C; &#xB098;&#xB220; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC5D0;&#xC11C;&#xB294; &#xC190;&#xC2E4;&#xB41C; &#xCF54;&#xC778;&#xC774; &#xACE0;&#xB824;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBD84;&#xC57C;&#xAC00; &#xD22C;&#xAE30;&#xC131;&#xC774; &#xD070; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC774;&#xB7F0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xACC4;&#xC0B0; &#xBC29;&#xC2DD;&#xC740; &#xAE30;&#xC874; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC81C; &#xBAA8;&#xB378;&#xC5D0;&#xB098; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xB9CC; &#xBCF4;&#xB354;&#xB77C;&#xB3C4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC740; &#xC2E4;&#xC81C; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xC801;&#xC751;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xAC08;&#xC218;&#xB85D; &#xACF5;&#xAE09;&#xC774; &#xB354; &#xC81C;&#xD55C;&#xB418;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD76C;&#xC18C;&#xC131;&#xC758; &#xC6D0;&#xB9AC;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC9C0;&#xAE08; &#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC544;&#xC838;&#xC57C; &#xB9C8;&#xB545;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBD84;&#xC2E4;&#xB7C9;&#xC774; &#xC704; &#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4;&#xC758; &#xBD84;&#xC11D;&#xD55C; &#xADDC;&#xBAA8;&#xC5D0; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810; &#xB610;&#xD55C; &#xD76C;&#xC18C;&#xC131;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC694;&#xC778;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC744; &#xB354; &#xD0A4;&#xC6B8; &#xB610; &#xB2E4;&#xB978; &#xC694;&#xC778;&#xC740; &#x2018;&#xBC18;&#xAC10;&#xAE30;&#x2019;&#xC785;&#xB2C8;&#xB2E4;. 4&#xB144;(21&#xB9CC;&#xBE14;&#xB85D;)&#xB9C8;&#xB2E4; &#xCC44;&#xAD74;&#xB7C9;&#xC774; &#xC808;&#xBC18;&#xC529; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xC8E0;.  2020&#xB144; 6&#xC6D4; &#xC774;&#xD6C4;&#xB85C;&#xB294; &#xBE14;&#xB85D;&#xB2F9; 6.25&#xAC1C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xCC44;&#xAD74;&#xB418;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;&#xC640; &#xC0DD;&#xC0B0; &#xC6D0;&#xAC00; &#xC0C1;&#xC2B9;, &#xACF5;&#xAE09;&#xB7C9; &#xAC10;&#xC18C; &#xADF8;&#xB9AC;&#xACE0; &#xBD84;&#xC2E4;&#xB7C9; &#xC99D;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC774; &#xB354;&#xC6B1; &#xB192;&#xC544;&#xC838; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB04C;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC744; &#xC55E;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xD2B9;&#xD788; &#xC55E;&#xC120; &#xAE00;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xB300;&#xB85C;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?: <a href="https://steemit.com/kr/@pius.pius/6gkzqq" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6gkzqq</a>), &#xC138;&#xACC4;&#xAC00; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xBA74; &#xAE08; &#xC774;&#xC0C1;&#xC758; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7-500-btc" target="_blank" rel="noopener">&#x2018;7,500 BTC&#xB97C; &#xC4F0;&#xB808;&#xAE30; &#xC18D;&#xC5D0; &#xBC84;&#xB9B0; &#xC0AC;&#xB098;&#xC774; - &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7fg8su/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">외환 보유고를 유지하는 이유 및 국가별 외환 보유고</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4gzr2f/">
                <span class="level-item">기술적 분석 옹호자, 제프리 건들라흐 - 금리, 유가 및 원자재 가격 전망</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

