
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>문대통령 주변인물들이 종북주의자라는 해리스 주한미대사의 발언의 저의 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ49A4g2snCQMMDDVw9cqGuD7Jmg6xtV8u7q7TN31Qv7H/%ED%95%B4%EB%A6%AC%EC%8A%A4%EC%99%80%20%EC%95%84%EB%B2%A0.jpg" alt="문대통령 주변인물들이 종북주의자라는 해리스 주한미대사의 발언의 저의">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T01:30:18.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2332 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                문대통령 주변인물들이 종북주의자라는 해리스 주한미대사의 발언의 저의
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQ49A4g2snCQMMDDVw9cqGuD7Jmg6xtV8u7q7TN31Qv7H/%ED%95%B4%EB%A6%AC%EC%8A%A4%EC%99%80%20%EC%95%84%EB%B2%A0.jpg" alt="&#xD574;&#xB9AC;&#xC2A4;&#xC640; &#xC544;&#xBCA0;.jpg">                                                           </p>
<p>&#xBBF8;&#xAD6D; &#xD574;&#xB9AC;&#xC2A4; &#xB300;&#xC0AC;&#xAC00; &#xC62C; 9&#xC6D4; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9; &#xAE40;&#xD559;&#xC6A9; &#xC758;&#xC6D0;&#xC774; &#xD68C;&#xC7A5;&#xC73C;&#xB85C; &#xC788;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xBBF8;&#xB798;&#xD601;&#xC2E0;&#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xC885;&#xBD81;&#xC8FC;&#xC758;&#xC801; &#xC778;&#xBB3C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB458;&#xB7EC; &#xC2F8;&#xC5EC; &#xC788;&#xB2E4;&#xB294; &#xBC1C;&#xC5B8;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xC790;&#xB9AC;&#xC5D0;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC758;&#xC6D0;&#xB4E4;&#xB85C; &#xAC19;&#xC774; &#xC788;&#xC5C8;&#xB2E8;&#xB2E4;.</p>
<p>&#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC885;&#xBD81;&#xC88C;&#xD30C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD574;&#xB9AC;&#xC2A4; &#xB300;&#xC0AC;&#xAC00; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;. &#xD574;&#xB9AC;&#xC2A4; &#xB300;&#xC0AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC885;&#xBD81;&#xC88C;&#xD30C;&#xAC00; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC885;&#xBD81;&#xC88C;&#xD30C;&#xB85C; &#xBE44;&#xB09C;&#xBC1B;&#xB358; &#xC784;&#xC885;&#xC11D;&#xC740; &#xC774;&#xBBF8; &#xB178;&#xC601;&#xBBFC;&#xC73C;&#xB85C; &#xAD50;&#xCCB4;&#xB41C; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xAC89;&#xACFC; &#xC18D;&#xC774; &#xB9E4;&#xC6B0; &#xB2E4;&#xB974;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5ED;&#xB300; &#xC815;&#xBD80;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xCE5C;&#xBBF8;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xAD6C;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC18;&#xBBF8;&#xC815;&#xAD8C;&#xC73C;&#xB85C; &#xC9C0;&#xCE6D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xD478;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xC5D0; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xBB34;&#xAE30;&#xB97C; &#xC0AC;&#xC8FC;&#xC5C8;&#xC73C;&#xBA70; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC77C;&#xC740; &#xBAA8;&#xB450; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xB2E4; &#xD588;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xACFC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;. &#xC9D1;&#xAD8C;&#xCD08;&#xAE30;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xBB54;&#xAC00; &#xD574;&#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC740; &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xAE30;&#xB300;&#xB97C; &#xC811;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xB7F0; &#xAE30;&#xB300;&#xB97C; &#xC811;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xD638;&#xC804;&#xC801;&#xC774;&#xAC70;&#xB098; &#xBB34;&#xB3C4;&#xD55C; &#xC871;&#xC18D;&#xB4E4;&#xC774;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC9C4;&#xC815;&#xD55C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xBCF4;&#xB2E4;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xCF8C;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xB0A8;&#xBD81;&#xD611;&#xB825;&#xB3C4; &#xC544;&#xC608; &#xC190;&#xC744; &#xC811;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xD0DC;&#xB3C4;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC804;&#xD600; &#xCE5C;&#xBD81;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC2E4;&#xC99D;&#xC801;&#xC778; &#xC99D;&#xAC70;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xB610;&#xD55C; &#xC5ED;&#xB300; &#xC815;&#xAD8C;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xCE5C;&#xC7AC;&#xBC8C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80; &#xCD9C;&#xBC94;&#xB2F9;&#xC2DC; &#xC804; &#xAD6D;&#xBBFC;&#xC774; &#xC694;&#xAD6C;&#xD588;&#xB358; &#xAC83;&#xC740; &#xACF5;&#xC815;&#xD55C; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACF5;&#xC815;&#xC774;&#xB780; &#xAC00;&#xCE58;&#xB294; &#xB9D0;&#xB85C;&#xB9CC; &#xB0A8;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB9D0;&#xC774; &#xD798;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xCC45;&#xACFC; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC9C8; &#xB54C;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC640; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC65C;&#xACE1;&#xB41C; &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xB97C; &#xC2DC;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC5B4;&#xB5A0;&#xD55C; &#xB178;&#xB825;&#xB3C4; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC18C;&#xB4DD;&#xC8FC;&#xB3C4; &#xACBD;&#xC81C;&#xC131;&#xC7A5;&#xC774;&#xB780; &#xAC83;&#xB3C4; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAF3C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC7AC;&#xBC8C;&#xB4E4;&#xC758; &#xC65C;&#xACE1;&#xB41C; &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xB97C; &#xACE0;&#xCE58;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xB2C8; &#xADF8;&#xB0E5; &#xC911;&#xAC04;&#xACC4;&#xCE35;&#xC744; &#xC950;&#xC5B4;&#xC9DC;&#xC11C; &#xD558;&#xCE35;&#xACC4;&#xCE35;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB824;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAC04;&#xACC4;&#xCE35;&#xC5D0;&#xAC8C; &#xC774;&#xBBF8; &#xB354; &#xC774;&#xC0C1; &#xC950;&#xC5B4;&#xC9DC;&#xC77C; &#xAE30;&#xB984;&#xC774; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xAC00; &#xAC00;&#xC7A5; &#xC2EC;&#xD55C; &#xB098;&#xB77C;&#xACE0; &#xC774;&#xC81C; &#xC911;&#xAC04;&#xACC4;&#xCE35;&#xB3C4; &#xD558;&#xCE35;&#xACC4;&#xCE35;&#xC73C;&#xB85C; &#xCD94;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC0C1;&#xC704; 10%&#xC758; &#xBD80;&#xB97C; &#xBD84;&#xBC30;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xD76C;&#xB9DD;&#xC774; &#xC5C6;&#xB2E4;. &#xC0C1;&#xC704; 10%&#xAC00; &#xADF8;&#xB7F4;&#xC9C0;&#xBA74; &#xC0C1;&#xC704; 1%&#xC640; &#xC0C1;&#xC704; 0.5%&#xB294; &#xB354;&#xD560; &#xB098;&#xC704;&#xAC00; &#xC5C6;&#xB2E4;. &#xD2B9;&#xD788; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC7AC;&#xBC8C;&#xC740; &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD76C;&#xC0DD;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xC9C0;&#xAE08;&#xC758; &#xBD80;&#xB97C; &#xC313;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBAA8;&#xB97C;&#xB9AC; &#xC5C6;&#xB294; &#xD574;&#xB9AC;&#xC2A4; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC;&#xAC00; &#xB300;&#xD1B5;&#xB839; &#xC8FC;&#xBCC0;&#xC758; &#xC778;&#xBB3C; &#xC885;&#xBD81;&#xC88C;&#xD30C;&#xB85C; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC; &#xC788;&#xB2E4;&#xACE0; &#xBC1C;&#xC5B8;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB9AC;&#xB77C; &#xC9D0;&#xC791;&#xB41C;&#xB2E4;.</p>
<p>&#xD574;&#xB9AC;&#xC2A4; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC;&#xC758; &#xBC1C;&#xC5B8;&#xC740; &#xC0AC;&#xC804;&#xC5D0; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xACC4;&#xC0B0;&#xB41C; &#xBC1C;&#xC5B8;&#xC774;&#xC5C8;&#xC73C;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xD574;&#xB9AC;&#xC2A4; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC;&#xC758; &#xBC1C;&#xC5B8;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC798; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xD574;&#xB9AC;&#xC2A4;&#xC758; &#xBC1C;&#xC5B8;&#xC740; &#xADF8;&#xB0E5; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC18C;&#xD68C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC758; &#xC815;&#xCC45;&#xC744; &#xCDE8;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB9AC;&#xD2B8;&#xBA38;&#xC2A4; &#xC2DC;&#xD5D8;&#xC9C0;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xBBF8;&#xAD6D;&#xC5D0; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xAD6C;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xC8FC;&#xBCC0;&#xC778;&#xBB3C;&#xC774; &#xC885;&#xBD81;&#xC88C;&#xD30C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;? &#xC801;&#xC5B4;&#xB3C4; &#xC548;&#xBCF4;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xD55C;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294;&#xB300;&#xB85C; &#xB2E4; &#xB4E4;&#xC5B4; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xC5B4;&#xB5A4; &#xC8FC;&#xCCB4;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC774;&#xB098; &#xC120;&#xD0DD;&#xB3C4; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB2F9;&#xBA74;&#xACFC;&#xC81C;&#xC778; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xC555;&#xB825;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC885;&#xBD81;&#xC88C;&#xD30C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB97C; &#xC0C1;&#xB300;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC758; &#xC77C;&#xD658;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xD5A5;&#xD6C4; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xACFC; &#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xCCAD;&#xC640;&#xB300; &#xCE21;&#xADFC;&#xB4E4;&#xC758; &#xAD8C;&#xB825;&#xD615; &#xBE44;&#xB9AC;&#xB85C; &#xC815;&#xAD8C;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xCDE8;&#xC57D;&#xD574;&#xC9C8;&#xB300;&#xB85C; &#xCDE8;&#xC57D;&#xD574;&#xC9C4; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC9C0;&#xD478;&#xB77C;&#xAE30;&#xB77C;&#xB3C4; &#xC7A1;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC740; &#xBB34;&#xB108;&#xC800;&#xAC00;&#xB294; &#xAD6D;&#xB0B4;&#xC758; &#xC9C0;&#xC9C0;&#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xD68C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBB34;&#xC870;&#xAC74; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;. &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xC640; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xACB0;&#xC815;&#xC774; &#xBC14;&#xB85C; &#xC774;&#xB7F4;&#xB54C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xCDE8;&#xC57D;&#xD560;&#xB54C; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBAB0;&#xC544; &#xBD80;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xBBF8; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC740; &#xC5BB;&#xC5B4; &#xB0B4;&#xC5C8;&#xC73C;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xC740; &#xAC83;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xBC29;&#xC704;&#xBE44; 6&#xC870;&#xC6D0; &#xC9C0;&#xBD88;&#xACFC; &#xB0A8;&#xD55C;&#xC5D0; &#xD575;&#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBC30;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC77C; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB3C4; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xCC98;&#xB7FC; &#xC9C0;&#xD478;&#xB77C;&#xAE30;&#xB77C;&#xB3C4; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBA85;&#xC2EC;&#xD560; &#xAC83;&#xC740; &#xC798;&#xBABB;&#xC7A1;&#xB2E4;&#xAC00;&#xB294; &#xADF8; &#xC9C0;&#xD478;&#xB77C;&#xAE30;&#xAC00; &#xC790;&#xAE30;&#xB97C; &#xC62D;&#xB9E4;&#xB294; &#xC62C;&#xBB34;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xC9C4;&#xBCF4;&#xAC74; &#xBCF4;&#xC218;&#xAC74; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;. &#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC720;&#xC6A9;&#xD55C;&#xAC00; &#xD639;&#xC740; &#xC26C;&#xC6B4; &#xC0C1;&#xB300;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xACE0;&#xB824;&#xC694;&#xC18C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xC5ED;&#xB300; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC911;&#xC5D0;&#xC11C; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC815;&#xAD8C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB098;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC5C7;&#xBE44;&#xC2B7;&#xD55C; &#xD611;&#xC0C1;&#xB825;&#xC744; &#xC9C0;&#xB2D0; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xB54C;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0C1;&#xAE30;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC758; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xD568;&#xBD80;&#xB85C; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD55C; &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xC800; &#xB2E4;&#xC2DC; &#xD478;&#xB4E4;&#xACFC; &#xAC19;&#xC740; &#xC874;&#xC7AC;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBFC;&#xC911;&#xB2F9;&#xC758; &#xAE40;&#xC885;&#xD6C8; &#xC758;&#xC6D0;&#xC740; &#xD574;&#xB9AC;&#xC2A4; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC;&#xB97C; &#xD398;&#xB974;&#xC18C;&#xB098; &#xB09C; &#xADF8;&#xB77C;&#xD0C0;&#xB85C; &#xC9C0;&#xC815;&#xD574;&#xC11C; &#xCD9C;&#xAD6D;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB2E4;&#xC18C; &#xB72C;&#xAE08;&#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xAE40;&#xC885;&#xD6C8; &#xC758;&#xC6D0;&#xC758; &#xBC1C;&#xC5B8;&#xC740; &#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC640; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xC7A5; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;"><a href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;" class="headerlink" title="[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNXpkaDd5IiwiYSI6WyJ0LTE0ODYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9AZGNsaWNrL2RjbGljay1odG1sLS0xNTUwNTQ5MTQwNDA4IiwiaWF0IjoxNTc1MDc3NzA0LCJleHAiOjE4OTA0Mzc3MDR9.XDGPXeRY_Pgs72k79a5-GWXe4LxRP9pwerlc4KAPjao" target="_blank" rel="noopener">[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. DCLICK &#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC0C8;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xAE30;&#xB2A5;&#xC778; HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5zdh7y" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xB300;&#xD1B5;&#xB839; &#xC8FC;&#xBCC0;&#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xC885;&#xBD81;&#xC8FC;&#xC758;&#xC790;&#xB77C;&#xB294; &#xD574;&#xB9AC;&#xC2A4; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC;&#xC758; &#xBC1C;&#xC5B8;&#xC758; &#xC800;&#xC758;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/gsomia/">gsomia</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/jkeht/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">빅터차의 ‘퍼펙트 스톰’과 조태용의 ‘주한미군 철수 현실화’에 대해</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2zwgjq/">
                <span class="level-item">불용예산은 미래세대를 위해</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

