
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이승엽, 최경주 에피소드 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://usermedia.actifit.io/630fece8-b34b-448a-9e2c-a0aca3a7cf09" alt="이승엽, 최경주 에피소드">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T11:43:39.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/actifit/">actifit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1172 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이승엽, 최경주 에피소드
            
        </h1>
        <div class="content">
            <p><img src="https://usermedia.actifit.io/630fece8-b34b-448a-9e2c-a0aca3a7cf09" alt=""></p>
<p>&#x200B;</p>
<p>&#xC5B4;&#xB290; &#xCC45;&#xC5D0; &#xC18C;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC774;&#xC2B9;&#xC5FD;, &#xCD5C;&#xACBD;&#xC8FC; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xBCC4; &#xAC83; &#xC544;&#xB2D0;&#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB97C; &#xCC98;&#xC74C; &#xC77D;&#xC5C8;&#xC744; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC81C; &#xB9C8;&#xC74C;&#xC774; &#xC57D;&#xAC04; &#xC6C0;&#xC9C1;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xBA3C;&#xC800; &#xC774;&#xC2B9;&#xC5FD; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<blockquote>
<p>&#xC77C;&#xBCF8;&#xC758; &#xD55C; &#xC77C;&#xAC04;&#xC9C0;&#xC5D0; &#xC791;&#xC740; &#xD751;&#xBC31; &#xC0AC;&#xC9C4; &#xD558;&#xB098;&#xAC00; &#xC2E4;&#xB838;&#xB2E4;.<br>&#xADF8;&#xC800; &#xD55C; &#xC57C;&#xAD6C; &#xC120;&#xC218;&#xB97C; &#xCC0D;&#xC740; &#xD3C9;&#xBC94;&#xD558;&#xAE30; &#xC9DD;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xC9C4;&#xC774;&#xC5C8;&#xB2E4;. &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB450;&#xB974;&#xB294; &#xC7A5;&#xBA74;&#xC744; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xAC00; &#xADF8;&#xB0E5; &#xCC0D;&#xC740; &#xB4EF;&#xD55C; &#xD55C;&#xC7A5;&#xC758; &#xC0AC;&#xC9C4;. &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC5BC;&#xAD74; &#xAD6C;&#xBD84;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xD568;&#xAED8; &#xC2E4;&#xB9B0; &#xAE30;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8; &#xC0AC;&#xC9C4; &#xC18D; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xC774;&#xC2B9;&#xC5FD; &#xC120;&#xC218;&#xC600;&#xB2E4;. &#xADF8;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xCC0D;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC774;&#xC2B9;&#xC5FD;&#xC758; &#xD300; &#xB3D9;&#xB8CC;&#xC600;&#xB2E4;. &#xC65C; &#xC774;&#xB7F0; &#xD754;&#xD55C; &#xC0AC;&#xC9C4;&#xC774; &#xC2E0;&#xBB38;&#xC5D0; &#xAE4C;&#xC9C0; &#xC2E4;&#xB838;&#xC744;&#xAE4C;.</p>
</blockquote>
<p>&#x200B;</p>
<blockquote>
<p>&#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xADF8; &#xC0AC;&#xC9C4;&#xC774; &#xCC0D;&#xD78C; &#xC7A5;&#xC18C;&#xC640; &#xC2DC;&#xAC04;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC740; &#xC77C;&#xBCF8;&#xB3D9;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8;&#xB0A0;&#xC740; &#xD6C8;&#xB828;&#xC774; &#xC5C6;&#xB294; &#xB0A0;&#xC774;&#xC5C8;&#xACE0;, &#xBAA8;&#xB4E0; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC120;&#xC218;&#xB4E4; &#xC77C;&#xBD80;&#xB294; &#xB9DB;&#xC788;&#xB294; &#xAC78; &#xBA39;&#xC73C;&#xB7EC; &#xB098;&#xAC00;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xACE8;&#xD504;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xD480;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xC5F0;&#xD788; &#xB3D9;&#xB8CC;&#xC758; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC774;&#xC2B9;&#xC5FD; &#xC120;&#xC218;&#xB294; &#xD638;&#xD154; &#xC8FC;&#xCC28;&#xC7A5; &#xD55C;&#xCABD;&#xC5D0;&#xC11C; &#xAD6C;&#xC2AC;&#xB540;&#xC744; &#xD758;&#xB9AC;&#xBA70; &#xBC30;&#xD305; &#xC5F0;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBAA8;&#xC2B5;&#xC744; &#xCE74;&#xBA54;&#xB77C;&#xC5D0; &#xB2F4;&#xC73C;&#xBA70;, &#x2018;&#xC790;&#xAD6D; &#xC120;&#xC218;&#xB4E4;&#xB3C4; &#xBC1C;&#xBD99;&#xC774;&#xAE30; &#xD798;&#xB4E0; &#xC77C;&#xBCF8; &#xD504;&#xB85C;&#xC57C;&#xAD6C;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xD0C0;&#xC790;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xAC8C;&#xB41C; &#xBE44;&#xACB0;&#xC774; &#xBC14;&#xB85C; &#xC800;&#xB7F0; &#xC9C0;&#xB3C5;&#xD55C; &#xC5F0;&#xC2B5;&#xC774;&#xC5C8;&#xAD6C;&#xB098;&#x2019; &#xB77C;&#xACE0; &#xB290;&#xAF08;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xD654;&#xB824;&#xD55C; &#xC2A4;&#xD3EC;&#xD2B8;&#xB77C;&#xC774;&#xD2B8;&#xB97C; &#xBC1B;&#xB294; &#xC7A5;&#xBA74;&#xC758; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xAC01;&#xACE0;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xBA70; &#xD55C;&#xB208; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xD55C; &#xAE38;&#xC744; &#xAC77;&#xB294; &#xADF8;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;.<br>&#xCD9C;&#xCC98; : &#xD558;&#xC6B0;&#xC11D;&lt;&#xB0B4; &#xC778;&#xC0DD; 5&#xB144; &#xD6C4;&gt;</p>
</blockquote>
<p>&#x200B;</p>
<p>&#xB610;&#xD55C;, &#xACE8;&#xD504;&#xC120;&#xC218; &#xCD5C;&#xACBD;&#xC8FC;&#xC5D0; &#xB300;&#xD55C; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xAC00; &#xD558;&#xB098; &#xB354; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<blockquote>
<p>&#xCD5C;&#xACBD;&#xC8FC;&#xAC00; &#xC774;&#xBBF8; &#xC8FC;&#xC694; &#xBA54;&#xC774;&#xC838; &#xB300;&#xD68C;&#xB9C8;&#xB2E4; &#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xCD08;&#xCCAD;&#xC744; &#xBC1B;&#xB294; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC720;&#xBA85;&#xC778;&#xC0AC;&#xAC00; &#xB41C; &#xC2DC;&#xC810;&#xC758; &#xD55C; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xACE0;&#xBC31;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#x2018;&#xB098;&#xB294; &#xC194;&#xC9C1;&#xD788; &#xACE8;&#xD504;&#xC5D0; &#xB6F0;&#xC5B4;&#xB09C; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB2E4;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xD0C0;&#xC774;&#xAC70; &#xC6B0;&#xC988; &#xAC19;&#xC740; &#xC120;&#xC218;&#xB97C; &#xB098;&#xB294; &#xBD80;&#xB7EC;&#xC6CC;&#xD55C;&#xB2E4;. &#xC2E0;&#xCCB4;&#xC801;&#xC73C;&#xB85C;&#xB098; &#xAC10;&#xAC01;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB294; &#xC7AC;&#xB2A5;&#xC744; &#xD0C0;&#xACE0;&#xB09C; &#xC120;&#xC218;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x2019;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xACE0;&#xBC31;&#xC5D0; &#xAE30;&#xC790;&#xB294; &#x2018; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xB2F9;&#xC2E0;&#xC740; &#xCD5C;&#xACE0;&#xC758; &#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB0D0;. &#xADF8; &#xBE44;&#xACB0;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xAE4C;&#x2019; &#xB77C;&#xACE0; &#xBB3B;&#xB294;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xACBD;&#xC8FC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xBCC0;&#xD569;&#xB2C8;&#xB2E4;. &#x2018;&#xB098;&#xB294; &#xD2B9;&#xAE30;&#xB3C4; &#xACE8;&#xD504;&#xACE0;, &#xCDE8;&#xBBF8;&#xB3C4; &#xACE8;&#xD504;&#xACE0;, &#xC5EC;&#xAC00;&#xC0DD;&#xD65C;&#xB3C4; &#xACE8;&#xD504; &#xBFD0;&#xC774;&#xB2E4;. &#xC274; &#xB54C;&#xB3C4; &#xACE8;&#xD504;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xB0B4; &#xC778;&#xC0DD;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xACE8;&#xD504;&#xB85C; &#xCC44;&#xC6CC;&#xC838; &#xC788;&#xB2E4;. &#xACE8;&#xD504; &#xC678;&#xC5D0;&#xB294; &#xC798;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0;, &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC6B0;&#xC2B9;&#xAE4C;&#xC9C0; &#xD558;&#xAC8C; &#xB41C;&#xAC83; &#xAC19;&#xB2E4;&#x2019;<br>&#xCD9C;&#xCC98; : &#xD558;&#xC6B0;&#xC11D;&lt;&#xB0B4; &#xC778;&#xC0DD; 5&#xB144; &#xD6C4;&gt;</p>
</blockquote>
<p>&#x200B;</p>
<p>&#xC0AC;&#xC2E4; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC8FC;&#xBCC0; &#xD658;&#xACBD;&#xC5D0; &#xB9CC;&#xC871;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610; &#xC5B4;&#xB290; &#xB54C;&#xB294; &#xD558;&#xB8E8; &#xD558;&#xB8E8; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#xC77C;&#xC0C1;&#xC774;&#xB098; &#xC5C5;&#xBB34;&#xB85C; &#xC778;&#xD574; &#xB9E4;&#xB108;&#xB9AC;&#xC998;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC885;&#xC885; &#xC788;&#xACE0;&#xC694;.</p>
<p>&#x200B;</p>
<p>&#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0; &#xCD5C;&#xADFC; &#xB9E4;&#xB108;&#xB9AC;&#xC998;&#xC5D0; &#xD55C;&#xBC88;&#xC529; &#xBE60;&#xC9C0;&#xACE4; &#xD558;&#xB294;&#xB370;&#xC694;. &#xADF8;&#xB7F4;&#xB54C;&#xB9C8;&#xB2E4; &#xC2A4;&#xC2A4;&#xB85C; &#xC9C0;&#xAE08; &#xD558;&#xB294; &#xC5C5;&#xBB34;&#xAC00; &#xB9CC;&#xC57D; &#x2018;&#xB0B4;&#xAC00; &#xCC98;&#xC74C; &#xC2E0;&#xC785;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xC744; &#xB54C;, &#xB610;&#xB294; &#xC804;&#xBC30;&#xC640;&#xC11C; &#xCC98;&#xC74C; &#xBD80;&#xC11C;&#xBC30;&#xCE58; &#xBC1B;&#xC544; &#xC5C5;&#xBB34;&#xB97C; &#xBC1B;&#xC744; &#xB54C;&#x2019; &#xC8FC;&#xC5B4;&#xC9C4; &#xC5C5;&#xBB34;&#xB77C;&#xBA74; &#xC5B4;&#xB560;&#xC744;&#xAE4C;&#xB97C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB77C;&#xBA74; &#xC0AC;&#xC2E4; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC5C5;&#xBB34;&#xB7C9;&#xC774;&#xB098; &#xC5C5;&#xBB34; &#xB09C;&#xC774;&#xB3C4;&#xB97C; &#xC7AC;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC8FC;&#xC5B4;&#xC9C4; &#xC77C; &#xC5F4;&#xC2EC;&#xD788; &#xD560; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xB9AC;&#xB9C8;&#xC778;&#xB4DC;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD1B5; &#xCD08;&#xC2EC;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD558;&#xC8E0;. &#xB9E4;&#xBC88; &#xC798; &#xADF9;&#xBCF5;&#xB418;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;&#xC694;.</p>
<p>&#x200B;</p>
<p>&#xC704;&#xC758; &#xC774;&#xC2B9;&#xC5FD; &#xC120;&#xC218;&#xB098; &#xCD5C;&#xACBD;&#xC8FC; &#xC120;&#xC218;&#xC758; &#xCCA0;&#xC800;&#xD55C; &#xC790;&#xAE30; &#xAD00;&#xB9AC;&#xB098; &#xAC01;&#xACE0;&#xC758; &#xB178;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB97C; &#xBCF4;&#xB2C8; &#xC2A4;&#xC2A4;&#xB85C; &#xBC18;&#xC131;&#xB3C4; &#xC880; &#xD558;&#xAC8C;&#xB418;&#xACE0;, &#xBB54;&#xC9C0; &#xBAA8;&#xB97C; &#xC57D;&#xAC04;&#xC740; &#xB728;&#xB73B;&#xD55C; &#xB369;&#xC5B4;&#xB9AC;&#xAC00; &#xAC00;&#xC2B4;&#xC5D0;&#xC11C; &#xD53C;&#xC5B4; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><br><img src="https://cdn.steemitimages.com/DQmXv9QWiAYiLCSr3sKxVzUJVrgin3ZZWM2CExEo3fd5GUS/sep3.png"><br><img src="https://cdn.steemitimages.com/DQmRgAoqi4vUVymaro8hXdRraNX6LHkXhMRBZxEo5vVWXDN/ACTIVITYCOUNT.png"><div class="text-center"><b>13549</b></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table><img src="https://cdn.steemitimages.com/DQmZ6ZT8VaEpaDzB16qZzK8omffbWUpEpe4BkJkMXmN3xrF/ACTIVITYTYPE.png"><div class="text-center"><pre><b>Daily Activity, Walking</b></pre></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table></p><div class="text-center"><img src="https://cdn.steemitimages.com/DQmNp6YwAm2qwquALZw8PdcovDorwaBSFuxQ38TrYziGT6b/A-20.png"><a href="https://bit.ly/actifit-app" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmQqfpSmcQtfrHAtzfBtVccXwUL9vKNgZJ2j93m8WNjizw/l5.png"></a><a href="https://bit.ly/actifit-ios" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbWy8KzKT1UvCvznUTaFPw6wBUcyLtBT5XL9wdbB7Hfmn/l6.png"></a></div><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/actifit-lucky2015-20190130t114340333z" target="_blank" rel="noopener">&#x2018;&#xC774;&#xC2B9;&#xC5FD;, &#xCD5C;&#xACBD;&#xC8FC; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/actifit/">actifit</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/tasteem-ae7f84/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[테이스팀] 누군가에겐 옛 추억이 될 수 있는 오랜 세월이 느껴지는 양평 해장국</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/34i1jb/">
                <span class="level-item">[독서일기] 일독</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

