
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[SCT] 토큰 인플레이션 변경 관련 개인적인 의견 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;-&#xBC0F;-&#xC2E0;&#xB8B0;&#xC131;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131; &#xBC0F; &#xC2E0;&#xB8B0;&#xC131;</span>
        </a></li><li>
        <a class="is-flex" href="#2-SCT&#xC758;-&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;-&#xAC15;&#xD654;">
        <span class="has-mr-6">2</span>
        <span>#2. SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAC15;&#xD654;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;-&#xBD84;&#xBC30;&#xC728;-&#xC870;&#xC815;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBD84;&#xBC30;&#xC728; &#xC870;&#xC815;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="[SCT] 토큰 인플레이션 변경 관련 개인적인 의견">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-08T08:04:21.000Z">2020-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1655 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [SCT] 토큰 인플레이션 변경 관련 개인적인 의견
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="sct logo_modified.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. SCT &#xBC1C;&#xD589;&#xB7C9;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC758;&#xACAC;&#xC744; &#xAC1C;&#xC9C4;&#xD574;&#xC8FC;&#xACE0; &#xACC4;&#xC154;&#xC11C; &#xC800;&#xB3C4; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xC880; &#xC801;&#xC5B4;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xACF5;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://www.steemcoinpan.com/sct/@sct/5gctkt-sct" target="_blank" rel="noopener">sct &#xD1A0;&#xD070; &#xC77C;&#xAC04; &#xBC1C;&#xD589;&#xB7C9; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC758;&#xACAC; &#xC218;&#xB834;</a></li>
</ul>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xD574;&#xB2F9; &#xC758;&#xACAC; &#xC218;&#xB834; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC758;&#xACAC;&#xC744; &#xB0A8;&#xAE30;&#xC2E0; &#xBD84;&#xB4E4; <strong>&#xB300;&#xBD80;&#xBD84;&#xC774; &#xBC1C;&#xD589;&#xB7C9; &#xAC10;&#xC18C;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xC785;&#xC7A5;</strong>&#xC774;&#xC2E0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC2A4;&#xD310;&#xC6B4;&#xC601;&#xD300;&#xC774;&#xB098; SCT/SCTM &#xB4F1;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC2E0; &#xBD84;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4; &#xBAA8;&#xB450; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xD604;&#xC7AC;&#xC758; SCT&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD574; &#xBBFC;&#xAC10;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xC800;&#xB294; <strong>&#xB300;&#xC138;&#xB97C; &#xAC70;&#xC2A4;&#xB974;&#xB294; &#xC785;&#xC7A5;(?)&#xC774;&#xC790;, &#xBC1C;&#xD589;&#xB7C9; &#xAC10;&#xC18C;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC785;&#xC7A5;</strong>&#xC5D0;&#xC11C;&#xC758; &#xC758;&#xACAC;&#xC744; &#xB0B4; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;-&#xBC0F;-&#xC2E0;&#xB8B0;&#xC131;"><a href="#1-&#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;-&#xBC0F;-&#xC2E0;&#xB8B0;&#xC131;" class="headerlink" title="#1. &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131; &#xBC0F; &#xC2E0;&#xB8B0;&#xC131;"></a>#1. &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131; &#xBC0F; &#xC2E0;&#xB8B0;&#xC131;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZAkDvVzDTjjZQZVMG1CfZphQDRBFd1NqujzhaQXnD3dc/order.png" alt="order.png"></p>
<p>&#xC774;&#xBBF8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC774; &#xBC1C;&#xD589;&#xB7C9; &#xAC10;&#xC18C;&#xCABD;&#xC5D0; &#xBB34;&#xAC8C;&#xAC00; &#xC2E4;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; SCT&#xC758; &#xAC00;&#xACA9;&#xC774; 0.5&#xB300;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD788; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xAC00;&#xACA9;&#xC740; <strong>&#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xB97C; &#xC120;&#xBC18;&#xC601;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xB7C9; &#xAC10;&#xC18C;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC608;&#xCE21;&#xC774; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB3C4;&#xBCBD; &#xC218;&#xB7C9;&#xC744; &#xC0B4;&#xD3B4;&#xBD24;&#xC744; &#xB54C;&#xB294;, &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xAC10;&#xC18C;&#xC2DC;&#xCF1C;&#xC57C; &#xD560; &#xB9CC;&#xD07C; &#xD310;&#xB9E4;&#xC218;&#xB7C9;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xBCBD;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xB9CE;&#xC740; &#xC218;&#xB7C9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD640;&#xB354;&#xB4E4;&#xC740; &#xB300;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xD574;&#xC838; &#xC788;&#xACE0;, &#xC774; &#xC218;&#xB7C9;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xAC10;&#xC18C;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB098; &#xC2E0;&#xB8B0;&#xC131; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBA87; &#xBA85;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xC758;&#xD574; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xB2E4; &#xAC74;&#xAC15;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xB824;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAC15;&#xD654;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC219;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-SCT&#xC758;-&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;-&#xAC15;&#xD654;"><a href="#2-SCT&#xC758;-&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;-&#xAC15;&#xD654;" class="headerlink" title="#2. SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAC15;&#xD654;"></a>#2. SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAC15;&#xD654;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmRtnhTvChtUn1rxxZysfGUCCiEwhbpTaA5LhzhJZyTH5R/swap.png" alt="swap.png"></p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xB294; SCT / SCTM / KRWP &#xD1A0;&#xD070;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; 3&#xAC00;&#xC9C0;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xAC01;&#xAC01;&#xC758; &#xC6A9;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xAC74; <strong>&#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD575;&#xC2EC; &#xCD95;&#xC774; &#xB418;&#xB294; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC740; SCT&#xB77C;&#xB294; &#xC810;&#xC740; &#xBD84;&#xBA85;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xC5EC;&#xB7EC; &#xC7A5;&#xCE58;&#xB4E4;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xD1A0;&#xD070; &#xC2A4;&#xC651;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654;</strong></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD1A0;&#xD070;&#xC2A4;&#xC651; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; <strong>&#xC790;&#xC720;&#xB3C4;&#xC758; &#xCC28;&#xC774;</strong>&#xAC00; &#xC874;&#xC7AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; SVC&#xB97C; DEC&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>(1) SCT&#xB97C; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC9C0;&#xBD88;&#xD558;&#xAC70;&#xB098;, (2) SCT&#xB97C; &#xC77C;&#xC815;&#xB7C9; &#xC774;&#xC0C1; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xAC70;&#xB098;(&#xC784;&#xB300;&#xD574;&#xC900; &#xC218;&#xB7C9;&#xC740; &#xC81C;&#xC678;), (3) SVC&#xB97C; SCT&#xB85C; 1&#xCC28; &#xBCC0;&#xD658; &#xD6C4;&#xC5D0; &#xB2E4;&#xC2DC; SCT&#xB97C; DEC&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xBC29;&#xBC95;</strong>&#xC774; &#xB3C4;&#xC785;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xC651;&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xBA74; SCT&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAC00;&#xC815;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xB098;&#xB984;&#xC758; &#xD0C4;&#xD0C4;&#xD55C; &#xC4F0;&#xC784;&#xC0C8;&#xAC00; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xC651; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC9C0;&#xBD88;&#xD558;&#xB294; SCT&#xB294; &#xC720;&#xB3D9;&#xC131; &#xACF5;&#xAE09;&#xC790;&#xC5D0;&#xAC8C; &#xC9C0;&#xBD88;&#xC774; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xAD1C;&#xCC2E;&#xACA0;&#xC8E0;.  </p>
<p><strong>(2) &#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xC2DC;&#xC2A4;&#xD15C; &#xC6D0;&#xC0C1;&#xBCF5;&#xAD6C;</strong></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; <strong>&#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xACBD;&#xC7C1;&#xC801; &#xC694;&#xC18C;&#xAC00; &#xAC15;&#xD588;&#xB358; &#xC774;&#xC804; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xACBD;&#xC7C1;&#xC801; &#xC694;&#xC18C;&#xAC00; &#xAC15;&#xD560;&#xC218;&#xB85D; &#xC0AC;&#xC2E4; &#xC18C;&#xAC01;&#xC774; &#xB418;&#xB294; SCT&#xC758; &#xC218;&#xB7C9;&#xB3C4; &#xB354; &#xB298;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xB354; &#xB9CE;&#xC740; SCT&#xB97C; &#xD22C;&#xC785;&#xD558;&#xC5EC; &#xD64D;&#xBCF4;/&#xC18C;&#xAC01;&#xC5D0; &#xCC38;&#xC5EC;&#xD560;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; SCT&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC740; SCT&#xB97C; &#xD22C;&#xC785;&#xD558;&#xC5EC; KRWP&#xB97C; &#xC5BB;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACFC;&#xC5F0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC774; &#xAC8C;&#xC784;&#xC5D0; &#xCC38;&#xC5EC;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#xC5B4;&#xB5A4; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBCC0;&#xC218;&#xAC00; &#xB0A8;&#xC544;&#xC788;&#xAE30;&#xB294; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>(3) SCT &#x2192; SCTM &#xAD50;&#xD658;</strong></p>
<p>&#xC0AC;&#xC2E4; SCT&#xC758; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC740; SCTM&#xACFC;&#xC758; &#xD398;&#xAE45;&#xB41C; &#xAC00;&#xACA9; &#xB355;&#xBD84;&#xC5D0; &#xC9C0;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC;, SCTM&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xBE60;&#xB974;&#xAC8C; &#xC18C;&#xC9C4;&#xC774; &#xB418;&#xBA74;&#xC11C; SCT&#xB97C; SCTM&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4; &#xC810;&#xB3C4; &#xCC38; &#xC544;&#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>SCTM&#xD640;&#xB354;&#xB4E4;&#xC774; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xB294; &#xC801;&#xC815;&#xD55C; &#xC218;&#xC900;&#xC5D0;&#xC11C; SCT&#xB97C; SCTM&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB798; &#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;-&#xBD84;&#xBC30;&#xC728;-&#xC870;&#xC815;"><a href="#3-&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;-&#xBD84;&#xBC30;&#xC728;-&#xC870;&#xC815;" class="headerlink" title="#3. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBD84;&#xBC30;&#xC728; &#xC870;&#xC815;"></a>#3. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBD84;&#xBC30;&#xC728; &#xC870;&#xC815;</h2><hr>
<p>&#xC800;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xC7AC;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728; &#xC790;&#xCCB4;&#xB97C; &#xB0AE;&#xCD94;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; <strong>SCT&#xC2A4;&#xD14C;&#xC774;&#xCEE4;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; DeFi &#xBC29;&#xC2DD;&#xC758; &#xC77C;&#xC815; &#xD37C;&#xC13C;&#xD2B8; (&#xCD5C;&#xB300; 1% &#xBBF8;&#xB9CC;) &#xC815;&#xB3C4;&#xB97C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;</strong>, &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; <strong>SCTM&#xC5D0; &#xBC30;&#xBD84;&#xB418;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBD84;&#xBC30;&#xC728;&#xC744; &#xC870;&#xAE08; &#xB192;&#xC774;&#xB294; &#xAC83;</strong>&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13;&#xC774; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB9DD;&#xAC00;&#xC838; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>SCTM&#xC740; SCT&#xB85C;&#xB9CC; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xAD6C;</strong>&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; SCT&#xAC00;&#xACA9; &#xC790;&#xCCB4;&#xAC00; &#xD68C;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xB7C9;&#xC758; SCT&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728;&#xC774; &#xD558;&#xB77D;&#xD558;&#xC5EC; &#xD76C;&#xADC0;&#xB3C4;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xC88B;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xBCF4;&#xB2E4;&#xB294; SCT&#xB97C; &#xBCF4;&#xC720;&#xD560;, &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD560; &#xC774;&#xC720;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; KRWP&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC2E4;&#xC0C1; &#xBCC4;&#xB3C4;&#xC758; Saving &#xACC4;&#xC815;&#xC5D0; &#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728;&#xC740; &#xC870;&#xAE08; &#xB0AE;&#xC544;&#xC838; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/skpss-sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xD1A0;&#xD070; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBCC0;&#xACBD; &#xAD00;&#xB828; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/3g69m1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[잡설] 블록체인 게임에 투자하기 전에 유의해야 할 사항들</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/sct-and-faq/">
                <span class="level-item">[SCT] 스팀코인판 커뮤니티 운영 관련 건의사항 - 유저가이드 &amp; FAQ 구축</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

