
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀잇 이야기 #4] 스팀잇 생활의 기본이 되는 스팀툴(STEEMTOOL)이란 무엇인가? - 1 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xC774;-&#xBB50;&#xC9C0;">
        <span class="has-mr-6">1</span>
        <span>&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774; &#xBB50;&#xC9C0;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;">
        <span class="has-mr-6">2</span>
        <span>&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="[스팀잇 이야기 #4] 스팀잇 생활의 기본이 되는 스팀툴(STEEMTOOL)이란 무엇인가? - 1">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-06T12:48:39.000Z">2018-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3851 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀잇 이야기 #4] 스팀잇 생활의 기본이 되는 스팀툴(STEEMTOOL)이란 무엇인가? - 1
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="about steemit.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xB274;&#xBE44;&#xC774;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xB9CE;&#xC740; &#xB274;&#xBE44;&#xBD84;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC54C;&#xACE0; &#xACC4;&#xC154;&#xC57C; &#xD560; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xD544;&#xC694;&#xC131;&#xC744; &#xB290;&#xAEF4; &#xC774;&#xB807;&#xAC8C; <strong>[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;]</strong>&#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xC5F0;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC990;&#xAC70;&#xC6B4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xC704;&#xD55C; 2&#xAC00;&#xC9C0;&#xC758; &#xD544;&#xC218;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB294; &#x201C;&#xC18C;&#xD1B5;&#xACFC; &#xBC30;&#xC6C0;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xBD84;&#xB4E4;&#xACFC; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xC8FC;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xB290;&#xB084; &#xC218; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB354;&#xBD88;&#xC5B4; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xACFC; &#xB313;&#xAE00; &#xB4F1;&#xC758; &#xC18C;&#xD1B5;&#xC744; &#xD1B5;&#xD574; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xB290;&#xAEF4; &#xBAB0;&#xC785;&#xB3C4;&#xAC00; &#xB354; &#xB192;&#xACE0; &#xC758;&#xC695;&#xC774; &#xB118;&#xCE58;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC774; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xBCF4;&#xBA74; <strong>kr&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xCE5C;&#xC808;&#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2F0;&#xBC0B; &#xC2DC;&#xC2A4;&#xD15C; &#xC790;&#xCCB4;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xCE5C;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;</strong>&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xC2A4;&#xD15C; &#xC790;&#xCCB4;&#xAC00; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xC8FC; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB124;&#xC774;&#xBC84;, &#xCE74;&#xCE74;&#xC624;&#xD1A1;&#xCC98;&#xB7FC; &#xC720;&#xC800; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xC758; &#xD3B8;&#xC758;&#xC131;&#xC744; &#xC12C;&#xC138;&#xD558;&#xAC8C; &#xC2E0;&#xACBD;&#xC368;&#xC900;&#xB2E4;&#xAC70;&#xB098; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC544;&#xC9C1; &#xBCA0;&#xD0C0;&#xBC84;&#xC804;&#xC758; &#xCD08;&#xCC3D;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xC544;&#xC9C1; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xC219;&#xC81C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC18C;&#xD1B5;&#xC744; &#xC798;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xC801;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xB2E4;&#xC18C; &#xBD88;&#xCE5C;&#xC808;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBCF4;&#xB2E4; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xCE5C;&#xC808;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB178;&#xB825;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xC120;&#xBC30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC774;&#xB098; &#xB2A5;&#xB825;&#xC790;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xB9CC;&#xB4DC;&#xC2E0; &#xAC00;&#xC774;&#xB4DC;, &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xBD80;&#xB3C4; &#xD544;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC; &#xBD80;&#xC871;&#xD558;&#xB098;&#xB9C8; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xCC38;&#xACE0;&#xB9CC; &#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xC5D0; &#xC774;&#xC5B4; <strong>&#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xBCF4;&#xB2E4; &#xC724;&#xD0DD;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; @segyepark&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;</strong> &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<h2 id="&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xC774;-&#xBB50;&#xC9C0;"><a href="#&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xC774;-&#xBB50;&#xC9C0;" class="headerlink" title="&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774; &#xBB50;&#xC9C0;?"></a>&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774; &#xBB50;&#xC9C0;?</h2><hr>
<p><img src="https://steemitimages.com/DQmPFF3sXjnJLaphahHZmkyvE9AUNCKxNwdL8xtgWQCFmBZ/steem%20tool1.jpg" alt="steem tool1.jpg"></p>
<p>&#xBA3C;&#xC800;, &#xC2A4;&#xD300;&#xD234;&#xC740;  <a href="https://tool.steem.world/" target="_blank" rel="noopener">https://tool.steem.world/</a> &#xB85C; &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xD234;&#xC740; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB2A5;&#xB825;&#xC790;&#xC774;&#xC2E0; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xB9CC;&#xB4DC;&#xC2E0; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC73C;&#xB85C; &#xC774;&#xC804;&#xC5D0; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B0; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xD234;&#xC774;&#xBA70;, &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xBCF4;&#xB2E4; &#xD3B8;&#xD558;&#xACE0; &#xC990;&#xAC81;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD234; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xD234;&#xB85C; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. (&#xAE30;&#xC874;&#xAE4C;&#xC9C0;&#xB294; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xD234;&#xC774;&#xB77C; &#xC9C0;&#xCE6D;&#xD558;&#xC168;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD234;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xCE6D;&#xD558;&#xC2E0; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC2A4;&#xD300;&#xD234;&#xC774;&#xB77C;&#xACE0; &#xC791;&#xC131;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC2A4;&#xD300;&#xD234;&#xC740; &#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC124;&#xBA85; &#xB4DC;&#xB838;&#xB358;  &#xC2A4;&#xD300;&#xB514;&#xC640;&#xB294; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xC601;&#xC5ED;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD234;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xB514;(STEEMD)&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC5D0; &#xCD08;&#xC810;</strong>&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, <strong>&#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xBCF4;&#xB2E4; &#xC12C;&#xC138;&#xD55C; &#xC601;&#xC5ED;&#xC5D0; &#xCD08;&#xC810;</strong>&#xC774; &#xB9DE;&#xCDB0;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC12C;&#xC138;&#xD55C; &#xC601;&#xC5ED;&#xC774;&#xB77C; &#xD45C;&#xD604;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xB514;&#xD14C;&#xC77C;&#xD55C; &#xAD81;&#xAE08;&#xC99D; &#xB610;&#xB294; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xD234;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xBA70; &#xC9C4;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; @segyepark&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74; &#xB290;&#xB084; &#xC218;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<ul>
<li>&#xB274;&#xBE44;&#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB294;&#xB370;,&#xBA85;&#xC131;&#xB3C4; 50&#xC774;&#xD558; &#xC778;&#xC9C0;, &#xBCF4;&#xD305;&#xC774;&#xB098; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xD574; &#xC8FC;&#xC168;&#xB294;&#xC9C0; &#xD3B8;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;? &#xC77C;&#xC77C;&#xD788; &#xB2E4; &#xCC3E;&#xC544;&#xBD10;&#xC57C; &#xD558;&#xB098;?</li>
<li>&#xC810;&#xC810; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xBD80;&#xC871;&#xD55C;&#xB370;, &#xC78A;&#xC9C0; &#xC54A;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC18C;&#xC911;&#xD55C; &#xBD84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB9CC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBAA8;&#xC544;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;?</li>
<li>&#xB098;&#xB97C; &#xC18C;&#xD658;&#xD558;&#xAC70;&#xB098; &#xBA58;&#xC158;&#xD55C; &#xAE00;&#xB4E4;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;? &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB294;&#xB370; &#xB2F9;&#xCCA8; &#xC18C;&#xC2DD;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC74; &#xC544;&#xB2D0;&#xAE4C;?</li>
<li>&#xC774;&#xC804;&#xC5D0; &#xC62C;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xAC19;&#xC740; &#xD615;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xC62C;&#xB9AC;&#xACE0; &#xC2F6;&#xC740;&#xB370; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xC744; &#xBCF5;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;? &#xC800; &#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB108;&#xBB34; &#xAE54;&#xB054;&#xD55C;&#xB370; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC744;&#xAE4C;?</li>
<li>&#xD314;&#xB85C;&#xC6CC;&#xAC00; &#xB9CE;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAE34; &#xD588;&#xB294;&#xB370; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB124;. &#xC694;&#xC998; &#xC9C4;&#xC9DC;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC;&#xB294; &#xBA87; &#xBA85;&#xC77C;&#xAE4C;?</li>
<li>&#xC608;&#xC804;&#xC5D0; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xC1A1;&#xAE08;&#xD55C; &#xB0B4;&#xC5ED;&#xC744; &#xC880; &#xCC3E;&#xC544;&#xBCF4;&#xACE0; &#xC2F6;&#xC740;&#xB370; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB0B4;&#xB9AC;&#xBA74;&#xC11C; &#xBCF4;&#xB824;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB9AC;&#xACE0; &#xC2EC;&#xC9C0;&#xC5D0; &#xC624;&#xB79C; &#xC804; &#xB0B4;&#xC5ED;&#xC740; &#xBCF4;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xB124;, &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;?</li>
</ul>
</blockquote>
<p>&#xC2A4;&#xD300;&#xD234;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; <strong>&#xBB38;&#xC81C;&#xC810;&#xC774;&#xB098; &#xC5B4;&#xB824;&#xC6C0;&#xB4E4;&#xC744; &#xD574;&#xC18C;&#xD558;&#xC5EC; &#xBCF4;&#xB2E4; &#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544; &#xC774;&#xB97C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xB9E4;&#xC6B0; &#xB611;&#xB611;&#xD558;&#xACE0; &#xD544;&#xC218;&#xC801;&#xC778; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xD65C;&#xC6A9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xBBF8; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB9CE;&#xC774; &#xB290;&#xB07C;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xC2A4;&#xD300;&#xD234;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xBCF4;&#xB2E4; &#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xB294; &#xAE30;&#xC801;&#xC744; &#xCCB4;&#xD5D8;</strong>&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294;&#xB370; &#xADF8; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xC529; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;"><a href="#&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;" class="headerlink" title="&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?"></a>&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?</h2><hr>
<p><img src="https://steemitimages.com/DQmWnHVm9BWrNFQ9MMAy5W3M6H2BRHufDaKgEadkT75WZrf/steem%20tool2.jpg" alt="steem tool2.jpg"></p>
<p>&#xC2A4;&#xD300;&#xD234;&#xC740; &#xC704;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>2018&#xB144; 5&#xC6D4; 6&#xC77C; &#xD604;&#xC7AC; 11&#xAC1C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xACF5;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xAE30;&#xB2A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>1. &#xBCA0;&#xC2A4;&#xD2B8;&#xCE5C;&#xAD6C; &#xAC8C;&#xC2DC;&#xAE00;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr-dev/@segyepark/10" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xD234;] &#xBCA0;&#xC2A4;&#xD2B8; &#xD504;&#xB79C;&#xB4DC; 10&#xBA85; &#xCD5C;&#xADFC; &#xAE00; &#xC870;&#xD68C;</a>)</p>
<p><img src="https://steemitimages.com/DQmUmer9pNn5eVuYoBENtmamLn2Hu4WmDp5vxWM4sv14khr/steem%20tool3.jpg" alt="steem tool3.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : <strong>&#xAC00;&#xC7A5; &#xC18C;&#xC911;&#xD55C; 20&#xBA85;&#xC758; &#xCD5C;&#xADFC; 3&#xAC1C; &#xAC8C;&#xC2DC;&#xAE00;(&#xCD5C;&#xB300; 7&#xC77C;&#xC804;)&#xC744; &#xBAA8;&#xC544;&#xC11C; &#xD655;&#xC778;</strong> &#xAC00;&#xB2A5;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC774;&#xC6C3;, &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB824;&#xC918;&#xC11C; &#xD558;&#xB098;&#xB3C4; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC6C3; &#xB4F1;&#xC758; &#xC544;&#xC774;&#xB514;&#xB97C; &#xCD94;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xC2DC;&#xC5D0; &#xB098;&#xC640; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514; &#xC785;&#xB825; &#xD6C4; &#xC27C;&#xD45C;&#xB85C; &#xAD6C;&#xBD84;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xCD5C;&#xB300; 20&#xBA85;&#xAE4C;&#xC9C0; &#xCD94;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>2. &#xBA58;&#xC158;&#xAE00; &#xD655;&#xC778;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr-dev/@segyepark/5fiay4" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xD234;] &#xB098;&#xB97C; &#xB9E8;&#xC158;&#xD55C; &#xAC8C;&#xC2DC;&#xAE00; &#xCC3E;&#xAE30;</a>)</p>
<p><img src="https://steemitimages.com/DQmPQGDyc39N4T7XuMQshvnaggTZoVVvoHQFe45sU6WjVJJ/steem%20tool4.jpg" alt="steem tool4.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : <strong>&#xB0B4;&#xAC00; &#xBA58;&#xC158;&#xB41C;(&#xC18C;&#xD658;&#xB41C;)  &#xCD5C;&#xADFC; 50&#xAC1C;&#xC758; &#xAC8C;&#xC2DC;&#xAE00;&#xC774;&#xB098; &#xB313;&#xAE00; &#xD655;&#xC778;</strong> &#xAC00;&#xB2A5; (&#xCD5C;&#xB300; &#xD55C; &#xB2EC;&#xC804;&#xAE4C;&#xC9C0;)</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xB0B4; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC785;&#xB825;&#xD574; &#xB193;&#xACE0; &#xAC80;&#xC0C9;&#xD558;&#xAE30;&#xB9CC; &#xB204;&#xB974;&#xBA74; &#xB05D;!</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xB97C; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xB313;&#xAE00;&#xC5D0;&#xC11C; &#xB098;&#xB97C; &#xC18C;&#xD658;&#xD55C; &#xACBD;&#xC6B0; &#xBE60;&#xB974;&#xAC8C; &#xCC3E;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><strong>3. &#xAC8C;&#xC2DC;&#xAE00; &#xAC80;&#xC0C9;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr/@segyepark/54u4qj" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xD234;] &#xAC80;&#xC0C9; &#xAE30;&#xB2A5; &#xAC1C;&#xC120; (&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790; &#xAE00; &#xAC80;&#xC0C9; &#xAC00;&#xB2A5; + &#xB313;&#xAE00;&#xB3C4; &#xAC80;&#xC0C9;)</a>)</p>
<p><img src="https://steemitimages.com/DQmWaBjTwoBnUVmQGrqadSERs3zBgBerDxetz6122PMya8j/steem%20tool8.jpg" alt="steem tool8.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : <strong>&#xD2B9;&#xC815; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xAE00;&#xC774;&#xB098; &#xB313;&#xAE00; &#xAC80;&#xC0C9;</strong> &#xAC00;&#xB2A5; (&#xC544;&#xC774;&#xB514;&#xB97C; &#xC0DD;&#xB7B5;&#xD558;&#xACE0; &#xAC80;&#xC0C9;&#xC5B4;&#xB9CC;&#xC73C;&#xB85C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC774;&#xB514;&#xB9CC; &#xC785;&#xB825;&#xD574;&#xC11C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;)</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xD2B9;&#xC815; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; <strong>&#xC544;&#xC774;&#xB514;+&#xAC80;&#xC0C9;&#xC5B4;</strong>&#xB85C; &#xAC80;&#xC0C9;&#xD558;&#xAC70;&#xB098; <strong>&#xC544;&#xC774;&#xB514;&#xB294; &#xC0DD;&#xB7B5;&#xD558;&#xACE0; &#xAC80;&#xC0C9;&#xC5B4;&#xB9CC; &#xC785;&#xB825;</strong>&#xD558;&#xC5EC; &#xAC80;&#xC0C9;!</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC2A4;&#xD300;&#xC787; &#xD53C;&#xB4DC; &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xC788;&#xB294; &#xB3CB;&#xBCF4;&#xAE30; &#xBC84;&#xD2BC;&#xC73C;&#xB85C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; 100&#xB9CC;&#xBC30;&#xB294; &#xD3B8;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><strong>4. &#xAC8C;&#xC2DC;&#xAE00; &#xD65C;&#xB3D9;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr/@segyepark/2zswod" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xD234;] &#xD2B9;&#xC815; &#xAC8C;&#xC2DC;&#xAE00;&#xC758; &#x2018;&#xB313;&#xAE00;/&#xC5C5;&#xBCF4;&#xD305;/&#xB9AC;&#xC2A4;&#xD300;&#x2019; &#xC0AC;&#xC6A9;&#xC790; &#xD655;&#xC778; (&#xC774;&#xBCA4;&#xD2B8;&#xC6A9; &#xD234; &#xAC1C;&#xC120;)</a>)</p>
<p><img src="https://steemitimages.com/DQmahmuvrg4dncEqSzFeLgP18jvUMV7PFafgGAZZeokkNqZ/steem%20tool9.jpg" alt="steem tool9.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : &#xD2B9;&#xC815; &#xC870;&#xAC74;&#xC744; &#xBD99;&#xC5EC;&#xC11C; &#xC9C4;&#xD589;&#xD588;&#xB358; <strong>&#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC870;&#xAC74; &#xCDA9;&#xC871;&#xC5EC;&#xBD80;&#xB97C; &#xD65C;&#xC6A9;</strong>&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xBCF4;&#xD305;, &#xB9AC;&#xC2A4;&#xD300;, &#xBA85;&#xC131;&#xB3C4; &#xC870;&#xAC74; &#xB4F1;&#xC5D0; &#xC81C;&#xD55C;&#xC744; &#xB450;&#xACE0; &#xC9C4;&#xD589;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xC870;&#xAC74;&#xC744; &#xCDA9;&#xC871;&#xD588;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xB97C; &#xD655;&#xC778;&#xD560; &#xB54C; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305; URL&#xC744; &#xC785;&#xB825;&#xD558;&#xBA74; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : <strong>&#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC790;&#xC8FC; &#xC9C4;&#xD589;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC815;&#xB9D0; &#xC2E0;&#xC138;&#xACC4;&#xC640; &#xAC19;&#xC740; &#xAE30;&#xB2A5;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xD234;&#xC744; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBAB0;&#xB77C;&#xC11C; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBAA8;&#xB450; &#xBC29;&#xBB38;&#xD574;&#xBCF4;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xAF2D; &#xC368;&#xBCF4;&#xC154;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4; :)</li>
</ul>
<p><strong>5. &#xAC8C;&#xC2DC;&#xAE00; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr-dev/@segyepark/3dc6mx" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xD234;] &#xBCF4;&#xC0C1; &#xC644;&#xB8CC; &#xAC8C;&#xC2DC;&#xAE00;&#xC758; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xBCF5;&#xC0AC;&#xD558;&#xAE30;</a>)</p>
<p><img src="https://steemitimages.com/DQmbvLnLXwtouQhBoQmKFM8eV5a7Wc3NYDXQ1HpWKBHXZTF/steem%20tool5.jpg" alt="steem tool5.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : &#xBCF4;&#xC0C1;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xAC8C;&#xC2DC;&#xAE00;&#xC758; Markdown&#xC744; &#xBCF5;&#xC0AC;&#xD558;&#xAC70;&#xB098; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xC774;&#xC804;&#xC758; &#xB0B4; &#xAC8C;&#xC2DC;&#xAE00; &#xC911;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xAC8C;&#xC2DC;&#xAE00;&#xC758; &#xC591;&#xC2DD;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC591;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;, &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xC911; &#xB108;&#xBB34;&#xB098; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xC798; &#xC815;&#xB9AC;&#xB418;&#xC5B4; &#xC5B4;&#xB5A4; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC600;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xD574;&#xB2F9; URL&#xC744; &#xC785;&#xB825; &#xD6C4; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xBCF4;&#xAE30; &#xD074;&#xB9AD;!</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC608;&#xC804;&#xC5D0; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC5F0;&#xC7AC;&#xBB3C; &#xC2DC;&#xB9AC;&#xC988;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC5F0;&#xC7AC;&#xBB3C;&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;, &#xC608;&#xC804;&#xC5D0; &#xC9C4;&#xD589;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;, &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xACE0;&#xC218;&#xB4E4;&#xC758; &#xC798; &#xC815;&#xB9AC;&#xB41C; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xC0AC;&#xC6A9;&#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>6. &#xAC8C;&#xC2DC;&#xAE00; &#xD1B5;&#xACC4;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr/@segyepark/tzpam" target="_blank" rel="noopener">[&#xD1B5;&#xACC4;&#xC0AC;&#xC774;&#xD2B8;] &#xC2A4;&#xD300;&#xC787; &#xAC8C;&#xC2DC;&#xBB3C; &#xD1B5;&#xACC4; (&#xAC1C;&#xC120;)</a></p>
<p><img src="https://steemitimages.com/DQmT2s4DYDPbKMA6D29S6AqBTPhrxKjdEThEiTqp3szsrkw/steem%20tool10.jpg" alt="steem tool10.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : &#xC2A4;&#xD300;&#xC787; &#xAC8C;&#xC2DC;&#xBB3C; &#xAD00;&#xB828; &#xD1B5;&#xACC4; &#xCC28;&#xD2B8;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xD0DC;&#xADF8;&#xBCC4;, &#xAE30;&#xAC04;&#xBCC4;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xAC8C;&#xC2DC;&#xBB3C;&#xACFC; &#xC2A4;&#xD300;&#xC787; &#xAC00;&#xACA9; &#xB4F1;&#xC5D0; &#xAD00;&#xD55C; &#xCD94;&#xC138; &#xB4F1;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xD074;&#xB9AD;!</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC774; &#xAC8C;&#xC2DC;&#xAE00; &#xD1B5;&#xACC4; &#xAE30;&#xB2A5;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC120;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xC548;&#xB0B4;&#xD574;&#xC8FC;&#xC2E0; &#xC704;&#xC758; &#xC6D0;&#xAE00; &#xCC38;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; <strong>@ned&#xAC00; &#xC9C1;&#xC811; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xB530;&#xBD09;&#xC744; &#xC678;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xAE30;&#xB2A5;</strong>&#xC785;&#xB2C8;&#xB2E4;. :)</li>
</ul>
<p><strong>7. &#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr-dev/@segyepark/6ep7aj" target="_blank" rel="noopener">[&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;] &#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC;&#xB294; &#xACFC;&#xC5F0; &#xBA87; &#xBA85;&#xC778;&#xAC00;?</a>)</p>
<p><img src="https://steemitimages.com/DQmRjSBrz5kwPNuY4Qbg61oiuq3TDuyj3rKkytZhwS7vvhv/steem%20tool6.jpg" alt="steem tool6.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : &#xCD5C;&#xADFC; 3&#xC8FC;&#xAC04; &#xB4F1;&#xB85D;&#xD55C; &#xAC8C;&#xC2DC;&#xAE00;&#xC5D0; &#xB313;&#xAE00;&#xC774;&#xB098; &#xBCF4;&#xD305;&#xC744; &#xD55C; &#xD314;&#xB85C;&#xC6CC;&#xB294; &#xBA87; &#xBA85;&#xC778;&#xC9C0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xB098;&#xC758; &#xD314;&#xB85C;&#xC6CC; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; 3&#xC8FC; &#xB3D9;&#xC548; &#xC9C4;&#xC9DC;&#xB85C; &#xC18C;&#xD1B5;&#xC744; &#xD55C; &#x201C;&#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC;&#x201D;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB418;&#xB294;&#xC9C0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC800;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 452&#xBA85;&#xC758; &#xD314;&#xB85C;&#xC6CC;&#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; 3&#xC8FC;&#xAC04; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC900; &#xD314;&#xB85C;&#xC6CC;&#xB294; 109&#xBA85;, &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900; &#xD314;&#xB85C;&#xC6CC;&#xB294; 138&#xBA85;, &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC5C8;&#xAC70;&#xB098; &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900; &#xD314;&#xB85C;&#xC6CC;&#xB294; 148&#xBA85;&#xC774;&#xB124;&#xC694;. &#xD314;&#xB85C;&#xC6CC; &#xC911; 3/4 &#xC774;&#xC0C1;&#xC774; &#xCD5C;&#xADFC;&#xC5D0; &#xC800;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;_&#x3160; &#xB354;&#xC6B1; &#xBD84;&#xBC1C;&#xD574;&#xC57C; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC5D0; &#xB9E4;&#xB108;&#xB9AC;&#xC998;&#xC774; &#xC62C; &#xB54C; &#xD55C; &#xBC88;&#xC529; &#xBCF4;&#xC2DC;&#xBA74; &#xC5F4;&#xC815;&#xC744; &#xB2E4;&#xC2DC; &#xB04C;&#xC5B4;&#xC62C;&#xB824;&#xC8FC;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;! &#x314E;&#x314E;&#x314E; &#x3160;</li>
</ul>
<p><strong>8. &#xC9C0;&#xAC11; &#xC1A1;&#xAE08; &#xB0B4;&#xC5ED;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr/@segyepark/bwo5e" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xD234;] &#xC9C0;&#xAC11; &#xC1A1;&#xAE08; &#xC804;&#xCCB4; &#xB0B4;&#xC5ED; &#xD655;&#xC778;&#xD558;&#xAE30;</a>)</p>
<p><img src="https://steemitimages.com/DQmRrdht5ZYVxwg6kg5bKTFLJF9di4ZeNySB6SkNK3VKTPF/steem%20tool7.jpg" alt="steem tool7.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; :  &#xB098;&#xC758; &#xACC4;&#xC815; &#xB610;&#xB294; &#xD0C0;&#xC778;&#xC758; &#xACC4;&#xC815;&#xC758; &#xC9C0;&#xAC11; &#xC1A1;&#xAE08;&#xB0B4;&#xC5ED; &#xC804;&#xCCB4;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778; &#xAC00;&#xB2A5; (&#xAE00; &#xBCF4;&#xC0C1; &#xC81C;&#xC678;)</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xC608;&#xC804;&#xC758; &#xC1A1;&#xAE08; &#xB0B4;&#xC5ED;&#xC744; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xAC70;&#xB098; @gopaxkr&#xACFC; &#xAC19;&#xC740; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xC1A1;&#xAE08; &#xB0B4;&#xC5ED;&#xC744; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xD638;&#xAE30;&#xC2EC;&#xC744; &#xCDA9;&#xC871; &#xAC00;&#xB2A5;</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xD655;&#xC2E4;&#xD788; &#xC2A4;&#xD300;&#xC787; &#xC9C0;&#xAC11;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC608;&#xC804; &#xC1A1;&#xAE08;&#xB0B4;&#xC5ED; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xB108;&#xBB34;&#xB098; &#xC62C;&#xB798; &#xAC78;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xCD5C;&#xADFC; &#xAC70;&#xB798;&#xAC00; &#xC544;&#xB2CC; &#xACBD;&#xC6B0; &#xD655;&#xC778;&#xC774; &#xC548;&#xB418;&#xB294; &#xBB38;&#xC81C;&#xAE4C;&#xC9C0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xD655;&#xC2E4;&#xD788; &#xD3B8;&#xB9AC;&#xD55C; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD2C0; &#xC804;&#xC5D0; &#xCD94;&#xAC00;&#xB41C; &#xB530;&#xB048;&#xB530;&#xB048;&#xD55C; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4; :)</li>
</ul>
<p>&#xBA70;&#xCE60;&#xB3D9;&#xC548; &#xC5F4;&#xC2EC;&#xD788; @segyepark&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC815;&#xB9AC;&#xB97C; &#xAC70;&#xC758; &#xB2E4; &#xB05D;&#xB0B4;&#xACE0; &#xBCF4;&#xB2C8; &#xAC8C;&#xC2DC;&#xAE00; &#xD1B5;&#xACC4; &#xB9D0;&#xACE0;&#xB294; &#xBAA8;&#xB4E0; &#xAE30;&#xB2A5;&#xB4E4;&#xC5D0; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xCC38;&#xC870;&#xAE00; &#xB9C1;&#xD06C;&#xB97C; &#xB0A8;&#xACA8; &#xB193;&#xC73C;&#xC168;&#xB2E4;&#xB294; &#xAC78; &#xBC1C;&#xACAC;&#xD588;&#xB124;&#xC694; ^^; <strong>&#xC544;&#xBB34;&#xD2BC; @ned&#xAC00; &#xC9C1;&#xC811; &#xB530;&#xBD09;&#xC744; &#xC678;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB358; @segyepark&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xD234;&#xC744; &#xC544;&#xC9C1; &#xC811;&#xD558;&#xC9C0; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xAF2D; &#xC990;&#xACA8;&#xCC3E;&#xAE30;&#xB97C; &#xD574;&#xB450;&#xC2DC;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xAC15;&#xB825; &#xCD94;&#xCC9C;</strong> &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC9D1;&#xC57D;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD0B9;&#xC655;&#xC9F1; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C; &#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xD234; &#xAE30;&#xB2A5; &#xC911;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; &#xC0B4;&#xD3B4;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xB0A8;&#xC740; 3&#xAC00;&#xC9C0; &#xAE30;&#xB2A5;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE34; &#xD3EC;&#xC2A4;&#xD305; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;! :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4-steemtool-1" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #4] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemtool/">steemtool</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[어버이날 기념 보팅이벤트] 포스팅 셀프 홍보해주세요! - 8회차</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/2018-feat/">
                <span class="level-item">[일상 이야기] 2018 올리브콘 후기 (feat. 코엑스 나들이)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

