
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설 수설) 드디어 맥북프로2017이 도착하다. 그리고 잡스를 추모하다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbo4etQAj46pFQLzwe9hdAEakWgJAkJyZP83eLgDdQBKY/20171013_152108.jpg" alt="(올드스톤의 횡설 수설) 드디어 맥북프로2017이 도착하다. 그리고 잡스를 추모하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-17T01:25:30.000Z">2017-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1464 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설 수설) 드디어 맥북프로2017이 도착하다. 그리고 잡스를 추모하다.
            
        </h1>
        <div class="content">
            <p>20171017</p>
<p>&#xD3C9;&#xC0DD; &#xC0BC;&#xC131;&#xACFC; &#xC5D8;&#xC9C0;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC560;&#xAD6D;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC904; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xD55C;&#xBC88; &#xD638;&#xB418;&#xAC8C; &#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC5D8;&#xC9C0;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC708;&#xB3C4;&#xC6B0;&#xAC00; &#xB9D0;&#xC37D;&#xC744; &#xBD80;&#xB9B0; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xD55C;&#xCC38;&#xC744; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC758;&#xACAC;&#xC744; &#xAD6C;&#xD588;&#xB354;&#xB2C8; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB9E5;&#xBD81;&#xC744; &#xCD94;&#xCCD4;&#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB9E5;&#xBD81;&#xC744; &#xC8FC;&#xBB38;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9E5;&#xBD81;&#xD504;&#xB85C; 2017&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB4E4;&#xACE0; &#xB2E4;&#xB2D0; &#xC77C;&#xC774; &#xB9CE;&#xC544;&#xC11C; 13&#xC778;&#xCE58;&#xB85C; &#xC8FC;&#xBB38;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xADF8;&#xB300;&#xB85C;&#xC778;&#xB370; SSD&#xB9CC; &#xD55C;&#xB2E8;&#xACC4; &#xB354; &#xD655;&#xC7A5;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC8FC;&#xBB38;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xB9E5;&#xBD81;&#xC740; &#xAC00;&#xACA9;&#xD558;&#xB098;&#xB294; &#x314E;&#x3137; &#x3137;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xC2E0;&#xD55C;&#xCE74;&#xB4DC;&#xB85C; &#xACB0;&#xC7AC;&#xD558;&#xBA74; 10&#xAC1C;&#xC6D4; &#xD560;&#xBD80;&#xAC00; &#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; 10&#xAC1C;&#xC6D4;&#xC744; &#xC9C8;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC058;&#xAC8C; &#xB3C4;&#xCC29;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC7A5;&#xC744; &#xC5F4;&#xACE0; &#xBCF4;&#xB2C8; &#xD558;&#xC580; &#xBC15;&#xC2A4;&#xAC00; &#xC778;&#xC0C1;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmbo4etQAj46pFQLzwe9hdAEakWgJAkJyZP83eLgDdQBKY/20171013_152108.jpg" alt="20171013_152108.jpg"></p>
<p>&#xD3EC;&#xC7A5;&#xC744; &#xC5F4;&#xACE0; &#xB9E5;&#xBD81;&#xC744; &#xAEBC;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC950;&#xC0C9;&#xC73C;&#xB85C; &#xC8FC;&#xBB38;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD68C;&#xC0C9;&#xC758; &#xBA54;&#xD0C8;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xC3D9; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC5E3;&#xC9C0;&#xAC10;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xCC28;&#xB3C4;&#xB0A8;&#xACFC; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xACE0; &#xD560;&#xAE4C;&#xC694;. &#xCC98;&#xC74C; &#xB300;&#xBA74;&#xC774;&#xC9C0;&#xB9CC; &#xBB54;&#xAC00; &#xB3C4;&#xB3C4;&#xD55C; &#xC790;&#xD0DC;&#xAC00; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPxXEmyfAt51tYyj17frQqfD5QScha7t2GHvDA8sQuiwo/20171013_152209.jpg" alt="20171013_152209.jpg"></p>
<p>&#xD3EC;&#xC7A5;&#xC548;&#xC5D0;&#xB294; &#xB2EC;&#xB791; &#xCDA9;&#xC804;&#xAE30;&#xB9CC; &#xB4E4;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB50; &#xB354; &#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xB124;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmYG1SLF2DA4CqerDtZ61ApePvkQjrjEwhPiSzckNcoXkq/20171013_152304.jpg" alt="20171013_152304.jpg"></p>
<p><img src="https://steemitimages.com/DQmdVF8CdZP49gRkGPobzvmhSNXreaUthzVK7Zfo5yQDS9a/20171013_152512.jpg" alt="20171013_152512.jpg"></p>
<p>&#xB9E5;&#xBD81;&#xC744; &#xC5F4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD654;&#xBA74;&#xC5D0; &#xD558;&#xC580; &#xC885;&#xC774;&#xAC00; &#xBD99;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmcTXc7n7WRGyTtQZRYEXAT1QYw28eLowgHebuq5WjuvQp/20171013_152558.jpg" alt="20171013_152558.jpg"></p>
<p>&#xC804;&#xC6D0;&#xC744; &#xCF30;&#xB354;&#xB2C8; &#xC14B;&#xD305;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xC14B;&#xD305;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmQXdtn7AvSQ5a6Aqxz3t1R917TkHX6RGHngkrZWXj8KeW/20171013_152704.jpg" alt="20171013_152704.jpg"></p>
<p><img src="https://steemitimages.com/DQmW8T41EfpjTosbSQupnAjDwvRsLCX6LKmzpaWPnQ3GqUd/20171013_152633.jpg" alt="20171013_152633.jpg"></p>
<p>&#xD558;&#xB8E8;&#xC815;&#xB3C4; &#xC0AC;&#xC6A9;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xC2E0;&#xB300;&#xB85C; &#xB9E5;&#xBD81;&#xC774; &#xBB34;&#xCC99; &#xD3B8;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC65C; &#xADF8;&#xB3D9;&#xC548; &#xB9E5;&#xBD81;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0; &#xADF8;&#xB7F0; &#xACE0;&#xC0DD;&#xC744; &#xD588;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC808;&#xB300;&#xB85C; &#xC708;&#xB3C4;&#xC6B0;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xBABB;&#xD560; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xB9E5;&#xBD81;&#xC774; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB358;&#xB370; &#xC65C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xAC00; &#xB418;&#xB294; &#xAD70;&#xC694;. &#xCC98;&#xC74C; &#xBA87;&#xC2DC;&#xAC04; &#xC870;&#xAE08; &#xC801;&#xC751;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC9C1;&#xC6D0;&#xC911;&#xC5D0; &#xB9E5;&#xBD81;&#xC744; &#xC4F0;&#xB294; &#xCE5C;&#xAD6C;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xB974;&#xCE68;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE68;&#xB9AC;&#xBC30;&#xC6E0;&#xACE0; &#xD6E8;&#xC52C; &#xC27D;&#xAD70;&#xC694;.<br>&#xBB3C;&#xAC74;&#xC0AC;&#xACE0; &#xD589;&#xBCF5;&#xAC10;&#xC744; &#xB290;&#xB080; &#xAC83;&#xC774; &#xC624;&#xB7AB;&#xB9CC;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC871;&#xD569;&#xB2C8;&#xB2E4;. &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9E5;&#xBD81;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB97C; 20&#xC138;&#xAE30; &#xC774;&#xD6C4; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBC14;&#xAFBC; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC774; &#xB098;&#xC624;&#xAE30; &#xC804;&#xACFC; &#xB098;&#xC628;&#xD6C4;&#xC758; &#xC6B0;&#xB9AC; &#xC0B6;&#xC740; &#xB108;&#xBB34;&#xB098; &#xB2EC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0; &#xD601;&#xC2E0;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xC9C0;&#xAE08; &#xB2E8; &#xD55C;&#xC21C;&#xAC04;&#xB3C4; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC744; &#xC190;&#xC5D0;&#xC11C; &#xB5BC;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xB274;&#xC2A4;&#xBD80;&#xD130; &#xC740;&#xD589;&#xC740; &#xBB3C;&#xB860;&#xC774;&#xACE0; &#xC2DD;&#xB2F9;&#xAE4C;&#xC9C0; &#xC81C; &#xC77C;&#xC0C1;&#xC758; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xACFC; &#xD568;&#xAED8; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC544;&#xC774;&#xD3F0; &#xC720;&#xC800;&#xAC00; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xC560;&#xD50C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC744; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC7A1;&#xC2A4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xC0B6;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A1;&#xC2A4;&#xAC00; &#xC5B4;&#xB290; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xD588;&#xB358; &#xC5F0;&#xC124;&#xC744; &#xBA87;&#xBC88;&#xC774;&#xACE0; &#xB2E4;&#xC2DC; &#xBCF4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0B6;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC608;&#xC804;&#xC5D0; &#xC5F0;&#xC124;&#xBB38; &#xC368;&#xC8FC;&#xB294; &#xC77C;&#xC744; &#xD55C;&#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xBCF4;&#xBA74; &#xBCFC;&#xC218;&#xB85D; &#xBA85;&#xBB38;&#xC7A5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC7A1;&#xC2A4;&#xC758; &#xC9C4;&#xC2EC;&#xC774; &#xB2F4;&#xACA8;&#xC838; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC2EC;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB7F0; &#xB9D0;&#xACFC; &#xAE00;&#xC774; &#xB098;&#xC62C; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xAE00;&#xC744; &#xC368;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC798; &#xC54C;&#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xBD93;&#xAE00;&#xC528;&#xB97C; &#xBC30;&#xC6B4; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB97C; &#xAC00;&#xB974;&#xCE58;&#xC2E0; &#xC120;&#xC0DD;&#xB2D8;&#xAED8;&#xC11C; &#xADF8;&#xB7EC;&#xC2DC;&#xB354;&#xAD70;&#xC694;. &#xBD93;&#xAE00;&#xC528; &#xC4F4; &#xAC83;&#xB9CC;&#xBD10;&#xB3C4; &#xADF8;&#xC0AC;&#xB78C;&#xC758; &#xC131;&#xC815;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xACE0;&#xC694;. &#xC800;&#xB3C4; &#xB9D0;&#xC774;&#xB098; &#xAE00;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB300;&#xCDA9; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB97C; &#xCD94;&#xCE21;&#xD574;&#xBCF4;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC131;&#xC815;&#xAE4C;&#xC9C0; &#xC54C;&#xC544; &#xB9DE;&#xCD94;&#xC9C4; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;&#xB9CC; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xAD6C;&#xBD84;&#xD560; &#xC815;&#xB3C4;&#xB294; &#xB429;&#xB2C8;&#xB2E4;. &#xC7A1;&#xC2A4;&#xC758; &#xC5F0;&#xC124;&#xC5D0;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xB179;&#xC544; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB418;&#xC2DC;&#xBA74; &#xD55C;&#xBC88;&#xC529; &#xB4E4;&#xC5B4; &#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xAC00;&#xB054; &#xC2AC;&#xB7FC;&#xD504;&#xC5D0; &#xBE60;&#xC84C;&#xC744; &#xB54C; &#xB3C4;&#xC6C0;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9E5;&#xBD81;&#xC744; &#xC0AC;&#xB193;&#xACE0; &#xC7A1;&#xC2A4;&#xB97C; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xD300; &#xCFE1; &#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xC7A1;&#xC2A4; &#xB54C;&#xC640; &#xAC19;&#xC740; &#xD601;&#xC2E0;&#xC740; &#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC815;&#xC791; &#xC790;&#xAE30;&#xAC00; &#xD558;&#xBA74; &#xB108;&#xBB34;&#xB098; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xD601;&#xC2E0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xD68C;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xB824;&#xBA74; &#xD601;&#xC2E0;&#xAC00;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xD48D;&#xD1A0;&#xAC00; &#xAC16;&#xCD94;&#xC5B4;&#xC838;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB50;, &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC5EC;&#xB7EC;&#xBD84; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xD601;&#xC2E0;&#xAC00;&#xB85C; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xC9C8;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xACC4;&#xC2DC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xB3C4; &#xC544;&#xC774;&#xD3F0;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC7A1;&#xC2A4;&#xC5D0;&#xAC8C; &#xC81C;&#xC0AC;&#xB77C;&#xB3C4; &#xC9C0;&#xB0B4;&#xC918;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE0;&#xB9D9;&#xB2E4;&#xAD6C;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2017" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124; &#xC218;&#xC124;) &#xB4DC;&#xB514;&#xC5B4; &#xB9E5;&#xBD81;&#xD504;&#xB85C;2017&#xC774; &#xB3C4;&#xCC29;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC7A1;&#xC2A4;&#xB97C; &#xCD94;&#xBAA8;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2al6mm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇 이야기) 어떤 생각으로 스팀잇을 해야 할까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3g3eba/">
                <span class="level-item">(올드스톤의 횡설수설) 박근혜의 구속기간 연장을 보면서, 절차적 정당성과 정의의 구현</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

