
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/20171218t120239831z-post/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="Light in my mind">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-18T12:02:51.000Z">2017-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 35 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/20171218t120239831z-post/">Light in my mind</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/0dc5b18b-0b03-49bc-9b87-e3cf686f2a06.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/0dc5b18b-0b03-49bc-9b87-e3cf686f2a06.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/20171218t120239831z-post" target="_blank" rel="noopener">&#x2018;Light in my mind&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3ey21b/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) 잘나가는 놈 딴지 걸기, 더 잘나갈 놈 살펴보기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-17T23:10:06.000Z">2017-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1857 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3ey21b/">(올드스톤의 코인이야기) 잘나가는 놈 딴지 걸기, 더 잘나갈 놈 살펴보기</a>
            
        </h1>
        <div class="content">
            <p>20171218</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xC0C1;&#xC2B9;&#xC744; &#xD588;&#xB2E4;. 2&#xB9CC;&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAC14;&#xB2E4;. &#xC6B0;&#xB824;&#xB97C; &#xD560;&#xB9CC;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC62C;&#xD574;&#xB9D0; &#xC608;&#xC0C1;&#xC774; 4&#xCC9C;&#xC5D0;&#xC11C; 5&#xCC9C; &#xB2EC;&#xB7EC; &#xC120;&#xC774;&#xC5C8;&#xB294;&#xB370; 5&#xBC30;&#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xAE09;&#xACA9;&#xD55C; &#xC0C1;&#xC2B9;&#xC740; &#xAE09;&#xACA9;&#xD55C; &#xD558;&#xB77D;&#xC744; &#xB3D9;&#xBC18;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xAF2D;&#xC9C0;&#xC5D0; &#xBB3C;&#xB9B0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9CE;&#xC740; &#xC190;&#xD574;&#xB97C; &#xBCF8;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC774;&#xB7F0; &#xAF2D;&#xC9C0;&#xC5D0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB3D9;&#xB124; &#xD560;&#xBC30;&#xB4E4;&#xC774;&#xAC70;&#xB098; &#xAD6C;&#xB450;&#xB2E6;&#xAE30; &#xC18C;&#xB144;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p>&#xCF54;&#xC774;&#xB108;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC544;&#xC9C1; &#xAC08;&#xAE38;&#xC774; &#xBA40;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB300;&#xC751;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC798;&#xB098;&#xAC08;&#xB54C; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC6CC;&#xB80C;&#xBC84;&#xD54F;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC815;&#xB9D0; &#xC798;&#xB098;&#xAC08;&#xB54C;&#xB294; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xAC00; &#xADC0;&#xC5D0; &#xC798; &#xB4E4;&#xB9AC;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB354; &#xC798;&#xB098;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;. &#xAC00;&#xC7A5;  &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC804;&#xC1A1;&#xC18D;&#xB3C4;&#xAC00; &#xB290;&#xB9AC;&#xACE0; &#xBE44;&#xC6A9;&#xC774; &#xBE44;&#xC2FC; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xCD5C;&#xADFC; &#xC54C;&#xD2B8;&#xB97C; &#xC0AC;&#xB824;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xAC04; &#xC804;&#xC1A1;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xBBF8;&#xCCD0; &#xC8FD;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xBE44;&#xD2B8;&#xB97C; &#xBCF4;&#xB0B4;&#xBA74; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD568;&#xD765;&#xCC28;&#xC0AC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xB3C4; &#xC2DC;&#xAC04; &#xB109;&#xB109;&#xD558;&#xAC8C; &#xC7A1;&#xC544; &#xBA39;&#xB294;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; USDT&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xB3C4; &#xAC78;&#xB9AC;&#xACE0; &#xC804;&#xC1A1;&#xBE44;&#xC6A9;&#xB3C4; &#xBE44;&#xC2F8;&#xB2E4;. &#xD654;&#xD3D0;&#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC758; &#xC804;&#xC1A1;&#xC2DC;&#xAC04;&#xB3C4; &#xB9CE;&#xC774; &#xAC78;&#xB9AC;&#xACE0; &#xBE44;&#xC6A9;&#xB3C4; &#xBE44;&#xC2F8;&#xB2E4;. &#xC804;&#xC1A1;&#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xC5C4;&#xCCAD; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xD53C;&#xAC00; &#xBE44;&#xC2F8;&#xBA74; &#xC740;&#xD589;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xBB50;&#xD558;&#xB7EC; &#xC554;&#xD654;&#xD654;&#xD3D0; &#xC774;&#xC6A9;&#xD558;&#xB098;? &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB2C8; &#xD654;&#xAC00; &#xB098;&#xACE0; &#xC9DC;&#xC99D;&#xB3C4; &#xB0AC;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC7AC;&#xC0B0;&#xC73C;&#xB85C; &#xC0AC;&#xC11C; &#xBAA8;&#xC73C;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC5D0; &#xC2E4;&#xC81C; &#xAD50;&#xD658;&#xAC00;&#xB2A5;&#xD55C; &#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C; &#xAC19;&#xC558;&#xB2E4;. &#xC5B4;&#xCC0C; &#xADF8; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xB97C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? &#xC544;&#xBB34;&#xB9AC; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBD10;&#xB3C4; &#xBC29;&#xC548;&#xC774; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xD55C;&#xACC4;&#xC5D0; &#xB2EC;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. &#xC138;&#xADF8;&#xC704;&#xD2B8;&#xB97C; &#xC544;&#xBB34;&#xB9AC; &#xD558;&#xACE0; &#xC6A9;&#xB7C9;&#xC744; &#xD0A4;&#xC6CC;&#xB3C4; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xD654;&#xD3D0;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC; &#xBCF4;&#xC778;&#xB2E4;. &#xD55C;&#xBC88; &#xC804;&#xC1A1;&#xD574;&#xBCF4;&#xC2DC;&#xB77C;. &#xC870;&#xAE08; &#xB9D0;&#xACE0; &#xB9CE;&#xC774;. &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xC9C0;&#xC218;&#xAC00; &#xBA71;&#xC81C;&#xACF1; &#xBC95;&#xCE59;&#xC73C;&#xB85C; &#xB2F9;&#xC2E0;&#xC744; &#xB54C;&#xB824; &#xC904; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xB2A5;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD604;&#xC2E4;&#xD654;&#xD3D0;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xAE08;&#xC774; &#xC544;&#xB2CC; &#xB2EC;&#xB7EC;&#xAC00; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xC11C;&#xB3C4; &#xD558;&#xB098;&#xAC00; &#xB450;&#xAC1C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xBAA8;&#xB450; &#xB2F4;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.  &#xD544;&#xC790;&#xB9CC;&#xC758; &#xC0DD;&#xAC01;&#xC77C;&#xAE4C;?</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xBB34;&#xC5C7;&#xC774; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8; &#xC870;&#xAC74;&#xC740; &#xC2E0;&#xC18D;&#xD55C; &#xC804;&#xC1A1;&#xC18D;&#xB3C4;&#xC640; &#xC800;&#xB834;&#xD55C; &#xBE44;&#xC6A9;&#xC774;&#xB2E4;. &#xADF8; &#xC870;&#xAC74;&#xC5D0; &#xAC00;&#xC7A5; &#xBD80;&#xD569;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC640; &#xC2A4;&#xD300; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB2E4;. &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD558;&#xACE0; &#xC2E0;&#xC18D;&#xD558;&#xB2E4;. &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xC2DC;&#xB77C;.</p>
<p>&#xB9CC;&#xC77C; &#xC5B4;&#xB290; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC640; &#xC2A4;&#xD300;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;&#xBA74; &#xADF8; &#xC5EC;&#xD30C;&#xB294; &#xC5C4;&#xCCAD;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC800;&#xAC70;&#xB798;&#xC18C;&#xB85C; &#xB9C8;&#xAD6C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB3CC;&#xC544;&#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAE30;&#xC900;&#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC1A1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6EC;&#xB9CC;&#xD558;&#xBA74; &#xC790;&#xAE30;&#xB124; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB2E4; &#xD574;&#xACB0;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC740; &#xBCC0;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xB9DD;&#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xC740; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB36;&#xC5B4; &#xB450;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB0B4;&#xAC00; &#xB9CC;&#xC77C; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC7A5;&#xC774;&#xB77C;&#xBA74; &#xB2F9;&#xC7A5; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xB098; &#xC2A4;&#xD300;&#xC744; &#xAE30;&#xC900;&#xD654;&#xD3D0;&#xB85C; &#xD558;&#xACA0;&#xB2E4;. &#xC120;&#xAD6C;&#xC790;&#xB4E4;&#xC740; &#xD61C;&#xD0DD;&#xC744; &#xBC1B;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB9CC; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD560;&#xAE4C;? &#xB0B4;&#xAC00; &#xD560; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB3C4; &#xB2E4; &#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; &#xC65C; &#xC62C;&#xB77C;&#xAC08;&#xAE4C;? &#xC774;&#xC720;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC800;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xC744; &#xD38C;&#xD551;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC6A9;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xC758;&#xC2EC;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC694;&#xC998;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC774;&#xB860;&#xC0C1;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB3C4; &#xBC1C;&#xD589;&#xB7C9;&#xC774; &#xC815;&#xD574;&#xC838;&#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 15%&#xC815;&#xB3C4; &#xCC44;&#xAD74;&#xB41C; &#xAC83; &#xAC19;&#xB2E4;. &#xB2E4; &#xCC44;&#xAD74;&#xB418;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xBC1C;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC98;&#xB7FC;. &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC1A1;&#xBE44;&#xC6A9;&#xB3C4; &#xBB34;&#xB8CC;&#xB2E4;. &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBE44;&#xC6A9;&#xC774; &#xAC70;&#xC758; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xB9CC; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xB418;&#xBA74; &#xB9CC;&#xACE0; &#xBD88;&#xBCC0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xC5D0; &#xBE44;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xB2E4;. &#xC774;&#xC81C; 1700&#xB9CC;&#xAC1C; &#xC815;&#xB3C4; &#xCC44;&#xAD74;&#xB418;&#xC5C8;&#xB2E4;. &#xB2E4; &#xCC44;&#xAD74;&#xB418;&#xBA74; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xD53C;&#xB85C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC798; &#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB370; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xD560;&#xAE4C;? &#xC548;&#xD55C;&#xB2E4;. &#xADF8;&#xB7FC; &#xBB34;&#xC2A8; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB0D0;? &#xB9C8;&#xC774;&#xB108;&#xB4E4;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xC21C;&#xAC04; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD55C;&#xBC29;&#xC5D0; &#xB0A0;&#xB77C; &#xAC00;&#xB294; &#xC218;&#xAC00; &#xC788;&#xB2E4;. &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xD53C;&#xB85C;&#xB294; &#xC804;&#xAE30;&#xAC12;&#xB3C4; &#xC548;&#xB098;&#xC624;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xC7A5;&#xBE44; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC640; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC774;&#xC678;&#xC5D0;&#xB294; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0;&#xACF3;&#xC5D0;&#xB294; &#xC798; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC774;&#xB860;&#xC0C1;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xAC00;&#xC7A5; &#xC644;&#xBCBD;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC138;&#xACC4;&#xC758; &#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xB9AC; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;? </p>
<p>&#xACB0;&#xB860; : </p>
<p>&#xC5F4;&#xC2EC;&#xD788; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBAA8;&#xC544;&#xC11C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC815;&#xB9D0;&#xB85C; &#xB3C8; &#xB418;&#xB294; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC548;&#xB418;&#xBA74; &#xC5B4;&#xCA4C;&#xB0D0;&#xACE0; ? &#xADF8;&#xAC74; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xB098;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xC880; &#xBAA8;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ey21b" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC798;&#xB098;&#xAC00;&#xB294; &#xB188; &#xB534;&#xC9C0; &#xAC78;&#xAE30;, &#xB354; &#xC798;&#xB098;&#xAC08; &#xB188; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/night-view-on-the-wall-2017-12-17-11-44-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="Night View on the wall">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-17T11:44:21.000Z">2017-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 35 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/night-view-on-the-wall-2017-12-17-11-44-19/">Night View on the wall</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/f831ada1-3d6b-48c7-84a3-689bd5810824.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/f831ada1-3d6b-48c7-84a3-689bd5810824.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/night-view-on-the-wall-2017-12-17-11-44-19" target="_blank" rel="noopener">&#x2018;Night View on the wall&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5mdkhu/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) 정부의 암호화폐 대책을 보면서 낙담을 넘어 절망을 느끼며 이글을 쓴다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-17T01:03:09.000Z">2017-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2402 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5mdkhu/">(올드스톤의 코인이야기) 정부의 암호화폐 대책을 보면서 낙담을 넘어 절망을 느끼며 이글을 쓴다.</a>
            
        </h1>
        <div class="content">
            <p>20171217</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p> &#xC815;&#xBD80;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xAE08;&#xC735;&#xAD8C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xACFC;&#xC138;&#xB97C; &#xD558;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xADDC;&#xC81C;&#xD558;&#xB294; &#xB4F1;&#xC758; &#xC870;&#xCE58;&#xC774;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xB9D0;&#xD558;&#xBA74; &#xBC18; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC815;&#xCC45;&#xC774;&#xB2E4;. </p>
<p>&#xB354;&#xBBFC;&#xC8FC;&#xC640; &#xC815;&#xBD80;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBC18;&#xB300;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xC720;&#xC2B9;&#xBBFC;&#xC758; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD65C;&#xC131;&#xD654;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBC95;&#xC548;&#xC744; &#xC81C;&#xCD9C;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC81C;4&#xCC28; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB358; &#xC548;&#xCCA0;&#xC218;&#xB294; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC774; &#xC874;&#xB9BD;&#xC758; &#xC704;&#xAE30;&#xC5D0; &#xC11C; &#xC788;&#xC73C;&#xB2C8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xACE0; &#xBB50;&#xACE0;&#xAC00; &#xC0DD;&#xAC01; &#xB098;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB798; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC548;&#xCCA0;&#xC218;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC880; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xADF8;&#xB294;  IT&#xB85C; &#xCEF8;&#xC73C;&#xB2C8; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xC220;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xBBFC;&#xAC10;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xD310;&#xAC00;&#xBA74; &#xBA40;&#xCA61;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xAC1C;&#xD310;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB798;&#xC11C; &#xD558;&#xB294; &#xB9D0;&#xC778;&#xAC00; &#xBCF4;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xAC00;&#xC7A5; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xBA70; &#xC218;&#xAD6C;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC758; &#xC815;&#xB2F9;&#xC740; &#xB354;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB2E4;. &#xB354;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xBBF8;&#xB798; &#xBA39;&#xAC70;&#xB9AC;&#xC758; &#xC528;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC798;&#xB77C;&#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC7A0;&#xC774; &#xC548;&#xC628;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBA39;&#xACE0; &#xC0AC;&#xB294;&#xAC00;?</p>
<p>&#xC774;&#xAE00;&#xC744; &#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xC815;&#xBD80;&#xC758; &#xCC45;&#xC784;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC77D;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xBA70; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC778;&#xAC00;&#xB97C; &#xAC04;&#xB7B5;&#xD788; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120; &#xC815;&#xBD80;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xADF8;&#xB0E5; &#xD654;&#xD3D0;&#xC758; &#xC77C;&#xC885;&#xC778;&#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0;&#xC758; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xD654;&#xD3D0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC8FC;&#xC2DD;&#xACFC; &#xAC19;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xB300;&#xC26C;, &#xC81C;&#xD2B8;&#xCF00;&#xC26C;, &#xB9AC;&#xD50C;, &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;, &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xD654;&#xD3D0;&#xC640; &#xD06C;&#xAC8C; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xD3B8;&#xD55C; &#xAC83;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xC774; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC640; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xAE00;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xB530;&#xC9C0;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xBBC0;&#xB85C; &#xC790;&#xC138;&#xD55C; &#xC815;&#xB9AC;&#xB294; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xD654;&#xD3D0;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC790;&#xC6D0;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xB4E4;&#xACE0; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xD654; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC548;&#xC815;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC120;&#xB450;&#xC8FC;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC740;&#xD589;&#xACFC; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB300;&#xCD9C;&#xACFC; &#xC800;&#xCD95;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xB2A5;&#xC740; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC1A1;&#xAE08;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xB2A5;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC874; &#xC740;&#xD589;&#xC740; &#xC544;&#xC608; &#xC0C1;&#xB300;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xBBF8; &#xC740;&#xD589;&#xC740; &#xC1A1;&#xAE08;&#xC774;&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xC5C5;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC5C6;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD654;&#xD3D0;&#xB85C; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xC0AC;&#xC5C5;&#xC758; &#xAE30;&#xD68C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; IPO&#xB97C; &#xD558;&#xB824;&#xBA74; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xC5B4;&#xB835;&#xB2E4;. &#xC790;&#xAE08;&#xB3C4; &#xBAA8;&#xC544;&#xC57C; &#xB418;&#xACE0; &#xC0AC;&#xC5C5;&#xB3C4; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xAE30;&#xBC18;&#xC5D0; &#xC62C;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xC88B;&#xACE0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xACFC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xB9CC;&#xB2E4;. &#xD55C;&#xD3B8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB9CC; &#xC788;&#xC73C;&#xBA74; ICO&#xB97C; &#xD1B5;&#xD574; &#xB3C8;&#xC744; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC;  ICO&#xB97C; &#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB354; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xAC1C;&#xB150;&#xB9CC; &#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5D4;&#xC824;&#xD22C;&#xC790;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC5D4;&#xC824;&#xD22C;&#xC790;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC27D;&#xB2E4;. &#xB2A5;&#xB825;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xC0AC;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4; &#xC218; &#xC788;&#xB294; &#xAFC8;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xBC14;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC774; &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xC8FC;&#xC2DD;&#xACFC; &#xB2EC;&#xB9AC; &#xD604;&#xAE08;&#xCC98;&#xB7FC; &#xC27D;&#xAC8C; &#xAC70;&#xB798;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xB294; &#xBC14;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xC815;&#xBD80;&#xC758; &#xADDC;&#xC81C;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC6B0;&#xD6C4;&#xC8FD;&#xC21C;&#xCC98;&#xB7FC; &#xC0DD;&#xACBC;&#xB2E4;. &#xD3C9;&#xAC00;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xC758;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC870;&#xAE08;&#xB9CC; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB4A4;&#xCCD0;&#xC9C0;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC62E;&#xACA8;&#xBC84;&#xB9B0;&#xB2E4;. &#xC8FC;&#xC2DD;&#xCC98;&#xB7FC; &#xC62E;&#xAE30;&#xAE30; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xC8FC;&#xC2DD;&#xAC70;&#xB798;&#xAC00; &#xBCF5;&#xC7A1;&#xD55C; &#xC808;&#xCC28;&#xB97C; &#xAC70;&#xCE5C;&#xB2E4;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xBE44;&#xC6A9;&#xC774; &#xC801;&#xAC8C;&#xB4E0;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xAF43;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB9C9;&#xAC15;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294; &#xC911;&#xC2EC;&#xC5D0;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xACFC; &#xC8FC;&#xC2DD;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xAC01;&#xC790; &#xD639;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC740;&#xD589;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC218;&#xD589;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAF43;&#xC774; &#xC8FC;&#xC2DD;&#xAC70;&#xB798;&#xC18C;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAF43;&#xB3C4; &#xAC70;&#xB798;&#xC18C;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB294; &#xAD6D;&#xAC00;&#xC138;&#xAE08;&#xC218;&#xC785;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xAE08;&#xBD80;&#xACFC;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB835;&#xB2E4;. &#xD2B9;&#xD788; &#xC591;&#xB3C4;&#xC138; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC6C3;&#xAE30;&#xB294; &#xC18C;&#xB9AC;&#xB2E4;. &#xB098;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBD88;&#xD3B8;&#xD558;&#xB2E4;. &#xCDE8;&#xAE09;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xB108;&#xBB34; &#xB2E8;&#xC21C;&#xD558;&#xB2E4;. &#xCD5C;&#xADFC; &#xC5C5;&#xBE44;&#xD2B8;&#xB3C4; &#xBB38;&#xC744; &#xC5F4;&#xC5C8;&#xC73C;&#xB098; &#xD658;&#xAE08;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br>&#xC694;&#xC998;&#xC5D0;  Binance&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC911;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC88B;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC00;&#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBF55;&#xAC14;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xC9C1;&#xAD00;&#xC801;&#xC778; &#xC124;&#xACC4;&#xC640; &#xB514;&#xC790;&#xC778;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xAC70;&#xAE30;&#xC11C; &#xC8FC;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB294; &#xAD6D;&#xAC00;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC138;&#xAE08;&#xC744; &#xC904; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xAE30;&#xB85D;&#xC5D0;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xB294; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xAD6D;&#xAC00;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xACFC;&#xC138;&#xC790;&#xB8CC;&#xB97C; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xB294;&#xAC00;? &#xAD6D;&#xAC00;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xB6AB;&#xC744; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xB3C4;&#xC138;&#xB098; &#xBD80;&#xAC00;&#xC138;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xAC70;&#xB798;&#xC138; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC27D;&#xACE0; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xBA70; &#xC548;&#xC804;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC804;&#xC138;&#xACC4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xCC98;&#xC74C; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xAC70;&#xB798;&#xC138;&#xB3C4; &#xBC1B;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB3C8;&#xC744; &#xBC8C;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xAD6D;&#xAC00;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD8C;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB9CC; &#xAD00;&#xB9AC;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xAC00;&#xAC00; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC548;&#xC804;&#xD558;&#xACE0; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xBA70; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xB098;&#xB294; &#xC21C;&#xAC04; &#xC804;&#xC138;&#xACC4; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB2E4; &#xBAB0;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC804;&#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC138;&#xB97C; &#xB3C4;&#xC785;&#xD560; &#xC815;&#xB3C4; &#xB418;&#xBA74; &#xADF8;&#xB54C; &#xC2AC;&#xCA4D; &#xB3C4;&#xC785;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC640; &#xD64D;&#xCF69;&#xC740; &#xC800;&#xB9AC;&#xAC00;&#xB77C; &#xD558;&#xB294; &#xAE08;&#xC735;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xAC1C;XX&#xB4E4;&#xC774; &#xAC77;&#xC5B4; &#xCC28;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xCC0C; &#xD654;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xCCAD;&#xB144; &#xC2E4;&#xC5C5; &#xAC71;&#xC815;&#xC2A4;&#xB7EC;&#xC6B0;&#xBA74; &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C;  ICO&#xD574;&#xC11C; &#xCC3D;&#xC5C5;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xAD6D;&#xAC00;&#xAC00; &#xB3C4;&#xC640;&#xC918;&#xC57C; &#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;  ICO&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xBC95;&#xC801; &#xC81C;&#xB3C4;&#xC801; &#xAE30;&#xBC18;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB9CC; &#xAC00;&#xC9C0;&#xBA74; &#xCC3D;&#xC5C5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xBCF4;&#xD638;&#xD560; &#xC218; &#xC788;&#xB294; &#xC81C;&#xB3C4;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xAC16;&#xCD98;&#xB2E4;&#xBA74; &#xC804;&#xC138;&#xACC4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;  ICO&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB098;&#xC628; &#xC815;&#xBD80;&#xC758; &#xADDC;&#xC81C;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xC740;&#xD589;&#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC774; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB4E4;&#xC758; &#xC6B4;&#xBA85;&#xC740; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBCC0;&#xD654;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAC70;&#xBD80;&#xD558;&#xBA74; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;.</p>
<p>&#xB9C8;&#xCE58; &#xCF54;&#xB2E5;&#xC774; &#xB514;&#xC9C0;&#xD0C8; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;&#xB3C4; &#xD544;&#xB984; &#xD314;&#xC544;&#xBA39;&#xC73C;&#xB824;&#xACE0; &#xCD9C;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xAC00; &#xB9DD;&#xD588;&#xB358; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xAC70;&#xBD80;&#xD55C;&#xB2E4;&#xACE0; &#xAC70;&#xBD80;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xD604;&#xBA85;&#xD574;&#xC84C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xD601;&#xBA85;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xAC00; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBA85;&#xC6B4;&#xB3C4; &#xB2E4;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F4; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xBB3C;&#xB7EC;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xC758; &#xC870;&#xCE58;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xAD6D;&#xC815;&#xB18D;&#xB2E8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC2EC;&#xAC01;&#xD55C; &#xD574;&#xC545;&#xC744; &#xB07C;&#xCE58;&#xACE0; &#xC788;&#xB2E4;.<br>&#xAD6D;&#xAC00; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC8C4;&#xC545;&#xC740; &#xBB34;&#xB2A5;&#xB825;&#xC774;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5mdkhu" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC815;&#xBD80;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB300;&#xCC45;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB099;&#xB2F4;&#xC744; &#xB118;&#xC5B4; &#xC808;&#xB9DD;&#xC744; &#xB290;&#xB07C;&#xBA70; &#xC774;&#xAE00;&#xC744; &#xC4F4;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/worry-in-my-mind-2017-12-16-12-47-46/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="Worry in my mind">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-16T12:47:45.000Z">2017-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 35 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/worry-in-my-mind-2017-12-16-12-47-46/">Worry in my mind</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/f65c5677-a832-4179-af3f-cc5f28b53d80.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/f65c5677-a832-4179-af3f-cc5f28b53d80.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/worry-in-my-mind-2017-12-16-12-47-46" target="_blank" rel="noopener">&#x2018;Worry in my mind&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7smjuk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbwtCTUBEHZPVvnfvJMwKF4q9ydkovMnyi3uLFdpmNhJc/%E1%84%83%E1%85%A9%E1%86%A8%E1%84%85%E1%85%B5%E1%86%B8%E1%84%86%E1%85%AE%E1%86%AB.jpg" alt="(올드스톤의 안보칼럼) 진정 우리는 독립했는가 ? : 중국의 한국기자 폭행과 사대주의">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-16T01:27:42.000Z">2017-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2018 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7smjuk/">(올드스톤의 안보칼럼) 진정 우리는 독립했는가 ? : 중국의 한국기자 폭행과 사대주의</a>
            
        </h1>
        <div class="content">
            <p>20171216</p>
<p><strong>&#xBE44;&#xC624;&#xB294; &#xB0A0;&#xC758; &#xB3C5;&#xB9BD;&#xBB38;</strong></p>
<p><img src="https://steemitimages.com/DQmbwtCTUBEHZPVvnfvJMwKF4q9ydkovMnyi3uLFdpmNhJc/%E1%84%83%E1%85%A9%E1%86%A8%E1%84%85%E1%85%B5%E1%86%B8%E1%84%86%E1%85%AE%E1%86%AB.jpg" alt="&#x1103;&#x1169;&#x11A8;&#x1105;&#x1175;&#x11B8;&#x1106;&#x116E;&#x11AB;.jpg"></p>
<p>&#xC11C;&#xB300;&#xBB38;&#xC55E;&#xC5D0; &#xAC00;&#xBA74; &#xB3C5;&#xB9BD;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xB3C5;&#xB9BD;&#xBB38;&#xC744; &#xC77C;&#xBCF8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0;&#xD574;&#xC11C; &#xC138;&#xC6B4;&#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB3C5;&#xB9BD;&#xBB38;&#xC744; &#xC138;&#xC6B4; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC138;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xC120;&#xC774; &#xB3C5;&#xB9BD;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xC120;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC790;&#xCE58;&#xC815;&#xBD80;&#xB098; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC870;&#xC120;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC18D;&#xAD6D;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD765;&#xC120;&#xB300;&#xC6D0;&#xAD70;&#xB3C4; &#xC911;&#xAD6D;&#xC5D0; &#xC7A1;&#xD600;&#xAC00;&#xC11C; &#xBA87;&#xB144;&#xB3D9;&#xC548; &#xC720;&#xBC30;&#xB97C; &#xB2F9;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC655;&#xC758; &#xC544;&#xBE44;&#xB97C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC7A1;&#xC544; &#xAC08; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC2DC; &#xC911;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC911;&#xAD6D; &#xC790;&#xCE58;&#xC815;&#xBD80;&#xB098; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. </p>
<p>&#xC11C;&#xC7AC;&#xD544;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC77C;&#xB2E8;&#xC758; &#xC120;&#xAC01;&#xC790;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xC9C0;&#xBC30;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB3C5;&#xB9BD;&#xBB38;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC120;&#xD0DD;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB098;&#xB77C;&#xC5D0; &#xBBF8;&#xB798;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB178;&#xB860;&#xC758; &#xC0AC;&#xB300;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xADF8; &#xAE38;&#xC744; &#xC678;&#xC138;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC790; &#xB7EC;&#xC2DC;&#xC544; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xD0C1;&#xC744; &#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC5D0; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. &#xD574;&#xBC29;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC0AC;&#xB300;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC5D0; &#xB0A8;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xC874;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB0A8;&#xD55C;&#xC5D0;&#xAC8C; &#xC774;&#xC81C; &#xB108;&#xD76C;&#xB4E4;&#xB07C;&#xB9AC; &#xC0B4;&#xC544;&#xBCF4;&#xB77C;&#xACE0; &#xB5A0;&#xB0AC;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC0AC;&#xC8FC;&#xB97C; &#xBC1B;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xB3D9;&#xC871;&#xC0C1;&#xC794;&#xC758; &#xBE44;&#xADF9;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xD615;&#xC774; &#xB3D9;&#xC0DD;&#xC744; &#xC0BC;&#xCD0C;&#xC774; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xC8FD;&#xC778; &#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBE44;&#xADF9;&#xC801;&#xC778; &#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB0A8;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC544; &#xACBD;&#xC81C;&#xC7AC;&#xAC74;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;. &#xC0B4;&#xB9CC;&#xD558;&#xB2C8;&#xAE4C; &#xC18C;&#xC704; &#xC6B4;&#xB3D9;&#xAD8C;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC555;&#xC7A1;&#xC774;&#xB85C; &#xC0B4;&#xC558;&#xC73C;&#xB2C8; &#xC774;&#xC81C; &#xBBF8;&#xAD6D;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xAC00;&#xAE4C;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCE5C;&#xC77C;&#xD30C;&#xAC00; &#xC8FC;&#xCD95;&#xC774;&#xC5C8;&#xB2E4;. &#xC608;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xC7AC;&#xBE60;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0B4;&#xC544; &#xB0A8;&#xB294; &#xBC95;&#xC774;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xB3D9;&#xC77C;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD574;&#xBC29;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xB97C; &#xC77C;&#xBCF8;&#xAC15;&#xC810;&#xAE30;&#xB77C;&#xACE0; &#xAD50;&#xACFC;&#xC11C;&#xB3C4; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB0A8;&#xD55C;&#xC774; &#xC77C;&#xBCF8;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xC774;&#xC5B4; &#xBBF8;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xAD50;&#xACFC;&#xC11C;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC5D0; &#xACF5;&#xAC10;&#xD55C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xB300;&#xC2E0; &#xC911;&#xAD6D;&#xC744; &#xD0DD;&#xD588;&#xB2E4;. &#xB9C8;&#xCE68; &#xC911;&#xAD6D;&#xC774; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xC911;&#xAD6D;&#xACFC; &#xACBD;&#xC81C;&#xAD00;&#xACC4;&#xAC00; &#xB9E4;&#xC6B0; &#xAE34;&#xBC00;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xACE0;&#xBBFC;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC124;&#xC815;&#xD574;&#xC57C; &#xD558;&#xB290;&#xB0D0;&#xAC00; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xB97C; &#xC27D;&#xAC8C; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. &#xACE0;&#xC9C8;&#xC801;&#xC778; &#xAE30;&#xC5B5;&#xC0C1;&#xC2E4;&#xC99D;&#xC774;&#xB2E4;. &#xADF8;&#xC5D0; &#xBC18;&#xD574; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xB97C; &#xC808;&#xB300;&#xB85C; &#xC78A;&#xC5B4; &#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xCC38;&#xC5EC;&#xC815;&#xBD80; &#xB2F9;&#xC2DC; &#xC911;&#xAD6D;&#xACFC; &#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xAE4C;&#xC9C0;&#xB3C4; &#xB098;&#xC654;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC744; &#xBA40;&#xB9AC;&#xD558;&#xACE0; &#xC911;&#xAD6D;&#xACFC; &#xAC00;&#xAE4C;&#xC774; &#xC9C0;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB798;&#xC57C; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xC8FC;&#xC801;&#xC774;&#xACE0; &#xC8FC;&#xCCB4;&#xC801;&#xC774;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBD88;&#xACE0; 1&#xC138;&#xAE30;&#xC804;&#xC758; &#xAE30;&#xC5B5;&#xB3C4; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xD55C;&#xC9C0; 100&#xB144;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC544; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xAF2C;&#xB9AC;&#xB97C; &#xCE5C;&#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C;&#xB294; &#xC8FC;&#xCCB4;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xC0AC;&#xB300;&#xC8FC;&#xC758;&#xC790;&#xC600;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC8FC;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xD63C;&#xC790; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xC874;&#xC7AC;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xC8FC;&#xCCB4;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xAC00;? &#xD544;&#xC790;&#xC758; &#xB208;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xAF2D;&#xB450;&#xAC01;&#xC2DC;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC644;&#xBCBD;&#xD55C; &#xAF2D;&#xB450;&#xAC01;&#xC2DC;&#xB2E4;. &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xC790;&#xC8FC;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB300;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB610;&#xB2E4;&#xB978; &#xC0AC;&#xB300;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBE44;&#xD310;&#xD558;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD55C; &#xC0AC;&#xB300;&#xC8FC;&#xC758;&#xC790;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC5D0; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC00;&#xC11C; &#xAE30;&#xC790;&#xB4E4;&#xC774; &#xBB34;&#xCC28;&#xBCC4; &#xD3ED;&#xD589;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xC548;&#xAD6C;&#xC640;&#xC800;&#xACE8;&#xC808;&#xC5D0; &#xC2DC;&#xC2E0;&#xACBD;&#xC7A5;&#xC560;&#xAE4C;&#xC9C0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC2E0;&#xBB38;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xB2E4;&#xB8E8;&#xB354;&#xB2C8; &#xCE68;&#xBB35;&#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC5B8;&#xB860;&#xC740; &#xBE44;&#xAC81;&#xD558;&#xB2E4;. &#xAC19;&#xC774; &#xBC25;&#xBA39;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD3ED;&#xD589;&#xC744; &#xB2F9;&#xD588;&#xB294;&#xB370; &#xAC70;&#xC758; &#xC785;&#xC744; &#xB2EB;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xD3ED;&#xD589;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xAE30;&#xC790;&#xAC00; &#xBBF8;&#xAD6D;&#xAC00;&#xC11C; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xB2F9;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;?<br>&#xC544;&#xB9C8; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9; &#xCCA0;&#xD3D0;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xAE30;&#xC790;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0; &#xC640;&#xC11C; &#xADF8;&#xB7F0;&#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;?<br>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC2DC;&#xC9C4;&#xD551;&#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xBB34;&#xB98E;&#xAFC7;&#xACE0; &#xBE4C;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC774; &#xADF8;&#xB0E5; &#xC6B0;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xCC9C;&#xB9CC;&#xC758; &#xB9D0;&#xC500;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xADF8;&#xB7F0; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774;&#xBC88; &#xC5B8;&#xB860;&#xC778;&#xD3ED;&#xD589;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xD3ED;&#xD589;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC18D;&#xAD6D;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB2E4;&#xB8EC;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB2E4;&#xB904;&#xC654;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xAFC7;&#xB824;&#xC11C; &#xB450;&#xB4E4;&#xACA8; &#xD32C; &#xAC83;&#xC774;&#xB098; &#xB9CC;&#xCC2C;&#xAC00;&#xC9C0;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xCE58;&#xBC00;&#xD558;&#xAC8C; &#xACC4;&#xD68D;&#xB418;&#xACE0; &#xC9C0;&#xC2DC;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC808;&#xB300;&#xB85C; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB2E4;.<br>&#xC911;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC744; &#xAC15;&#xC555;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xC838;&#xC11C; &#xB9D0;&#xC744; &#xB4E3;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC04; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC6B4;&#xB3D9;&#xAD8C;&#xC758; &#xC0AC;&#xB300;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xD604;&#xC2E4;&#xB85C; &#xB4E4;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C4;&#xC9DC; &#xC790;&#xC8FC;&#xC640; &#xB3C5;&#xB9BD;&#xC740; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xB2F9;&#xD588;&#xC744; &#xB54C; &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xCC45;&#xC784;&#xC790; &#xCC98;&#xBC8C;&#xC744; &#xC694;&#xAD6C;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB300;&#xC758; &#xC815;&#xC2E0;&#xC801; &#xBFCC;&#xB9AC;&#xB294; &#xAE4A;&#xACE0;&#xB3C4; &#xAE4A;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC77C;&#xB85C; &#xC815;&#xBD80;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC6B4;&#xB3D9;&#xAD8C; &#xCD9C;&#xC2E0; &#xCC45;&#xC0AC;&#xB4E4;&#xC774; &#xD604;&#xC2E4;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xCC29;&#xAC01;&#xD558;&#xC9C0; &#xB9C8;&#xB77C;. &#xADF8;&#xB300;&#xB4E4;&#xC758; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC9DD;&#xC0AC;&#xB791;&#xC740; &#xAC00;&#xC7A5; &#xCCA0;&#xC800;&#xD55C; &#xC0AC;&#xB300;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744;. </p>
<p>&#xB098;&#xB294; &#xAE30;&#xC790;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC9D1;&#xC548;&#xC5D0; &#xAE30;&#xC790; &#xB098;&#xBD80;&#xB791;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC5F4;&#xBC1B;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC19;&#xC740; &#xADF8;&#xB987;&#xC5D0;&#xC11C; &#xBC25;&#xC744; &#xBA39;&#xB294; &#xC880;&#xC870;&#xCC28; &#xC5F4; &#xBC1B;&#xB294; &#xB188;&#xC774; &#xC5C6;&#xB2E4;. &#xBE44;&#xAC81;&#xD55C; &#xC2DD;&#xBBFC;&#xC9C0;&#xC778;&#xC758; &#xADFC;&#xC131;&#xACFC; &#xC0AC;&#xB300;&#xC8FC;&#xC758;&#xC790;&#xC758; &#xADFC;&#xC131;&#xC774; &#xBFCC;&#xB9AC;&#xBC15;&#xD600; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2C8; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC740; &#xC790;&#xAE30;&#xB4E4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><strong>&#xB3C5;&#xB9BD;&#xBB38;&#xC774; &#xC624;&#xB298;&#xC758; &#xC6B0;&#xB9AC;&#xB97C; &#xBCF4;&#xACE0; &#xC6B8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7smjuk" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xC9C4;&#xC815; &#xC6B0;&#xB9AC;&#xB294; &#xB3C5;&#xB9BD;&#xD588;&#xB294;&#xAC00; ? : &#xC911;&#xAD6D;&#xC758; &#xD55C;&#xAD6D;&#xAE30;&#xC790; &#xD3ED;&#xD589;&#xACFC; &#xC0AC;&#xB300;&#xC8FC;&#xC758;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/109/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/111/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/109/">109</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/110/">110</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/111/">111</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/172/">172</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

