
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/31wryt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="유가 급락의 몇 가지 배경">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-09T09:33:06.000Z">2020-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/31wryt/">유가 급락의 몇 가지 배경</a>
            
        </h1>
        <div class="content">
            <p><strong>&#xCF54;&#xB85C;&#xB098;19&#xC758; &#xBC1C;&#xBCD1;&#xC774; &#xACC4;&#xC18D; &#xD30C;&#xAE09;&#xB825;&#xC744; &#xB113;&#xD600;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xACC4;, &#xD22C;&#xC790;&#xC790;, &#xAE30;&#xC5C5;, &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;.</strong> &#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xCDE8;&#xC57D;&#xD55C; &#xAC1C;&#xC778;&#xACFC; &#xAE30;&#xAD00;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC77C;&#xBD80; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xC7AC;&#xC815; &#xC815;&#xCC45;&#xB3C4; &#xD568;&#xAED8; &#xACE0;&#xB824;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCC98;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC9C4;&#xD551; &#xC911;&#xAD6D; &#xC8FC;&#xC11D;&#xACFC; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBBF8;&#xB798;&#xB97C; &#xD310;&#xAC00;&#xB984; &#xC9C0;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><strong>&#xCF54;&#xB85C;&#xB098;19&#xB294; &#xC6D0;&#xC720;&#xC758; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694; &#xBAA8;&#xB450;&#xC5D0; &#xD30C;&#xC5F4;&#xC74C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</strong> &#xC138;&#xACC4; 2&#xC704; &#xACBD;&#xC81C; &#xC911;&#xAD6D;&#xC758; &#xC0AC;&#xC2E4;&#xC0C1; &#xD3D0;&#xC1C4;&#xC640; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xC804;&#xB9DD;&#xC758; &#xD558;&#xD5A5; &#xC870;&#xC815;&#xC774; &#xAE30;&#xC874;&#xBCF4;&#xB2E4; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB97C; &#xB0AE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; OPEC&#xC640; &#xADF8; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;, &#xD2B9;&#xD788; &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xC758; &#xD611;&#xB825;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xB178;&#xCD9C;&#xC2DC;&#xCF30;&#xB2E4;. &#xAE30;&#xC874; &#xD569;&#xC758; &#xB0B4;&#xC6A9;&#xC740; 20&#xAC1C; &#xC0B0;&#xC720;&#xAD6D;&#xC5D0;&#xC11C; &#xC77C;&#xAC04; 210&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xAC10;&#xC0B0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xD569;&#xC758;&#xB294; &#xC774;&#xB2EC; &#xB9D0;&#xB85C; &#xB9CC;&#xB8CC;&#xB41C;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC774; &#xD569;&#xC758;&#xB97C; &#xC704;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xAC10;&#xC0B0; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC84C;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC6B0;&#xB514;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xC790;&#xAE30; &#xC5ED;&#xB7C9;&#xC744; &#xB108;&#xBB34; &#xACFC;&#xC2E0;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xACE0;, &#xD5A5;&#xD6C4; &#xC720;&#xAC00;&#xB97C; &#xC9C0;&#xD0F1;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD94;&#xAC00;&#xC758; &#xD569;&#xC758;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xAE30;&#xB294; &#xACE0;&#xC0AC;&#xD558;&#xACE0;, &#xAE30;&#xC874; &#xD569;&#xC758;&#xB97C; &#xC5F0;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294;&#xB370;&#xB3C4; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.</strong> &#xD56D;&#xC0C1; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xB7EC;&#xC2DC;&#xC544; &#xCC38;&#xC5EC;&#xB97C; &#xD1B5;&#xD574; &#xD569;&#xC758;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD574;, &#xC0AC;&#xC6B0;&#xB514;&#xB294; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xAC8C; &#xB118;&#xACBC;&#xB2E4;. &#xBE44;&#xB300;&#xD55C; &#xC655;&#xC2E4; &#xB0B4;&#xC5D0; &#xCDA9;&#xC131;&#xC744; &#xAC15;&#xC694;&#xD558;&#xAE30; &#xB610; &#xB2E4;&#xB978; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC758; &#xBAA8;&#xD558;&#xB9C8;&#xB4DC; &#xBE48; &#xC0B4;&#xB9CC; &#xC655;&#xC138;&#xC790;&#xC640; &#xC5D0;&#xB108;&#xC9C0; &#xC7A5;&#xACFC; &#xCE7C;&#xB9AC;&#xB4DC; &#xC54C; &#xD314;&#xB9AC;&#xD750; &#xBAA8;&#xB450; &#xAC15;&#xB300;&#xAD6D;&#xB4E4; &#xAC04;&#xC758; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xCD08;&#xBCF4; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;.</p>
<p><strong>2014&#xB144;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xBD80;&#xC0C1;&#xC73C;&#xB85C; &#xACF5;&#xAE09; &#xACFC;&#xC789; &#xBB38;&#xC81C;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.</strong> &#xC774;&#xB7F0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xACF5;&#xAE09; &#xBB38;&#xC81C;&#xC5D0; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xBE44;&#xB86F;&#xB41C; &#xC218;&#xC694; &#xAE09;&#xAC10;&#xC774; &#xB354;&#xD574;&#xC838; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xC5D0;&#xAC8C;&#xB294; &#xC560;&#xC99D;&#xC774; &#xC5C7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F4; &#xB54C;&#xBA74; &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xCDE8;&#xD588;&#xB358; &#xB0B4;&#xC7AC;&#xC801;&#xC774;&#xACE0; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC740; &#xAC10;&#xC0B0;&#xC774;&#xC5C8;&#xACE0;, OPEC &#xCD5C;&#xB300; &#xC0B0;&#xC720;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC758; &#xC870;&#xC815;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C8; &#xC9C0;&#xB3C4;&#xBD80;&#xB294; &#xBB34;&#xC784;&#xC2B9;&#xCC28;&#xC790; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xD2B9;&#xD788; &#xBBFC;&#xAC10;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. OPEC &#xD68C;&#xC6D0;&#xAD6D; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC70;&#xC758; &#xCD5C;&#xB300; &#xC6A9;&#xB7C9;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE44; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC740;, &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xCF58;&#xB374;&#xC138;&#xC774;&#xD2B8; &#xC0DD;&#xC0B0;&#xC5D0; &#xC608;&#xC678;&#xAC00; &#xC801;&#xC6A9;&#xB41C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE30;&#xC874; &#xD569;&#xC758;&#xB97C; &#xC900;&#xC218;&#xD574; &#xC654;&#xB2E4;.</p>
<p><strong>OPEC+&#xC758; &#xC9C0;&#xBC30; &#xAD6C;&#xC870; &#xACF5;&#xBC31;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; 4&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; &#xAC01; &#xC0B0;&#xC720;&#xAD6D;&#xC774; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD574;&#xB0BC; &#xAC83;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xB2E4;.</strong> &#xC0AC;&#xC6B0;&#xB514;&#xB294; 2&#xC6D4; &#xC77C;&#xAC04; &#xC57D; 970&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xC0DD;&#xC0B0;&#xD588;&#xC73C;&#xBA70;, &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC77C;&#xAC04; 1,250&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC678;&#xBD80; &#xAD00;&#xCE21;&#xD1B5;&#xB4E4;&#xC740; &#xCD5C;&#xB300; &#xC77C;&#xAC04; &#xC57D; 1,100&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;. &#xADF8; &#xC678;&#xC5D0;, &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xB450; &#xAD6D;&#xAC00;&#xB294; UAE&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xC77C; &#xAC83;&#xC774;&#xBA70;, &#xD604;&#xC7AC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC5D0; &#xC77C;&#xAC04; &#xC57D; 10&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xCD94;&#xAC00;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><strong>2014&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xBC30;&#xB825;/&#xC601;&#xD5A5;&#xB825; &#xB418;&#xCC3E;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xD0C4;&#xB825;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.</strong> &#xC170;&#xC77C; &#xD601;&#xBA85;&#xC740; &#xD601;&#xC2E0;, &#xAC12;&#xC2FC; &#xC2E0;&#xC6A9;, &#xD658;&#xACBD;&#xC5D0; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xD0DC;&#xB3C4;, &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC5D0; &#xC758;&#xD574; &#xCD09;&#xC9C4;&#xB418;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xB545;&#xC18D;&#xC5D0; &#xBE68;&#xB300;&#xB97C; &#xAF42;&#xC544; &#xC6D0;&#xC720;&#xB97C; &#xBF51;&#xC544;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xD504;&#xB799;&#xD0B9;, &#xC218;&#xD3C9; &#xC2DC;&#xCD94; &#xBC0F; &#xAE30;&#xD0C0; &#xAE30;&#xC220; &#xBC1C;&#xC804;&#xC774; &#xBC14;&#xC717; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p><strong>&#xAC12;&#xC2FC; &#xC2E0;&#xC6A9;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD588;&#xB2E4;.</strong> &#xC740;&#xD589;&#xACFC; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCC28;&#xC785;&#xC790;&#xC758; &#xC2E0;&#xC6A9;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB2F4;&#xBCF4;&#xBB3C;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xAE30;&#xAEBC;&#xC774; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xC5C8;&#xACE0;, &#xC774;&#xC804; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC8FC;&#xD0DD;&#xC5D0;&#xC11C; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xB358; &#xAC83;&#xACFC; &#xC720;&#xC0AC;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC740; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801;&#xC774;&#xBA70;, &#xACE0;&#xC815; &#xBE44;&#xC6A9;&#xC774; &#xB192;&#xC544; &#xBD80;&#xCC44;&#xC5D0; &#xC758;&#xC874;&#xD55C;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xCDA9;&#xACA9; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xACE0;&#xC804; &#xC911;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. 2019&#xB144;&#xC758; &#xACBD;&#xC6B0;, 42&#xAC1C; &#xD68C;&#xC0AC;&#xAC00; 260&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBD80;&#xB3C4;&#xB0C8;&#xACE0;, &#xAE08;&#xC561;&#xC73C;&#xB85C; 2018&#xB144;&#xC758; &#xB450; &#xBC30;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><strong>&#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC9C0;&#xB300; &#xBAA8;&#xB450;&#xAC00; &#xD658;&#xACBD;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</strong> &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB274;&#xC695;&#xC740; &#xD658;&#xACBD;&#xC744; &#xC774;&#xC720;&#xB85C; &#xD504;&#xB799;&#xD0B9;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5ED;&#xB7C9;(&#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC9C0;&#xB300;&#xC640; &#xC790;&#xAE08;)&#xC774; &#xC2E4;&#xD604;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD658;&#xACBD;&#xACFC; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xACC4;&#xC0B0;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><strong>&#xD478;&#xD2F4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC6B0;&#xB514; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB611;&#xB611;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xAC70;&#xB098;, &#xC6B4;&#xC774; &#xB354; &#xC88B;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</strong> 2014&#xB144; &#xC0AC;&#xC6B0;&#xB514; &#xC8FC;&#xB3C4; &#xD558;&#xC5D0; &#xBC8C;&#xC778; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xCD95;&#xCD9C; &#xC2DC;&#xB3C4;&#xB294; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xC9C0;&#xB9CC;, 2020&#xB144;&#xC758; &#xC2DC;&#xB3C4;&#xB294; &#xB354; &#xC131;&#xACF5;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC99D;&#xAC00;&#xC138;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xC815;&#xBCF4;&#xAD6D;(EIA)&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC57D; 30&#xB9CC; &#xBC30;&#xB7F4; &#xC99D;&#xAC00;&#xD55C; &#xC77C;&#xAC04; 1,320&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC99D;&#xAC00;&#xBD84;&#xC740; &#xD37C;&#xBBF8;&#xC5B8; &#xBC30;&#xC2E0;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xBA87;&#xBA87; &#xB300;&#xD615; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC77C;&#xC2DC; &#xC911;&#xB2E8;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. 3&#xC6D4; 6&#xC77C; &#xAE30;&#xC900; &#xBCA0;&#xC774;&#xCEE4;-&#xD734;&#xC988;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC2DC;&#xCD94;&#xACF5; &#xAC1C;&#xC218;&#xB294; 682&#xAC1C;&#xB85C; 1&#xB144; &#xC804;&#xBCF4;&#xB2E4; 20% &#xAC00;&#xAE4C;&#xC774; &#xC904;&#xC5C8;&#xB2E4;. EIA&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2DC;&#xCD94;&#xB294; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC644;&#xC131;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC720;&#xC815;&#xC774; &#xC57D; 10% &#xAC10;&#xC18C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD504;&#xB799;&#xD0B9; &#xC720;&#xC815;&#xC758; &#xCD1D;&#xBE44;&#xC6A9; &#xC911; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC2DC;&#xCD94; &#xBE44;&#xC6A9;&#xC744; &#xC774;&#xC5F0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC0DD;&#xC0B0;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</strong> &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC720;&#xC804;&#xC758; &#xC0DD;&#xC0B0;&#xB825;&#xC774; &#xB2E4; &#xB418;&#xC5B4;&#xAC10;&#xC5D0; &#xB530;&#xB77C;, &#xC774; &#xC720;&#xC815;&#xB4E4; &#xAC04;&#xC758; &#xAC70;&#xB9AC;&#xAC00; &#xB108;&#xBB34; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD504;&#xB799;&#xD0B9; &#xC720;&#xC815;&#xC740; &#xC885;&#xC885; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xD558;&#xB77D;&#xD558;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC989;, &#xC77C;&#xBD80; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB978; &#xAE30;&#xC874; &#xC0DD;&#xC0B0;&#xB7C9;&#xC778; &#xC77C;&#xAC04; 150&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xC0B0;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xB300;&#xD588;&#xB358; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p><strong>&#xACFC;&#xAC70; 3&#xCC28;&#xB840; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;(1991&#xB144;, 2001&#xB144; &#xBC0F; 2008&#xB144;)&#xC740; &#xAE09;&#xACA9;&#xD55C; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;(&#xAC01;&#xAC01; &#xC57D; 135%, 200% &#xBC0F; 100%) &#xC774;&#xD6C4;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.</strong> &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC21C;&#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC758; &#xC790;&#xBCF8; &#xC9C0;&#xCD9C;&#xACFC; &#xC131;&#xC7A5;&#xC5D0;&#xC11C; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xC5ED;&#xD559; &#xAD00;&#xACC4;&#xAC00; &#xBCC0;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xACFC;&#xAC70;&#xB098; &#xBBF8;&#xB798;&#xC758; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xD30C;&#xC0B0;&#xACFC; &#xC778;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC758; &#xD1B5;&#xD569;&#xC744; &#xAC00;&#xC18D;&#xD654;&#xD558;&#xACE0;, &#xC911;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC744; &#xB2E4;&#xC74C; &#xC0AC;&#xC774;&#xD074;&#xC5D0; &#xB354; &#xD0C4;&#xB825; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC804;&#xB9DD;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5; &#xC9C0;&#xD45C;&#xAC00; &#xC720;&#xAC00;&#xC5D0; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</strong> &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD45C;&#xC81C; &#xC9C0;&#xD45C;&#xB97C; &#xC555;&#xBC15;&#xD558;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xD1B5;&#xD654; &#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xC758; &#xB178;&#xB825;&#xC744; &#xBC29;&#xD574;&#xD55C;&#xB2E4;. &#xBE44;&#xB85D; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC774; &#xC624;&#xBC84;&#xB098;&#xC774;&#xD2B8; &#xBA38;&#xB2C8;(&#xC989;, &#xC5F0;&#xC900;&#xC758; &#xC815;&#xCC45;)&#xC758; &#xC804;&#xB9DD;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xBCC0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0;&#xB9CC;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC804;&#xB9DD;&#xC758; &#xD558;&#xB77D;&#xC774; &#xAE08;&#xB9AC;&#xC5D0; &#xD558;&#xBC29; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD55C;&#xB2E4;.</p>
<p><strong>&#xC6D0;&#xC720;&#xB294; &#xC8FC;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC5D0; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;.</strong> &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC694;&#xC778;&#xC774; &#xACFC;&#xC7A5;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB2EC;&#xB7EC;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC791;&#xC73C;&#xBA70;, &#xC77C;&#xAC04; 6.6&#xC870; &#xB2EC;&#xB7EC; &#xC678;&#xD658; &#xC2DC;&#xC7A5; &#xAC70;&#xB798;&#xC758; &#xD55C; &#xBC29;&#xD5A5;&#xC758; &#xC57D; 90%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC694;&#xC5D0;&#xC11C;&#xB3C4; &#xC791;&#xC740; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC758; &#xC601;&#xD5A5;&#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xC18C;&#xBE44;&#xC790;&#xC5D0;&#xAC8C;&#xB85C; &#xC804;&#xC774;&#xB41C;&#xB2E4;.</strong> &#xC911;&#xAD6D;&#xC740; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xC774;&#xBA70;, 1&#xC6D4;~2&#xC6D4;&#xAE4C;&#xC9C0; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC785;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xC785;&#xC740; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC815;&#xC720;&#xC5C5;&#xACC4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xACE0;, &#xC7AC;&#xACE0;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC788;&#xB2E4;. &#xB3D9;&#xC544;&#xC2DC;&#xC544; &#xC804;&#xCCB4;&#xB85C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC6D0;&#xC720;&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xBD80; &#xB77C;&#xD0D0; &#xAD6D;&#xAC00;&#xB4E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBA55;&#xC2DC;&#xCF54;, &#xCF5C;&#xB86C;&#xBE44;&#xC544; &#xBC0F; &#xBE0C;&#xB77C;&#xC9C8;)&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544; &#xB8E8;&#xBE14;&#xC774; &#xC720;&#xAC00;&#xC5D0; &#xAC00;&#xC7A5; &#xBBFC;&#xAC10;&#xD55C; &#xD1B5;&#xD654; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC9C0;&#xB09C; 60&#xC77C; &#xB3D9;&#xC548; &#xB8E8;&#xBE14; &#xBCC0;&#xD654;(%)&#xC640; &#xC720;&#xAC00; &#xBCC0;&#xD654;(%)&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; 0.5&#xB85C;, &#xCD5C;&#xADFC; 2&#xB144;&#xAC04; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xC694; &#xD1B5;&#xD654; &#xC911; &#xCE90;&#xB098;&#xB2E4; &#xB2EC;&#xB7EC;&#xC640; &#xB178;&#xB974;&#xC6E8;&#xC774; &#xD06C;&#xB85C;&#xB124;&#xB3C4; &#xC720;&#xAC00;&#xC5D0; &#xAC00;&#xC7A5; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xB294; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#x3134;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Marc Chandler, &#x201C;What To Know About The Other Shock: Oil Prices&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/31wryt" target="_blank" rel="noopener">&#x2018;&#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xBC30;&#xACBD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/hmhdd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdRVeUETNQ3ZKi5Tnh5enXFUdHFcDgVjXB7LWTrS8wit2/image.png" alt="가치 투자자의 관점에서 본 최근의 미국 주식시장 조정">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-08T23:16:27.000Z">2020-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/hmhdd/">가치 투자자의 관점에서 본 최근의 미국 주식시장 조정</a>
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xB3D9;&#xC548; S&amp;P 500 &#xAE30;&#xC900; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACE0;&#xD3C9;&#xAC00; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xCD5C;&#xADFC; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC870;&#xC815; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xACE0;&#xD3C9;&#xAC00;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBE44;&#xC2F8;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xD5A5;&#xD6C4; &#xC7A5;&#xAE30; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xAC00; &#xC774; &#xC810;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xCC28;&#xD2B8;&#xC758; &#xC8FC;&#xD669;&#xC0C9; &#xD3C9;&#xAC00; &#xAE30;&#xC900;&#xC120;&#xC740; PER 15&#xBC30;&#xB85C; &#xADF8;&#xB824;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xC0C1; PER &#xD3C9;&#xAC00; &#xAE30;&#xC900;&#xC120;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xC9D9;&#xC740; &#xD30C;&#xB780;&#xC0C9; &#xC120;&#xC740; 17.47&#xBC30;&#xB85C; &#xADF8;&#xB824;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 2000&#xB144; &#xC774;&#xD6C4; &#xB450; &#xAC00;&#xC9C0; &#xD3C9;&#xAC00; &#xAE30;&#xC900;&#xC120; &#xC544;&#xB798;&#xC704;&#xB97C; &#xC624;&#xAC00;&#xBA74;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xC5B4; &#xC654;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC8FC;&#xAC00;&#xAC00; &#xB450; &#xD3C9;&#xAC00; &#xAE30;&#xC900;&#xC120;&#xC744; &#xD604;&#xC800;&#xD788; &#xC0C1;&#xD68C;&#xD588;&#xB358; 2000&#xB144;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xC218;&#xC775;&#xB960; &#xAD00;&#xC810;&#xC5D0;&#xC11C; S&amp;P 500&#xC740; &#xC774;&#xD6C4; &#xC18C;&#xC704; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; 10&#xB144;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. 2000&#xB144; 1&#xC6D4; 31&#xC77C;&#xBD80;&#xD130; 2010&#xB144; 1&#xC6D4; 29&#xC77C;&#xAE4C;&#xC9C0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD55C; S&amp;P 500&#xC758; &#xC5F0;&#xAC04; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740; -1.1%&#xC600;&#xB2E4;. &#xC774; &#xAE30;&#xAC04;&#xC5D0;&#xB294; 2001&#xB144;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xACFC; 2008~2009&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xCD9C;&#xBC1C; &#xC2DC;&#xC810;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xC758; &#xC8FC;&#xB41C; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, 2000&#xB144; 1&#xC6D4; 31&#xC77C; S&amp;P 500&#xC758; PER&#xB294; 28.22&#xBC30;&#xC600;&#xB2E4;. &#xCC28;&#xD2B8; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; S&amp;P 500&#xC758; &#xD604;&#xC7AC; PER&#xB294; 19.02&#xBC30;&#xB2E4;. 2000&#xB144; &#xB9CC;&#xD07C; &#xB192;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xC5ED;&#xC0AC;&#xC801; &#xAE30;&#xC900;&#xBCF4;&#xB2E4;&#xB294; &#xB192;&#xB2E4;. &#xD55C;&#xD3B8;, &#xADF8;&#xB9AC;&#xACE0; S&amp;P 500&#xC758; &#xD604;&#xC7AC; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xD5D8; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC0C1;&#xC1C4;&#xD574; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdRVeUETNQ3ZKi5Tnh5enXFUdHFcDgVjXB7LWTrS8wit2/image.png" alt="image.png"></p>
<p><strong>S&amp;P 500: &#xC8FC;&#xC2DD;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5;</strong></p>
<p>S&amp;P 500&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xB2E4;&#xC18C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xC548;&#xC5D0;&#xB294; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xB3C4; &#xC788;&#xACE0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xB3C4; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB7F0; &#xC8FC;&#xC2DD;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC744; &#xAC19;&#xC740; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p><strong>&#xB300;&#xBD80;&#xBD84; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB294; S&amp;P &#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;</strong></p>
<p>&#xBC30;&#xB2F9; &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD3C9;&#xAC00; &#xC218;&#xC900;&#xC740; &#xB9E4;&#xC6B0; &#xB3C4;&#xC804;&#xC801;&#xC774;&#xB2E4;. &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xC911;&#xC758; &#xCD5C;&#xACE0;&#xB294; S&amp;P &#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xCC98;&#xB7FC; &#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74;&#xC11C;, &#xCC44;&#xAD8C;&#xC5D0; &#xBE44;&#xD574; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xAC00; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC694;&#xC57D; &#xBC0F; &#xACB0;&#xB860;</strong></p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB2E4;&#xC18C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC740; &#xBD80;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB0AE;&#xC740; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xACE0;&#xB824;&#xD574; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xACFC; &#xAD00;&#xACC4;&#xC5C6;&#xC774;, &#xD56D;&#xC0C1; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC2E0;&#xC911;&#xD55C; &#xC120;&#xD0DD;&#xC774; &#xD544;&#xC694;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: F.A.S.T. Graphs, &#x201C;Recent Market Action A Value Investor&#x2019;s Perspective&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/hmhdd" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF8; &#xCD5C;&#xADFC;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC870;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5vnksz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUZaAJ6CUnAQvr8Fq2tezyxerH8VQ4oidgbJYWuryFPz5/image.png" alt="워런 버핏이 항공사 지분을 늘린 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-08T22:35:51.000Z">2020-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1002 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5vnksz/">워런 버핏이 항공사 지분을 늘린 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xC8FC;&#xAC00;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xB378;&#xD0C0; &#xC5D0;&#xC5B4; &#xB77C;&#xC778;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB2E4;&#xC2DC; &#xB298;&#xB838;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xB378;&#xD0C0; &#xC5D0;&#xC5B4; &#xB77C;&#xC778; &#xC8FC;&#xC2DD; &#xC57D; 976,000&#xC8FC;, &#xC57D; 4,530&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xB9E4;&#xC218;&#xD574;, &#xCD1D; 1,790&#xB9CC; &#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xBC84;&#xD54F;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xB378;&#xD0C0; &#xC5D0;&#xC5B4; &#xB77C;&#xC778; &#xC9C0;&#xBD84;&#xC740; 11%&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD55C;&#xB54C; &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574; &#xBE44;&#xD310;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xBC84;&#xD54F;&#xC740; &#xC5C5;&#xACC4;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xD380;&#xB354;&#xBA58;&#xD138;&#xACFC; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xC7A5; &#xD070; &#xD6C4;&#xC6D0;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB9B0; &#xC774;&#xC720;&#xB294; &#xB0AE;&#xC544;&#xC9C4; &#xC5F0;&#xB8CC;&#xBE44;(&#xBE0C;&#xB80C;&#xD2B8; &#xC720; &#xAC00;&#xACA9;&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 30% &#xD558;&#xB77D;&#xD588;&#xB2E4;)&#xB294; &#xBB3C;&#xB860;, &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xC6C0;&#xC9C1;&#xC784;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xD56D;&#xACF5;&#xC0AC;&#xB97C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBC84;&#xD54F;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xD2F0;&#xADF8;&#xB8F9;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4; &#xC2A4;&#xD2F0;&#xBE10; &#xD2B8;&#xB80C;&#xD2B8;&#xB294; &#x201C;&#xB9CC;&#xC77C; &#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xD5A5;&#xD6C4; &#xBA87; &#xC8FC; &#xC548;&#xC5D0; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0;, &#xBBF8;&#xAD6D;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xD53C;&#xD574; &#xAC08; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xC2DC;&#xC544;&#xC758; &#xC5EC;&#xD589; &#xC218;&#xC694;&#xAC00; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xC640; &#xC218;&#xC775; &#xC548;&#xC815;&#xD654;&#xC5D0; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xB354;&#xC6B1;&#xC774;, &#xBBF8;&#xAD6D; &#xD56D;&#xACF5;&#xC5C5;&#xACC4;&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xC5EC;&#xD30C;&#xB85C; &#xACE7; &#xC7AC;&#xC815; &#xBCF4;&#xC870;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB798;&#xB9AC; &#xCEE4;&#xB4E4;&#xB85C; &#xBBF8; &#xBC31;&#xC545;&#xAD00; &#xAD6D;&#xAC00;&#xACBD;&#xC81C;&#xC704;&#xC6D0;&#xD68C;(NEC) &#xC704;&#xC6D0;&#xC7A5;&#xC740; &#xAE08;&#xC694;&#xC77C; &#xAC01;&#xC885; &#xB9E4;&#xCCB4; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xD56D;&#xACF5;, &#xC11C;&#xBE44;&#xC2A4; &#xBC0F; &#xB18D;&#xC5C5; &#xB4F1; &#xD2B9;&#xC815; &#xBD80;&#xBB38;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#x2018;&#xC2DC;&#xC758;&#xC801;&#xC808;&#xD55C; &#xD45C;&#xC801;&#xD615; &#xB9C8;&#xC2DC; &#xB300;&#xCC45;&#x2019;&#xC744; &#xAC80;&#xD1A0;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD588;&#xB2E4;. &#xADF8; &#xC870;&#xCE58;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xB420;&#xC9C0;&#xB294; &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;.</p>
<p>&#xCEE4;&#xB4E4;&#xB85C;&#xB294; &#xACFC;&#xAC70; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0; &#xB300;&#xC751;&#xD574; &#xC2DC;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xACBD;&#xAE30;&#xBD80;&#xC591;&#xCC45;&#xC740; &#x201C;&#xC608;&#xC0B0; &#xB0AD;&#xBE44;&#x201D;&#xB77C;&#xBA74;&#xC11C; &#xBC30;&#xC81C;&#xD588;&#xB2E4;.</p>
<p>&#xD560;&#xC778; &#xC138;&#xC77C; &#xC911;&#xC778; &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;, 9/11 &#xC0AC;&#xD0DC; &#xC774;&#xD6C4; &#xCD5C;&#xC800; &#xC218;&#xC900;</p>
<p>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC5EC;&#xD589; &#xAC10;&#xC18C;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC9C8;&#xC744; &#xBE5A;&#xACE0; &#xC788;&#xB294; &#xACF3; &#xC911; &#xD558;&#xB098;&#xC778; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD560;&#xC778;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCF54;&#xB85C;&#xB098;19&#xB294; 2002-2003&#xB144; &#xC0AC;&#xC2A4; &#xC0AC;&#xD0DC;&#xBCF4;&#xB2E4; &#xC804; &#xC138;&#xACC4; &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xCC98;&#xC74C; &#xBC1C;&#xBCD1; &#xC0AC;&#xB840;&#xAC00; &#xBCF4;&#xACE0;&#xB41C; &#xB0A0;(&#xCF54;&#xB85C;&#xB098;19&#xC758; &#xACBD;&#xC6B0; 2019&#xB144; 12&#xC6D4; 31&#xC77C;, &#xC0AC;&#xC2A4;&#xC758; &#xACBD;&#xC6B0; 2002&#xB144; 11&#xC6D4; 15&#xC77C;) &#xC774;&#xD6C4; &#xD56D;&#xACF5; &#xC9C0;&#xC218;(NYSE Arca Global Airlines Index)&#xC758; &#xC77C;&#xAC04; &#xBCC0;&#xD654;&#xC728;(%)&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xAC00;&#xB294; &#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xD6C4; 77&#xAC70;&#xB798;&#xC77C; &#xB9CC;&#xC5D0; &#xC57D; 25% &#xD558;&#xB77D;&#xD55C; &#xD6C4; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xACBD;&#xC6B0;, &#xADF8; &#xC808;&#xBC18;&#xC774; &#xC57D;&#xAC04; &#xB118;&#xB294; 42&#xAC70;&#xB798;&#xC77C; &#xB9CC;&#xC5D0; 25.72% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;&#xC740; &#xBAA9;&#xC694;&#xC77C; &#xC885;&#xAC00; &#xAE30;&#xC900; &#xC57D; 30% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUZaAJ6CUnAQvr8Fq2tezyxerH8VQ4oidgbJYWuryFPz5/image.png" alt="image.png"></p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 2001&#xB144; &#xC774;&#xD6C4; &#xD56D;&#xACF5; &#xC9C0;&#xC218;&#xC758; 14&#xC77C; &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xC9C0;&#xC218;(RSI)&#xB2E4;. &#xD604;&#xC7AC; &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;&#xC740; 2001&#xB144; 9&#xC6D4; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xACFC;&#xB9E4;&#xB3C4; &#xC218;&#xC900;&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. RSI&#xB294; 3&#xC6D4; 3&#xC77C; 13.9&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, 7.7&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB358; 2001&#xB144; 9&#xC6D4; 21&#xC77C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; &#xAE30;&#xAC04;&#xBCC4; &#xBC0F; &#xC790;&#xC0B0;&#xBCC4;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xC5EC;&#xB7EC; &#xC694;&#xC778;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; RSI&#xAC00; 30 &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC88B;&#xC740; &#xB9E4;&#xC218; &#xC2E0;&#xD638;&#xC600;&#xACE0;, 20 &#xC774;&#xD558;&#xB77C;&#xBA74; &#xB354; &#xC88B;&#xC558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBC84;&#xD54F;&#xC774; &#xBA3C;&#xC800; &#xC54C;&#xC544;&#xCC48; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbtr4UBDZyBeNUVmRAwqDwtxXqeeUBBTmpmtScQBZoPvq/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investors, &#x201C;Warren Buffett Bets Big on Airlines&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5vnksz" target="_blank" rel="noopener">&#x2018;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xD56D;&#xACF5;&#xC0AC; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB9B0; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5zfyht/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSEGwejyd1EX8F6SpnyRvuJvXAKCTCtXyMZUKWDXvtQJM/image.png" alt="양 극단의 사건이 일어나고 있는 채권 시장과 원유 시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-08T21:48:51.000Z">2020-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 409 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5zfyht/">양 극단의 사건이 일어나고 있는 채권 시장과 원유 시장</a>
            
        </h1>
        <div class="content">
            <p>2020&#xB144; 3&#xC6D4; 6&#xC77C; &#xAE08;&#xC694;&#xC77C; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC740; 10% &#xAE09;&#xB77D;&#xD55C; &#xBC18;&#xBA74;, &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB85C; TLT ETF&#xB294; 5.2% &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xAC01;&#xAC01; 4 &#xBC0F; 6 &#xC2DC;&#xADF8;&#xB9C8; &#xC0AC;&#xAC74;&#xC5D0; &#xD574;&#xB2F9;&#xB41C;&#xB2E4;.</p>
<p>4&#xC6D4; &#xC778;&#xB3C4;&#xBD84; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC740; 10.1% &#xAE09;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSEGwejyd1EX8F6SpnyRvuJvXAKCTCtXyMZUKWDXvtQJM/image.png" alt="image.png"></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, 1983&#xB144; &#xC774;&#xD6C4; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC774; &#xC77C;&#xAC04; 10.1% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 18&#xCC28;&#xB840; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xB0AE;&#xC740; &#xD655;&#xB960;&#xC758; &#xC0AC;&#xAC74;&#xB3C4; &#xC77C;&#xC5B4;&#xB098;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;&#xC758; &#xCCA8;&#xB3C4; &#xAC12;&#xC740; &#xC57D; 12.4&#xB85C;, &#xC544;&#xC8FC; &#xAE09;&#xCCA8;&#xC801;&#xC778; &#xBD84;&#xD3EC;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmP9Qgsz69n35zgGLtTFD7adwnmh1L9RYYi4zBbgUdYyHk/image.png" alt="image.png"></p>
<p>&#xBD84;&#xD3EC;&#xC758; &#xD3C9;&#xADE0;&#xC740; S&amp;P 500&#xC758; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960;&#xACFC; &#xAC70;&#xC758; &#xB3D9;&#xC77C;&#xD558;&#xC9C0;&#xB9CC;, &#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xB294; &#xC57D; 2&#xBC30;&#xC774;&#xBBC0;&#xB85C;, &#xD6E8;&#xC52C; &#xB354; &#xC704;&#xD5D8;&#xD55C; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;.</p>
<p>TLT ETF&#xB294; 5.2% &#xAE09;&#xB4F1;&#xD558;&#xBA74;&#xC11C;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xBC14;&#xB2E5;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAE30; &#xC804;&#xC778; 2008&#xB144; 11&#xC6D4; 20&#xC77C; &#xC774;&#xD6C4; &#xC77C;&#xAC04; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVCp3pWnKeLWwDnCAx3APgFDohgP3dxxUdUgjRyqdEp6g/image.png" alt="image.png"></p>
<p>TLT&#xC758; &#xC77C;&#xC77C; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;&#xC758; &#xCCA8;&#xB3C4; &#xAC12;&#xC740; 5.1&#xB85C; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xB9CC;&#xD07C; &#xAE09;&#xCCA8;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVQKCDuH2ifeMS6Vf8Ev1KoUBS5ufMyDvEavJi6Bo7mYQ/image.png" alt="image.png"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; TLT&#xC758; &#xC0D8;&#xD50C;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC5B4;&#xCA4C;&#xBA74; &#xBBF8;&#xB798;&#xC5D0;&#xB294; &#xCC44;&#xAD8C;&#xC774; &#xC6D0;&#xC720;&#xB098; &#xC8FC;&#xC2DD;&#xB9CC;&#xD07C; &#xC704;&#xD5D8;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85; &#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Price Action Lab, &#x201C;Extreme Tail Events in Bond and Oil Markets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5zfyht" target="_blank" rel="noopener">&#x2018;&#xC591; &#xADF9;&#xB2E8;&#xC758; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xACFC; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7n2crp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme5yDb1hhSk164XK4LLht5DKnh5yue1qUQefwRZdSTvZp/image.png" alt="현명한 투자자라면 시장 급락을 반겨야 한다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-08T10:03:21.000Z">2020-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2016 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7n2crp/">현명한 투자자라면 시장 급락을 반겨야 한다.</a>
            
        </h1>
        <div class="content">
            <p>2018&#xB144; 2&#xC6D4; &#xC2DC;&#xC7A5;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6E0;&#xC744; &#xB54C;, &#xB450;&#xB824;&#xC6C0;&#xC73C;&#xB85C; &#xC7A0;&#xC744; &#xBABB; &#xC774;&#xB8E8;&#xB294; &#x201C;&#xC77C;&#xBC18;&#x201D; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAD8C;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>1.&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0;, &#xC800;&#xBE44;&#xC6A9;&#xC758; &#xC8FC;&#xAC00; &#xC9C0;&#xC218; &#xD380;&#xB4DC;&#xB97C; &#xAFB8;&#xC900;&#xD788; &#xB9E4;&#xC218;&#xD558;&#xC2DC;&#xB77C;.</p>
<p>2.&#xC808;&#xB300; &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC838; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xB77C;.</p>
<p>3.&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824; &#xD558;&#xAC70;&#xB098;, &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xB77C;.</p>
<p>4.&#xC704; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQme5yDb1hhSk164XK4LLht5DKnh5yue1qUQefwRZdSTvZp/image.png" alt="image.png"></p>
<p>&#xC9C0;&#xAE08;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640;&#xC11C;, &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xC758; &#xC0C1;&#xD0DC;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC704;&#xC640; &#xAC19;&#xC740; &#xAC04;&#xB2E8;&#xD55C; &#xC870;&#xCE58;(&#xD2B9;&#xD788; &#xCC98;&#xC74C; &#xC138; &#xAC00;&#xC9C0;)&#xB97C; &#xCDE8;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC0B4;&#xC544;&#xB0A8;&#xC558;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC838; &#xB9E4;&#xB3C4;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC774;&#xB098; &#xC9C0;&#xB098;&#xCE5C; &#xC790;&#xC2E0;&#xAC10;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824; &#xD588;&#xB358; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC544;&#xC838; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xBD88;&#xC548;&#xC740; &#xC218;&#xC2DC;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC774;&#xB2E5;&#xCCE4;&#xACE0;, &#xC5EC;&#xAE30;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xB9E4;&#xB3C4;&#xC138;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0; &#xC704;&#xC640; &#xAC19;&#xC740; &#xAD8C;&#xACE0;&#xB294; &#x201C;&#xC77C;&#xBC18;&#x201D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0;, &#xD2B9;&#xBCC4;&#xD788; &#xB354; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xB354; &#xC9C4;&#xCDE8;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC744; &#xC801;&#xADF9; &#xBC18;&#xACA8;&#xC57C; &#xD558;&#xBA70;, &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xB531; &#xAE4C;&#xB193;&#xACE0;, &#xAC00;&#xC7A5; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xC2F8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC2EC;&#xD310;&#xC758; &#xB0A0;&#xAE4C;&#xC9C0; &#xAE30;&#xC5C5;&#xC774; &#xC18C;&#xC720;&#xC8FC;&#xC5D0;&#xAC8C; &#xCC3D;&#xCD9C;&#xD574; &#xC904; &#xBAA8;&#xB4E0; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xC640; &#xAC19;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC77C;&#xD68C;&#xC131; &#xC0AC;&#xAC74;&#xC774;, &#x201C;&#xC9C4;&#xC815;&#xC73C;&#xB85C;&#x201D; &#xC2EC;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD55C;, &#xC774; &#xD3C9;&#xAC00; &#xBC29;&#xC815;&#xC2DD;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xBBF8;&#xBBF8;&#xD588;&#xB2E4;(&#xB450; &#xCC28;&#xB840;&#xC758; &#xC138;&#xACC4;&#xB300;&#xC804;, &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB4F1;&#xC744; &#xACAA;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2DC;&#xB098;&#xB9AC;&#xC624;(&#xC778;&#xB958; &#xBB38;&#xBA85;&#xC5D0; &#xC601;&#xAD6C;&#xC801;&#xC778; &#xC0C1;&#xCC98;&#xB97C; &#xB0A8;&#xAE30;&#xB294; &#xC77C;&#xC774;&#xB4E0;, &#xC2EC;&#xD310;&#xC758; &#xB0A0;&#xC774; &#xB2E4;&#xAC00;&#xC628; &#xAC83;&#xC774;&#xB4E0; )&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xBCC0;&#xB355;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xB370; &#xC788;&#xC5B4; &#xC815;&#xC2E0;&#xC801;&#xC778; &#xD574;&#xBC95;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xC0AC;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xCC3D;&#xCD9C;&#xD574; &#xB0BC; &#xCD1D; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC704;&#xC640; &#xAC19;&#xC740; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB3C4; &#xC544;&#xB2CC;&#xB370; &#xB9C8;&#xC2A4;&#xD130;&#xCE74;&#xB4DC;&#xC640; &#xBE44;&#xC790;&#xAC00; &#xC77C;&#xC8FC;&#xC77C; &#xB9CC;&#xC5D0; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC758; 15%&#xB97C; &#xC601;&#xC6D0;&#xD788; &#xC783;&#xC744; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB77C;. &#xC624;&#xD788;&#xB824; (&#xC138;&#xACC4; &#xC804;&#xCCB4; &#xAC70;&#xB798;&#xC758; &#xC57D; 3/4&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294;) &#xD604;&#xAE08; &#xAC70;&#xB798;&#xC640;&#xC758; &#x2018;&#xC2B9;&#xC804;&#x2019;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5D0;&#xB974;&#xBA54;&#xC2A4;, &#xC870;&#xB2C8; &#xC6CC;&#xCEE4;&#xC758; &#xB514;&#xC544;&#xC9C0;&#xC624; &#xB610;&#xB294; &#xC7AD; &#xB2E4;&#xB2C8;&#xC5D8;&#xC758; &#xBE0C;&#xB77C;&#xC6B4; &#xD3EC;&#xBA3C;&#xC758; &#xACE0;&#xAC1D; &#xAE30;&#xBC18;&#xC774; &#xAC11;&#xC790;&#xAE30; 10% &#xC774;&#xC0C1; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC77C;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB3D9;&#xC548; &#xC774;&#xB4E4; &#xC544;&#xC774;&#xCF58; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xD55C; &#xC138;&#xAE30; &#xC774;&#xC0C1; &#xC874;&#xC7AC;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC758; &#xAC10;&#xC815;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xB4E4; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC131;&#xACF5;&#xC774; &#xC785;&#xC99D;&#xB41C; &#xC804;&#xB7B5;&#xC744; &#xACC4;&#xC18D; &#xC2E4;&#xD589;&#xD558;&#xACE0;, &#x201C;&#xBD88;&#xACF5;&#xC815;&#xD560; &#xC815;&#xB3C4;&#x201D;&#xC758; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB97C; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0;, &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; 50~80%&#xB97C; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xC5EC; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC774; &#xAC71;&#xC815;&#xD560; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC774; &#xC5C6;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC190;&#xBF09; &#xCE60; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xCABD;&#xB9CC; &#xB193;&#xACE0; &#xBCF8; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xBCF4;&#xC720; &#xD604;&#xAE08;&#xC744; &#xC18C;&#xC720;&#xC8FC;&#xB97C; &#xB300;&#xC2E0;&#xD574; &#xC9D1;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC989;, &#xC774;&#xC81C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB354; &#xC2F8;&#xAC8C; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD574; &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; &#xC218;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC874; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xB8CC;&#xB85C; &#xC8FC;&#xC2DD; &#xBCF4;&#xC720; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC5EC; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860;, &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB354; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xBAA9;&#xD45C; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD558;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB0AE;&#xC544;&#xC9C4; &#xC8FC;&#xAC00;&#xAC00; &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xACB0;&#xCF54; &#xC544;&#xB2C8;&#xBA70;, &#xC2E4;&#xC81C;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xACE0;&#xB09C;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xACBD;&#xC81C;&#xC640; &#xC2DC;&#xC7A5;&#xC774; &#xC545;&#xD654;&#xB418;&#xBA74; &#xB113;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC740; &#xACE0;&#xC804;&#xD558;&#xB294; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB97C; &#xBC00;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xACE0;, &#xC7A5;&#xAE30; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xC7A0;&#xC7AC;&#xC801; &#xD61C;&#xD0DD;&#xC774;&#xB2E4;. &#xB3C4;&#xC7A5; &#xBC0F; &#xC720;&#xC81C; &#xC774;&#xC1A1; &#xC7A5;&#xBE44; &#xC5C5;&#xCCB4; &#xADF8;&#xB808;&#xC774;&#xCF54;&#xB97C; &#xBCF4;&#xC790;. &#xACE0;&#xB3C4;&#xC758; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD55C; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC190;&#xC775;&#xBD84;&#xAE30;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294;&#xB370; &#xC560;&#xB97C; &#xBA39;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; 10%&#xC758; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;(ROA)&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xBE7C;&#xC557;&#xC544;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC120;&#xB3C4;&#xC801; &#xC785;&#xC9C0;&#xB97C; &#xD655;&#xACE0;&#xD788; &#xD588;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xC131;&#xC7A5;&#xC744; &#xCD09;&#xC9C4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 2008&#xB144; &#xC8FC;&#xAC00;&#xAC00; &#xC808;&#xBC18; &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C; &#xAE30;&#xC5C5; &#xC624;&#xB108;&#xB77C;&#xBA74; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC57C; &#xD588;&#xC744;&#xAE4C;? &#xC8FC;&#xAC00; &#xB300;&#xBE44; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xAC00; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xCBE4;, &#x201C;&#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC5C5;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0AC; &#xC5B4;&#xB5A4; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB3C4; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5B4;&#xCA4C;&#xB780; &#xB9D0;&#xC778;&#xAC00;? &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAE30;&#xC5D0; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xACFC; &#xD604;&#xAE08; &#xCC3D;&#xCD9C;&#xACFC; &#xC528;&#xB984;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5B4;&#xCA4C;&#xB780; &#xB9D0;&#xC778;&#xAC00;? &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC18C;&#xC74C;&#xC740; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC7A5;&#xAE30;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xB9CC;&#xD07C; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC5B4; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xB3C4;&#xC0B0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5B4;&#xCA4C;&#xB780; &#xB9D0;&#xC778;&#xAC00;? &#xC774;&#xB7F0; &#xAE30;&#xC5C5; &#xC8FC;&#xC2DD;&#xB3C4; &#xD314;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xB294;&#xAC00;?&#x201D;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#x2018;&#xADF8;&#xB798;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xB2F5;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC5D0; &#xC560;&#xB2F9;&#xCD08; &#xADF8;&#xB7EC;&#xAC8C; &#xC65C; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0; &#xBC18;&#xBB38;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xC5D0;&#xB3C4; &#xB3C8;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xB54C;&#xB294; &#xC77C;&#xB2E8; &#xB9E4;&#xB3C4;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xC7A5;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBC18;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC77C;&#xB2E8; &#xD314;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xC744; &#xB54C; &#xB2E4;&#xC2DC; &#xC0AC;&#xBA74;&#xB41C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xB2E8;&#xAE30; &#xD589;&#xBCF4;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xC124;&#xC0AC; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xBCF4;&#xD1B5; &#xB450; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370;, &#xD558;&#xB098;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xB4E4;&#xACFC; &#xC790;&#xC2E0;&#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC804;&#xC790;&#xC758; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD6C4;&#xC790;&#xBCF4;&#xB2E4;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xACBD;&#xC7C1;&#xC801; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;&#xB85C;, &#xC740;&#xD1F4;&#xD55C; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC9C0;&#xAE08; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xBA74; &#xBD84;&#xBA85; &#xB354; &#xD070; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E8;&#xAE30; &#xCC28;&#xC775;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC; &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#x201C;&#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#x201D;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xD22C;&#xAE30; &#xB610;&#xB294; &#xB3C4;&#xBC15;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Steven Chen, &#x201C;Why Every Intelligent Investor Should Applaud the Selloff&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7n2crp" target="_blank" rel="noopener">&#x2018;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC744; &#xBC18;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1918-1920/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbPxpvhMJAmhKdFPx2QZuoZnyq28bDnYEMatQXibUBRHp/image.png" alt="스페인 독감(1918~1920년): 역사상 최대 대유행 독감이 전 세계에 미친 영향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-08T06:40:21.000Z">2020-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3451 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1918-1920/">스페인 독감(1918~1920년): 역사상 최대 대유행 독감이 전 세계에 미친 영향</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 150&#xB144; &#xB3D9;&#xC548; &#xC138;&#xACC4;&#xB294; &#xAC74;&#xAC15; &#xC0C1;&#xD0DC;&#xAC00; &#xC804;&#xB840; &#xC5C6;&#xC774; &#xC88B;&#xC544;&#xC84C;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0; &#xC0AC;&#xB9DD; &#xC5F0;&#xB839;&#xC758; &#xCC99;&#xB3C4;&#xC778; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC774; 40&#xC138; &#xC804;&#xD6C4;&#xC5D0;&#xC11C; 80&#xC138; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB0B8; &#xB098;&#xB77C;&#xB4E4;&#xC5D0;&#xC11C;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC138;&#xACC4; &#xBAA8;&#xB4E0; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0; &#xC218;&#xBA85;&#xC774; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbPxpvhMJAmhKdFPx2QZuoZnyq28bDnYEMatQXibUBRHp/image.png" alt="image.png"></p>
<p>&#xB610;&#xD55C; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xAC83;&#xC740; &#xAC74;&#xAC15;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xC0AC;&#xAC74;&#xB4E4;&#xC774; &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xB4E4;&#xC774;&#xB2E5;&#xCE60; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC740; 1918&#xB144;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#x2018;&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#x2019;&#xC73C;&#xB85C;, &#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xB3C5;&#xAC10;&#xC774; &#xB300;&#xC720;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xC778;&#xAD6C;&#xC758; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC758; &#xAC11;&#xC790;&#xAE30; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;.</p>
<p>&#xAE30;&#xB300; &#xC218;&#xBA85;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCE21;&#xC815; &#xAE30;&#xC900;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC774;&#xB780; &#xD2B9;&#xC815; &#xC5F0;&#xB839;&#xC758; &#xC0DD;&#xC874;&#xC790;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xC0B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB418;&#xB294; &#xD3C9;&#xADE0; &#xC0DD;&#xC874;&#xC5F0;&#xC218;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xD2B9;&#xC815; &#xC5F0;&#xB3C4;&#xC758; &#xAC01;&#xC885; &#xC0AC;&#xB9DD;&#xD1B5;&#xACC4;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xCD94;&#xC138;&#xB300;&#xB85C; &#xC0AC;&#xB9DD; &#xC8FC;&#xAE30;&#xAC00; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB144;&#xC774;&#xB098; &#xB354; &#xC0B4; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xB97C; &#xCD94;&#xC815;&#xD574;&#xBCF8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC740; &#xC2A4;&#xD398;&#xC778;&#xC5D0;&#xB9CC; &#xBC1C;&#xBCD1;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xACE0;, &#xC2A4;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xC720;&#xB798;&#xB41C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC62C;&#xC2A8; &#xB4F1;&#xC758; &#xC5F0;&#xAD6C;(2005)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB300;&#xC720;&#xD589;&#xD558;&#xAE30; &#xC804; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC804;&#xD30C; &#xC99D;&#xAC70;&#xB85C; &#xBCFC; &#xB54C; &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;(1914~1918&#xB144;)&#xC5D0;&#xC11C; &#xC2A4;&#xD398;&#xC778;&#xC774; &#xC911;&#xB9BD;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xADF8;&#xB7F0; &#xC774;&#xB984;&#xC774; &#xBD99;&#xC5EC;&#xC84C;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xAC10;&#xC5FC;&#xBCD1;&#xC758; &#xC2EC;&#xAC01;&#xC131;&#xC744; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xBCF4;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xC804;&#xC7C1; &#xB2F9;&#xC0AC;&#xAD6D;&#xB4E4;&#xC740; &#xC790;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xC720;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xC801;&#xAD6D;&#xC5D0;&#xAC8C; &#xC57D;&#xD574; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB3C5;&#xAC10;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB3C4;&#xB97C; &#xB9C9;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xB3C5;&#xAC10;&#xC758; &#xBC1C;&#xBCD1;&#xC740; 1918&#xB144; &#xBD04;&#xC5D0; &#xBD81;&#xBC18;&#xAD6C;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xD37C;&#xC84C;&#xACE0;, &#xACB0;&#xAD6D; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xD37C;&#xC84C;&#xC73C;&#xBA70;, &#xB300;&#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#xBC88;&#xC84C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB35C; &#xC5F0;&#xACB0;&#xB41C; &#xC138;&#xACC4;&#xC600;&#xC9C0;&#xB9CC;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xACB0;&#xAD6D; &#xC54C;&#xB798;&#xC2A4;&#xCE74; &#xD669;&#xC57C;&#xC640; &#xD0DC;&#xD3C9;&#xC591; &#xC12C; &#xC911;&#xC559;&#xC758; &#xC678;&#xB534;&#xC12C; &#xC0AC;&#xBAA8;&#xC544; &#xAC19;&#xC740; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xACF3;&#xAE4C;&#xC9C0; &#xD37C;&#xC84C;&#xB2E4;.</p>
<p>1918&#xB144;&#xC5D0; &#xCD5C;&#xACE0; &#xC0AC;&#xB9DD;&#xB960;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xC9C0;&#xB9CC;, 2&#xB144; &#xD6C4;&#xC778; 1920&#xB144; &#xB9D0;&#xC5D0;&#xC57C; &#xB05D;&#xC774; &#xB0AC;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC804; &#xC138;&#xACC4; &#xC0AC;&#xB9DD;&#xC790; &#xC218;</p>
<p>&#xC720;&#xD589;&#xC131; &#xB3C5;&#xAC10;&#xC758; &#xC2EC;&#xAC01;&#xC131;&#xC744; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC54C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xB3C5;&#xAC10; &#xACC4;&#xC808;&#xC758; &#xC0AC;&#xB9DD;&#xC790; &#xC218;&#xB97C; &#xC544;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xB9E4;&#xB144; &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC0AC;&#xB9DD;&#xC790;&#xC758; &#xC218;&#xB294; 40&#xB9CC; &#xBA85; &#xC815;&#xB3C4;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD328;&#xC9D3; &#xB4F1;&#xC758; &#xC5F0;&#xAD6C;(2019)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB9DD;&#xC790; &#xC218;&#xB294; 294,000&#xBA85;&#xC5D0;&#xC11C; 518.000&#xBA85; &#xBC94;&#xC704;&#xB85C; &#xD3C9;&#xADE0; 389,000&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xC138;&#xACC4; &#xC778;&#xAD6C; &#xC911; 0.0052%&#xAC00; &#xB9E4;&#xB144; &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. 18,750&#xBA85; &#xC911; 1&#xBA85;&#xAF34;&#xC774;&#xB2E4;. 100&#xC5EC; &#xB144; &#xC804; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC0AC;&#xB9DD;&#xC790; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xAC00;&#xC7A5; &#xB0AE;&#xAC8C; &#xC7A1;&#xC740; &#xAC83;(1,740&#xB9CC; &#xBA85;)&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB354;&#xB77C;&#xB3C4;, &#xC624;&#xB298;&#xB0A0; &#xAE30;&#xC900;&#xCE58;&#xBCF4;&#xB2E4; 182&#xBC30;&#xB098; &#xB192;&#xC740; &#xC0AC;&#xB9DD;&#xB960;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xCF54;&#xB85C;&#xB098;19&#xC640;&#xC758; &#xC720;&#xC0AC;&#xC810;&#xACFC; &#xCC28;&#xC774;&#xC810;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD788; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xACFC; &#xB2E4;&#xB978; &#xB300;&#xC720;&#xD589; &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xC744;&#xAE4C;?</p>
<p>&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC758; &#xC804; &#xC138;&#xACC4; &#xC0AC;&#xB9DD;&#xC790; &#xC218;</p>
<p>&#xC77C;&#xBD80; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xB300;&#xC720;&#xD589;&#xBCD1;&#xC774; &#xC804; &#xC138;&#xACC4; &#xAC74;&#xAC15;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC744; &#xC7AC;&#xAD6C;&#xC131;&#xD558;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB97C; &#xC5F0;&#xAD6C;&#xD574; &#xC654;&#xB2E4;. &#xD604;&#xC7AC; &#xCD94;&#xC815;&#xCE58;&#xB9C8;&#xB2E4; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xCD94;&#xC815;&#xCE58;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xAC01; &#xC0AC;&#xAC74;&#xC758; &#xC2EC;&#xAC01;&#xC131;&#xC744; &#xC774;&#xD574;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0B8; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPXVqM233zjy45zJAW6N7gxG1udiZozcX63EGX6isVvZt/image.png" alt="image.png"></p>
<p>&#xD328;&#xD130;&#xC2A8; &#xB4F1;&#xC758; &#xC5F0;&#xAD6C;(1991)&#xC5D0;&#xC11C;&#xB294; 2,470&#xB9CC;~3,930&#xB9CC; &#xBA85;&#xC774; &#xB300;&#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xB110;&#xB9AC; &#xC778;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC874;&#xC2A8; &#xB4F1;&#xC758; &#xC5F0;&#xAD6C;(2002)&#xC5D0;&#xC11C;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; 5&#xCC9C;&#xB9CC; &#xBA85;&#xC758; &#xC0AC;&#xB9DD;&#xC790;&#xAC00; &#xB098;&#xC654;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774; &#xC218;&#xCE58;&#xB3C4; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xB41C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC2E4;&#xC81C; &#xC0AC;&#xB9DD;&#xC790; &#xC218;&#xB294; 1&#xC5B5; &#xBA85;&#xC5D0; &#xB2EC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD504;&#xB9AC;&#xC6D0;&#xBC84;&#xADF8; &#xB4F1;&#xC758; &#xC5F0;&#xAD6C;(2018)&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC804;&#xC758; &#xCD94;&#xC815;&#xCE58;&#xAC00; &#xB108;&#xBB34; &#xB192;&#xB2E4;&#xACE0; &#xACB0;&#xB860;&#xB0B4;&#xBA74;&#xC11C;, 1,740&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4; &#xC0AC;&#xB9DD;&#xB960;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC815;&#xCE58;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; &#xADDC;&#xBAA8;&#xC640; &#xBE44;&#xAD50;&#xD574;, &#xB300;&#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xBE44;&#xC728;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xB2E4;.</p>
<p>1918&#xB144; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xAC00; 18&#xC5B5; &#xBA85;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xADFC;&#xAC70;&#xB85C;, &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC804; &#xC138;&#xACC4; &#xC0AC;&#xB9DD;&#xC790; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; 1,740&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xC7A1;&#xC744; &#xACBD;&#xC6B0;, &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; &#xAC70;&#xC758; 1%(0.95%) &#xC600;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xCD5C;&#xB300; &#xCD94;&#xC815;&#xCE58;&#xC778; 5&#xCC9C;&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xC7A1;&#xC744; &#xACBD;&#xC6B0;, &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; 2.7%&#xAC00; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC800;&#xC790;&#xB4E4;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xC2E4;&#xC81C; 1&#xC5B5; &#xBA85;&#xC774; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;&#xBA74;, &#xC138;&#xACC4; &#xC0AC;&#xB9DD;&#xB960;&#xC740; 5.4%&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xB294; &#xB9E4;&#xB144; &#xC57D; 1,300&#xB9CC; &#xBA85;&#xC529; &#xC99D;&#xAC00;&#xD588;&#xB294;&#xB370;, &#xC774;&#xB294; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10; &#xAE30;&#xAC04;&#xC774; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xAC00; &#xAC10;&#xC18C;&#xD588;&#xB358; &#xC5ED;&#xC0AC;&#xC0C1; &#xB9C8;&#xC9C0;&#xB9C9; &#xC2DC;&#xAE30;&#xC600;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC74C;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.</p>
<p>&#xAE30;&#xD0C0; &#xB300;&#xC720;&#xD589; &#xB3C5;&#xAC10;</p>
<p>&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC774; &#xADDC;&#xBAA8; &#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xCEF8;&#xC9C0;&#xB9CC;, &#xADF8;&#xC5D0; &#xBABB;&#xC9C0;&#xC54A;&#xC740; &#xB300;&#xC720;&#xD589; &#xB3C5;&#xAC10;&#xC774; &#xC5EC;&#xB7FF; &#xC788;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC774; &#xC720;&#xD589;&#xD558;&#xAE30; 20&#xB144; &#xC804;(1889~1894&#xB144;)&#xC758; &#xB7EC;&#xC2DC;&#xC544; &#xB3C5;&#xAC10;&#xC740; 100&#xB9CC; &#xBA85;&#xC758; &#xBAA9;&#xC228;&#xC744; &#xC557;&#xC544;&#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xC2DC;&#xC544; &#xB3C5;&#xAC10;(1957~1958&#xB144;)&#xC758; &#xC0AC;&#xB9DD;&#xC790; &#xCD94;&#xC815;&#xCE58;&#xB294; 150&#xB9CC;~400&#xB9CC; &#xBA85;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. &#xAC8C;&#xB354;&#xB7EC;&#xC758; &#xC5F0;&#xAD6C;(2009)&#xC5D0;&#xC11C;&#xB294; 150&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD558;&#xBA70;, &#xBBF8;&#xCE74;&#xC5D8;&#xB9AC;&#xC2A4;&#xC758; &#xC5F0;&#xAD6C;(2009)&#xC5D0;&#xC11C;&#xB294; 200&#xB9CC; &#xB0B4;&#xC9C0; 400&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xBCF4;&#xAC74;&#xAE30;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD64D;&#xCF69; &#xB3C5;&#xAC10;&#x201D;(1968~1969&#xB144;)&#xC73C;&#xB85C; 100&#xB9CC; &#xB0B4;&#xC9C0; 400&#xB9CC; &#xBA85;&#xC758; &#xC0AC;&#xB9DD;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xCE74;&#xC5D8;&#xB9AC;&#xC2A4;&#xC758; &#xC5F0;&#xAD6C;(2009&#xB144;)&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; 100&#xB9CC; &#xB0B4;&#xC9C0; 200&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>1977~1978&#xB144;&#xC758; &#xB7EC;&#xC2DC;&#xC544; &#xB3C5;&#xAC10;&#xC740; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xAC83;&#xACFC; &#xAC19;&#xC740; H1N1 &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xC758;&#xD574; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xB9C8;&#xCE74;&#xC5D8;&#xB9AC;&#xC2A4;&#xC758; &#xC5F0;&#xAD6C;(2009)&#xC5D0;&#xC11C;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC57D; 70&#xB9CC; &#xBA85;&#xC774; &#xC0AC;&#xB9DD;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xB450; &#xAC00;&#xC9C0;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xB300;&#xC720;&#xD589; &#xB3C5;&#xAC10;&#xC740; &#xB4DC;&#xBB3C;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xB458;&#xC9F8; 1918&#xB144;&#xC758; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xB2E8;&#xC5F0;&#xCF54; &#xAC00;&#xC7A5; &#xD30C;&#xAD34;&#xC801;&#xC778; &#xB300;&#xC720;&#xD589; &#xB3C5;&#xAC10;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5F0;&#xB839;&#xB300;&#xC5D0; &#xB530;&#xB978; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC758; &#xC601;&#xD5A5;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC601;&#xAD6D;&#xACFC; &#xC6E8;&#xC77C;&#xC2A4;&#xC758; &#xC5F0;&#xB839;&#xBCC4; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBE68;&#xAC04;&#xC0C9; &#xC120;&#xC778; &#xC2E0;&#xC0DD;&#xC544;&#xC758; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC704;&#xCABD;&#xC73C;&#xB85C; &#xC5F0;&#xB839;&#xB300;&#xBCC4; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC744; &#xB098;&#xD0C0;&#xB0C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5F0;&#xB450;&#xC0C9; &#xC120;&#xC740; 10&#xC138;&#xAC00; &#xB41C; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC744; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTjGa91bhA6bQJJiNC1r1B7Ueu44GtvgtPzT5xLMtH6Nx/image.png" alt="image.png"></p>
<p>&#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; &#xBAA8;&#xB4E0; &#xC5F0;&#xB839;&#xB300;&#xC5D0;&#xC11C; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC774; &#xC99D;&#xAC00;&#xD588;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB294; &#xC601;&#xC720;&#xC544; &#xC0AC;&#xB9DD;&#xB960;&#xC774; &#xD558;&#xB77D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC740; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC5F0;&#xB839;&#xB300;&#xC5D0;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAE30;&#xB300; &#xC218;&#xBA85; &#xC99D;&#xAC00;&#xAC00; &#xC774;&#xC5B4;&#xC9C4; &#xAE00;&#xC758; &#xCD08;&#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC758; &#xC601;&#xD5A5;&#xACFC; &#xAD00;&#xB828;&#xD574;, &#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; &#xC774; &#xB300;&#xC720;&#xD589; &#xB3C5;&#xAC10;&#xC774; &#xB178;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAC70;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xB180;&#xB77C;&#xC6B4; &#xC0AC;&#xC2E4;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC2E0;&#xC0DD;&#xC544;&#xC640; &#xC80A;&#xC740; &#xC5F0;&#xB839;&#xB300;&#xC758; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC740; 10&#xB144; &#xC774;&#xC0C1; &#xAC10;&#xC18C;&#xD588;&#xC9C0;&#xB9CC;, 60, 70&#xB300;&#xC758; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xC740; &#xBCC0;&#xD654;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC608;&#xC0C1;&#xACFC; &#xC0C1;&#xCDA9;&#xB41C;&#xB2E4;. &#xC989; &#xB098;&#xC774; &#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB3C5;&#xAC10; &#xBC1C;&#xBCD1;&#xC774;&#xB098; &#xD638;&#xD761;&#xAE30; &#xAC10;&#xC5FC;&#xC5D0; &#xAC00;&#xC7A5; &#xCDE8;&#xC57D;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xB9D0;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xD558;&#xBD80; &#xD638;&#xD761;&#xAE30; &#xAC10;&#xC5FC;(&#xD3D0;&#xB834;)&#xACFC; &#xC0C1;&#xBD80; &#xD638;&#xD761;&#xAE30; &#xAC10;&#xC5FC;&#xC758; &#xC0AC;&#xB9DD;&#xB960;&#xC744; &#xBAA8;&#xB450; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, 70&#xC138; &#xC774;&#xC0C1;&#xC758; &#xC0AC;&#xB9DD;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;.</p>
<p>&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD30C;&#xAD34;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC80A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC778;&#xAD6C;&#xC758; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC65C; 1918&#xB144; &#xB300;&#xC720;&#xD589; &#xB3C5;&#xAC10;&#xC5D0;&#xC11C; &#xB178;&#xC778;&#xB4E4;&#xC774; &#xC798; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xC5F0;&#xAD6C; &#xB17C;&#xBB38;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB178;&#xC778;&#xB4E4;&#xC774; &#xCD08;&#xAE30; &#xB3C5;&#xAC10; &#xBC1C;&#xBCD1;(&#xC55E;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; 1889~1890&#xB144;&#xC758; &#xB7EC;&#xC2DC;&#xC544; &#xB3C5;&#xAC10;)&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC0B4;&#xC544;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xD6C4; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC774; &#xBC1C;&#xBCD1;&#xD588;&#xC744; &#xB54C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xBA74;&#xC5ED;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC804; 1889~1890&#xB144; &#xB7EC;&#xC2DC;&#xC544; &#xB3C5;&#xAC10;&#xC774; &#xB178;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBA74;&#xC5ED;&#xB825;&#xC744; &#xC8FC;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8; &#xC790;&#xCCB4;&#xB85C;&#xB3C4; &#xD30C;&#xAD34;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xB2E4;. &#xC2A4;&#xBBF8;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC601;&#xAD6D;, &#xC6E8;&#xC77C;&#xC2A4;, &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C;&#xB9CC; 132,000&#xBA85;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xACFC; 2020&#xB144; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xCC28;&#xC774;&#xC810;</p>
<p>&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; 2020&#xB144; 3&#xC6D4; &#xCD08; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC591;&#xC790;&#xB294; &#xAC19;&#xC740; &#xC9C8;&#xD658;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xAC01;&#xAC01;&#xC758; &#xC9C8;&#xD658;&#xC744; &#xC720;&#xBC1C;&#xD558;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C;&#xC11C;, &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xACFC; &#xC704;&#xC5D0; &#xC5F4;&#xAC70;&#xD55C; &#xB3C5;&#xAC10;&#xC744; &#xB300;&#xC720;&#xD589;&#xC2DC;&#xD0A8; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC5F0;&#xB839;&#xBCC4; &#xC0AC;&#xB9DD;&#xB960; &#xC5ED;&#xC2DC; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; &#xBC14;&#xC640; &#xAC19;&#xC774;, 1918&#xB144; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC740; &#xC720;&#xC544;&#xB098; &#xC80A;&#xC740; &#xCE35;&#xC5D0;&#xAC8C; &#xD2B9;&#xD788; &#xB354; &#xC704;&#xD5D8;&#xD588;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB97C; &#xC720;&#xBC1C;&#xD558;&#xB294; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xCD08;&#xAE30; &#xC99D;&#xAC70;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD560; &#xB54C;, &#xB178;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xCC98;&#xB7FC;, &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xB3C5;&#xAC10; &#xBC1C;&#xBCD1;&#xC5D0; &#xB530;&#xB978; &#xC5B4;&#xB5A4; &#xC815;&#xBCF4;&#xB3C4; &#xC0C8;&#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xC8FC; &#xC644;&#xBCBD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xB370;&#xC774;&#xD130;, &#xC5F0;&#xAD6C; &#xACB0;&#xACFC; &#xBC0F; &#xB274;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xC720; &#xC0C1;&#xD669;&#xC740; &#xACFC;&#xAC70;&#xC640; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xBA70; &#xD6E8;&#xC52C; &#xB354; &#xAC1C;&#xBC29;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC138;&#xACC4;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC798; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. 1918&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xC138;&#xACC4;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC740; &#xCCA0;&#xB3C4;&#xC640; &#xC99D;&#xAE30;&#xC120;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xBE44;&#xD589;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xC9E7;&#xC740; &#xC2DC;&#xAC04; &#xC548;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xACF3;&#xC73C;&#xB85C; &#xC62E;&#xAE38; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBCF4;&#xAC74; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xAE30;&#xBC18; &#xC2DC;&#xC124;&#xC758; &#xCC28;&#xC774;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC740; &#xD56D;&#xC0DD;&#xC81C;&#xAC00; &#xBC1C;&#xBA85;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xC138;&#xACC4;&#xB97C; &#xAC15;&#xD0C0;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB9DD;&#xC790;&#xB4E4;&#xC740; &#xB3C5;&#xAC10; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xADF8; &#xC790;&#xCCB4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, 2&#xCC28; &#xAC10;&#xC5FC;&#xC5D0; &#xC758;&#xD574; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB80C;&#xC2A4; &#xB4F1;&#xC758; &#xC5F0;&#xAD6C;(2008)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10; &#xC720;&#xD589; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB9DD;&#xC790;&#xB294; &#xC0C1;&#xAE30;&#xB3C4; &#xBC15;&#xD14C;&#xB9AC;&#xC544;&#xC5D0; &#xC758;&#xD55C; 2&#xCC28; &#xC138;&#xADE0;&#xC131; &#xD3D0;&#xB834;&#xC73C;&#xB85C; &#xC9C1;&#xC811; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xAC74; &#xC2DC;&#xC2A4;&#xD15C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; &#xAC74;&#xAC15;&#xACFC; &#xC0DD;&#xD65C; &#xC870;&#xAC74;&#xB3C4; &#xB2EC;&#xB790;&#xB2E4;. 1918&#xB144; &#xB2F9;&#xC2DC; &#xC138;&#xACC4; &#xC778;&#xAD6C; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xADF9;&#xB3C4;&#xB85C; &#xBE48;&#xACE4;&#xD588;&#xB2E4;. &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC601;&#xC591; &#xACB0;&#xD54D; &#xC0C1;&#xD0DC;&#xC600;&#xACE0;, &#xC138;&#xACC4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC9C0;&#xC5ED; &#xC778;&#xAD6C;&#xC758; &#xAC74;&#xAC15; &#xC0C1;&#xD0DC;&#xAC00; &#xB098;&#xBE74;&#xC73C;&#xBA70;, &#xC870;&#xBC00;&#xD558;&#xACE0;, &#xC704;&#xC0DD;&#xC0C1;&#xD0DC;&#xAC00; &#xB098;&#xC05C; &#xACF3;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC138;&#xACC4; &#xB9CE;&#xC740; &#xC9C0;&#xC5ED;&#xC758; &#xC778;&#xAD6C;&#xB294; 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC1E0;&#xC57D;&#xD574;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xACF5;&#xACF5; &#xC790;&#xC6D0;&#xC740; &#xC801;&#xC5C8;&#xACE0;, &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xADF8;&#xB098;&#xB9C8;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC804;&#xC7C1;&#xC5D0; &#xC18C;&#xBE44;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC138;&#xACC4; &#xB300;&#xBD80;&#xBD84; &#xC9C0;&#xC5ED;&#xC774; &#xD6E8;&#xC52C; &#xBD80;&#xC720;&#xD558;&#xACE0; &#xAC74;&#xAC15;&#xD55C; &#xC0C1;&#xD0DC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xAC71;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xBC1C;&#xBCD1;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xAC74;&#xB300;, 1&#xC138;&#xAE30; &#xC804; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAD50;&#xD6C8;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xC2E0;&#xC911;&#xC744; &#xAE30;&#xD574;&#xC57C; &#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC740; &#xC774;&#xBBF8; &#xC778;&#xAD6C; &#xAC74;&#xAC15; &#xAC1C;&#xC120;&#xC5D0; &#xC131;&#xACF5;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC870;&#xCC28;&#xB3C4; &#xAC10;&#xC5FC;&#xBCD1;&#xC774; &#xB300;&#xC720;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C;&#xC900;&#xB2E4;. &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xBCD1;&#xC6D0;&#xCCB4;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCDA9;&#xACA9;&#xC744; &#xC8FC;&#xACE0;, &#xC218;&#xBC31;&#xB9CC;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;&#xC774; &#xACBD;&#xACE0;&#xC758; &#xC758;&#xBBF8;&#xB85C;, &#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xC9C4;&#xC774; &#xD574;&#xC624;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB300;&#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#xBC88;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xB300;&#xBE44;&#xD558;&#xB77C;&#xB294; &#xB3D9;&#xAE30;&#xC758; &#xC758;&#xBBF8;&#xB85C; &#xC778;&#xC6A9;&#xB418;&#xC5B4; &#xC628; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Our World In Data, &#x201C;The Spanish flu (1918-20): The global impact of the largest influenza pandemic in history&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1918-1920" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10;(1918~1920&#xB144;): &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xB300;&#xC720;&#xD589; &#xB3C5;&#xAC10;&#xC774; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/36/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/38/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/36/">36</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/37/">37</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/38/">38</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/367/">367</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

