
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏에게 초기부터 돈을 맡긴 사람은 얼마나 될까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740;-&#xB2F9;&#xC2DC;&#xC758;-&#xAD00;&#xB840;&#xC640;&#xB294;-&#xB108;&#xBB34;&#xB098;&#xB3C4;-&#xB2EC;&#xB790;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xAD00;&#xB840;&#xC640;&#xB294; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xB2EC;&#xB790;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xD22C;&#xC790;-&#xBC29;&#xC2DD;-&#xB610;&#xD55C;-&#xAD00;&#xB840;&#xC5D0;&#xC11C;-&#xD06C;&#xAC8C;-&#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD; &#xB610;&#xD55C; &#xAD00;&#xB840;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xD54F;&#xC5D0;&#xAC8C;-&#xC790;&#xAE08;&#xC744;-&#xB9E1;&#xACBC;&#xC744;-&#xAC00;&#xB2A5;&#xC131;&#xC774;-&#xB0AE;&#xC740;-&#xC774;&#xC720;">
        <span class="has-mr-6">3</span>
        <span>&#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xB9E1;&#xACBC;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xC774;&#xC720;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">3.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543411379683" alt="버핏에게 초기부터 돈을 맡긴 사람은 얼마나 될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-28T13:23:36.000Z">2018-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1746 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏에게 초기부터 돈을 맡긴 사람은 얼마나 될까?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543411379683" alt="image-1543411374267.png"><br></center><br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; CEO&#xAC00; &#xB418;&#xAE30; &#xC804; 1950&#xB144;&#xB300;&#xC640; 1960&#xB144;&#xB300;&#xC5D0; &#xC18C;&#xADDC;&#xBAA8; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xBC84;&#xD54F;&#xACFC; &#xB3D9;&#xC2DC;&#xB300;&#xB97C; &#xC0B4;&#xC558;&#xB2E4;&#xBA74;, &#xADF8;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xB9E1;&#xACBC;&#xC744; &#xC218;  &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xACBD;&#xC7C1; &#xD380;&#xB4DC;&#xC758; &#xBAA8;&#xC2B5;&#xACFC;&#xB294; &#xC544;&#xC8FC; &#xB2EC;&#xB790;&#xACE0;, &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD; &#xB610;&#xD55C; &#xB2F9;&#xC2DC;&#xC758; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xACFC; &#xB2EC;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. <p></p>
<h4 id="&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740;-&#xB2F9;&#xC2DC;&#xC758;-&#xAD00;&#xB840;&#xC640;&#xB294;-&#xB108;&#xBB34;&#xB098;&#xB3C4;-&#xB2EC;&#xB790;&#xB2E4;"><a href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740;-&#xB2F9;&#xC2DC;&#xC758;-&#xAD00;&#xB840;&#xC640;&#xB294;-&#xB108;&#xBB34;&#xB098;&#xB3C4;-&#xB2EC;&#xB790;&#xB2E4;" class="headerlink" title="&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xAD00;&#xB840;&#xC640;&#xB294; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xB2EC;&#xB790;&#xB2E4;."></a>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xAD00;&#xB840;&#xC640;&#xB294; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xB2EC;&#xB790;&#xB2E4;.</h4><p>#<br>&#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB2F9;&#xC2DC;&#xC5D0; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC774;&#xB77C;&#xACE4; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#x25B6; &#xBC84;&#xD54F;&#xC740; &#xB9CE;&#xC740; &#xC9C1;&#xC6D0;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xD63C;&#xC790; &#xC77C;&#xD588;&#xACE0;, &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC758; &#xD6C4;&#xBC18;&#xAE30;&#xC5D0;&#xB3C4; &#xD63C;&#xC790; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB838;&#xB2E4;. &#xC624;&#xB298;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xCC98;&#xB7FC;, &#xC6D4;&#xC138;&#xAC00; &#xBE44;&#xC2FC; &#xACE0;&#xAE09; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; 2&#xBA85;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;, CFO &#xBC0F; &#xBE44;&#xC11C;&#xB97C; &#xB450;&#xACE0; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xACFC; &#xC544;&#xC8FC; &#xB300;&#xC870;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#x25B6; &#xBC84;&#xD54F;&#xC740;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD22C;&#xC790; &#xC0C1;&#xB2F4;&#xC0AC;&#xB4E4;&#xC774; &#xD754;&#xD788; &#xD558;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC77C;&#xB300;&#xC77C;&#xB85C; &#xB9CC;&#xB098; &#xC0C1;&#xB2F4;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xC811;&#xB300;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xAC04;&#xACFC; &#xB3C8;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#x25B6; &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740; &#xC18C;&#xC815;&#xC758; &#xC218;&#xC775;&#xB960; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xC77C;&#xC815;&#xD55C; &#xBE44;&#xC728;&#xB85C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD380;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#x25B6; &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740;, &#xB2F9;&#xC2DC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC7C1; &#xD380;&#xB4DC;&#xB4E4;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C;, &#xACE0;&#xAC1D;&#xC744; &#xC720;&#xCE58;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xAC70;&#xB098;, &#xBE44;&#xC2B7;&#xD55C; &#xC601;&#xC5C5; &#xD589;&#xC704;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  </p>
<p>&#x25B6; &#xBC84;&#xD54F;&#xC740;, &#xACBD;&#xD5D8;&#xC774; &#xBB3B;&#xC5B4;&#xB098;&#xB294; &#xB178;&#xD68C;&#xD55C; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C;, 30&#xB300;&#xB85C; &#xC544;&#xC8FC; &#xC80A;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xD22C;&#xC790;-&#xBC29;&#xC2DD;-&#xB610;&#xD55C;-&#xAD00;&#xB840;&#xC5D0;&#xC11C;-&#xD06C;&#xAC8C;-&#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;"><a href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;&#xC758;-&#xD22C;&#xC790;-&#xBC29;&#xC2DD;-&#xB610;&#xD55C;-&#xAD00;&#xB840;&#xC5D0;&#xC11C;-&#xD06C;&#xAC8C;-&#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;" class="headerlink" title="&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD; &#xB610;&#xD55C; &#xAD00;&#xB840;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;."></a>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD; &#xB610;&#xD55C; &#xAD00;&#xB840;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;.</h4><p>#<br>&#x25B6; &#xBC84;&#xD54F;&#xC740; &#xCCA0;&#xC800;&#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xC218;&#xC758; &#xAE30;&#xC5C5;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xC5C5;&#xACC4;&#xC758; &#xAD00;&#xD589;&#xACFC;&#xB294; &#xB2EC;&#xB790;&#xB2E4;.  </p>
<p>&#x25B6; &#xBC84;&#xD54F;&#xC740; &#xAC00;&#xC7A5; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xB294; &#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC885;&#xC885; &#xC18C;&#xADDC;&#xBAA8;, &#xBB34;&#xBA85; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  &#xBC18;&#xB300;&#xB85C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD380;&#xB4DC;&#xC640; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC720;&#xBA85; &#xC6B0;&#xB7C9;&#xC8FC; &#xD22C;&#xC790;&#xB97C; &#xC120;&#xD638;&#xD588;&#xB2E4;. &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD574;&#xB3C4; &#xACE0;&#xAC1D;&#xC758; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xC801;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x25B6; &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC74C; &#xBD84;&#xAE30; &#xB610;&#xB294; &#xB0B4;&#xB144;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB824; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC740; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xC640; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBE44;&#xAD50;&#xD558;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xBC84;&#xD54F;&#xC5D0;&#xAC8C;-&#xC790;&#xAE08;&#xC744;-&#xB9E1;&#xACBC;&#xC744;-&#xAC00;&#xB2A5;&#xC131;&#xC774;-&#xB0AE;&#xC740;-&#xC774;&#xC720;"><a href="#&#xBC84;&#xD54F;&#xC5D0;&#xAC8C;-&#xC790;&#xAE08;&#xC744;-&#xB9E1;&#xACBC;&#xC744;-&#xAC00;&#xB2A5;&#xC131;&#xC774;-&#xB0AE;&#xC740;-&#xC774;&#xC720;" class="headerlink" title="&#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xB9E1;&#xACBC;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xC774;&#xC720;"></a>&#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xB9E1;&#xACBC;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xC774;&#xC720;</h4><p>#<br>&#xC77C;&#xB2E8; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xB2F9;&#xC2DC; &#xC5F0;&#xAE30;&#xAE08;&#xC774;&#xB098; &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;.  </p>
<p>&#xD640;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xAE30;&#xBC1C;&#xD55C; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xAC00;&#xC5D0;&#xAC8C; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xB3C8;&#xC744; &#xB9E1;&#xAE30;&#xB824;&#xACE0; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#xAD00;&#xD589;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xC80A;&#xC740;&#xC774;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xB9E1;&#xACBC;&#xB2E4;&#xAC00;, &#xC77C;&#xC774; &#xC798;&#xBABB;&#xB418;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xBA74;, &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xD3C9;&#xD310;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xACBC;&#xC744;&#xAE4C;? &#xBC18;&#xBA74; &#xC77C;&#xC774; &#xC798; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC2E4;&#xC81C;&#xB85C; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD560; &#xB9CC;&#xD07C; &#xACBD;&#xB825;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744;&#xAE4C;? &#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xBCF8;&#xC778;-&#xB300;&#xB9AC;&#xC778; &#xBB38;&#xC81C;&#xB294; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xB108;&#xBB34; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xC77C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB354; &#xD06C;&#xACE0;, &#xB354; &#xAE30;&#xBC18;&#xC774; &#xC7A1;&#xD788;&#xACE0;, &#xB354; &#xAD00;&#xB840;&#xC5D0; &#xB9DE;&#xAC8C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xD380;&#xB4DC;&#xB97C; &#xD0DD;&#xD558;&#xB294; &#xB354; &#xBCF4;&#xD3B8;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;.  </p>
<p>&#xBCF8;&#xC778;-&#xB300;&#xB9AC;&#xC778; &#xBB38;&#xC81C;&#xB85C; &#xAC08;&#xB4F1;&#xC744; &#xACAA;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC5D0;&#xAC8C;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xC5B4;&#xCA4C;&#xBA74; &#xBC30;&#xC6B0;&#xC790;&#xC640; &#xC790;&#xB140;&#xB97C; &#xBE7C;&#xACE0;&#xB294;, &#xBB3B;&#xB294; &#xB9D0;&#xC5D0; &#xB2F5;&#xD574;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC6D0;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB97C; &#xB9CC;&#xB098; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB204;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xADFC;&#xC0AC;&#xD55C; &#xC800;&#xB141;&#xC744; &#xB300;&#xC811;&#xBC1B;&#xACE0; &#xC2F6;&#xC5B4; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xB2F9;&#xC2DC;&#xC758; &#xAD00;&#xD589;&#xC774;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;. &#xC5B4;&#xCA4C;&#xBA74; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xAF3C;&#xAF3C;&#xD788; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD560; &#xAC83;&#xC774;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xADF8;&#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD22C;&#xC790;&#xB780; &#xBAA8;&#xB984;&#xC9C0;&#xAE30; &#xC5F0;&#xBC30;&#xAC00; &#xC880; &#xB418;&#xACE0;, &#xB098;&#xBE44;&#xB125;&#xD0C0;&#xC774;&#xC5D0; &#xADFC;&#xC0AC;&#xD55C; &#xC591;&#xBCF5;&#xC744; &#xC785;&#xC740; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC5D0;&#xAC8C; &#xB9E1;&#xACA8;&#xC57C; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;&#xC5D0;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC758; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC7AC;&#xB7C9;&#xAD8C;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB294; &#xB204;&#xAD6C;&#xC758; &#xAD00;&#xC5EC;&#xB3C4;, &#xC5B4;&#xB5A4; &#xAC04;&#xC12D;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xBD84;&#xBA85;&#xD788; &#xBC1D;&#xD614;&#xB2E4;. &#xB610;&#xD55C; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xAE30; &#xC2DC;&#xAC04;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB294; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD30C;&#xD2B8;&#xB108;&#xB4E4; &#xBAA8;&#xB450; &#xD22C;&#xBA85;&#xD55C; &#xC758;&#xC0AC;&#xC18C;&#xD1B5;&#xC740; &#xB098;&#xB204;&#xB418;, &#xAC1C;&#xAC1C;&#xC778;&#xACFC; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04; &#xC2EC;&#xB3C4; &#xC788;&#xB294; &#xB300;&#xD654;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC70;&#xB77C;&#xACE0; &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8; &#xC678;&#xC5D0;&#xB3C4;, &#xB2F9;&#xC2DC; &#xB098;&#xC774;&#xC640; &#xAD00;&#xB840;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C; &#xC790;&#xAE08; &#xC6B4;&#xC6A9; &#xBC29;&#xC2DD;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;,  &#xC5EC;&#xB7EC;&#xBD84;&#xACFC; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xAC74; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xAC74; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xD568;&#xAED8; &#xD22C;&#xC790;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xC7A5; &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6B4; &#xC810;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC790;&#xAE08;&#xC744; &#xBCF4;&#xB2E4; &#xC77C;&#xCC0D;&#xBD80;&#xD130; &#xBCF5;&#xB9AC;&#xB85C; &#xBD88;&#xB9B4; &#xC218; &#xC788;&#xB358; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>1969&#xB144; &#xBC84;&#xD54F;&#xC774; &#xD30C;&#xD2B8;&#xB108;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xC11C;&#xD55C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC740; 1957&#xB144;&#xC5D0;&#xC11C; 1968&#xB144; &#xC0AC;&#xC774;&#xC5D0; &#xC5F0;&#xD3C9;&#xADE0; 25%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xACE0;, &#xC774;&#xB294; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC758; 2.5&#xBC30;&#xAC00; &#xB118;&#xB294; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xB2F9;&#xC2DC; &#xB300;&#xADDC;&#xBAA8; &#xC870;&#xC9C1;, &#xC88B;&#xC740; &#xD3C9;&#xD310;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xAC16;&#xCD98;  &#xB300;&#xD615; &#xC720;&#xBA85; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB294; &#xC2DC;&#xC7A5; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4;&#xB3C4; &#xBABB;&#xD588;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Behavior Value Investor, &#x201C;Why You Would Not Have Invested With Warren Buffett&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MzQxMTQxMzgxOSIsImEiOlsiaS0xMCJdLCJ1cmwiOiJodHRwczovL2tyLXVzZWQuZ2l0aHViLmlvLyIsImlhdCI6MTU0MzQxMTQxMywiZXhwIjoxODU4NzcxNDEzfQ.jHz03nbetCrzEF0hxSmvPf9oZzpqtICzuwz6UXUKmq4" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540980285836.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1543411413819" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xCD08;&#xAE30;&#xBD80;&#xD130; &#xB3C8;&#xC744; &#xB9E1;&#xAE34; &#xC0AC;&#xB78C;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/--1543462972957/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">달러 강세가 미국 주식 시장에 영향을 줄까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/-vs--1543400491310/">
                <span class="level-item">암 치료제 vs. 탄소 저감 기술, 어느 곳에 투자하는 게 더 나을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

