
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 살아온 기적 살아갈 기적 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPWU6Kwt3Ua5LnMu9Ld41y9ukn9N1WyMNEWco39QQnoyA/CYMERA_20190405_161731.jpg" alt="[독서일기] 살아온 기적 살아갈 기적">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-05T07:24:27.000Z">2019-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1367 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 살아온 기적 살아갈 기적
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPWU6Kwt3Ua5LnMu9Ld41y9ukn9N1WyMNEWco39QQnoyA/CYMERA_20190405_161731.jpg" alt="CYMERA_20190405_161731.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;&gt;</p>
<p>&#xC554;&#xD22C;&#xBCD1;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xD76C;&#xB9DD;&#xACFC; &#xC6A9;&#xAE30;&#xB97C; &#xC8FC;&#xB294; &#xAE00;&#xB4E4;&#xC744; &#xB3C5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xD558;&#xB358; &#xC800;&#xC790;&#xB294; 2009&#xB144; 57&#xC138;&#xC758; &#xB098;&#xC774;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;&#xACE0; &#xC800;&#xC790; &#xC18C;&#xAC1C;&#xB780;&#xC5D0; &#xB098;&#xC640;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45; &#xCD9C;&#xAC04;&#xB144;&#xB3C4;&#xAC00; 2009&#xB144;&#xC778;&#xB370;, &#xB3CC;&#xC544;&#xAC00;&#xC2E0; &#xD574;&#xAE4C;&#xC9C0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC9D1;&#xD544;&#xD65C;&#xB3D9;&#xC744; &#xD558;&#xC168;&#xB124;&#xC694;. </p>
<p>&#xC774; &#xCC45;&#xC740; &lt;&#xC0D8;&#xD130;&gt; &#xB780; &#xACF3;&#xC5D0; &#xAE00;&#xC744; &#xC5F0;&#xC7AC;&#xD588;&#xB294;&#xB370; &#xADF8; &#xAE00;&#xB4E4;&#xC744; &#xBAA8;&#xC544; &#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xB0B8; &#xC218;&#xD544;&#xC9D1;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC218;&#xD544; &#xB0B4;&#xC6A9; &#xD558;&#xB098; &#xD558;&#xB098;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xC7A5;&#xC601;&#xD76C; &#xAD50;&#xC218;&#xB2D8;&#xC758; &#xC77C;&#xC0C1;&#xC744; &#xC77C;&#xAE30;&#xC4F0;&#xB4EF;&#xC774; &#xC368;&#xB0B4;&#xB824;&#xAC04; &#xB290;&#xB08C;&#xC758;  &#xAE00;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45; &#xC804;&#xCCB4;&#xAC00; &#xB204;&#xAD70;&#xAC00;&#xC5D0; &#xC4F4; &#xD3B8;&#xC9C0;, &#xC5B4;&#xB290;&#xB0A0; &#xBB38;&#xB4DD; &#xB5A0;&#xC624;&#xB978; &#xC0DD;&#xAC01;&#xB4E4; &#xB4F1;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xD655; &#xC778;&#xC0C1;&#xAE4A;&#xAC8C; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAE00;&#xB4E4;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C0;&#xB8E8;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F4;&#xB2F4;&#xD788; &#xAE00;&#xC744; &#xC368;&#xAC14;&#xACE0;, &#xB2F4;&#xB2F4;&#xD788; &#xAE00;&#xC744; &#xC77D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xC7A5;&#xC601;&#xD76C; &#xAD50;&#xC218;&#xB2D8;&#xC5D0; &#xB300;&#xD574; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;.</p>
<p>&#xC0DD;&#xD6C4; 1&#xB144;&#xCBE4; &#xC18C;&#xC544;&#xB9C8;&#xBE44;&#xB85C; &#xC778;&#xD574; &#xD55C;&#xCABD; &#xB2E4;&#xB9AC;&#xAC00; &#xBD88;&#xD3B8;&#xD574;&#xC838;&#xC11C; &#xAC78;&#xC744; &#xB54C; &#xBAA9;&#xBC1C;&#xC744; &#xC9DA;&#xC5B4;&#xC57C;&#xD588;&#xB2E4;.</p>
<p>2001&#xB144; &#xC720;&#xBC29;&#xC554;&#xC5D0; &#xAC78;&#xB9AC;&#xC2E0; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. &#xBC29;&#xC0AC;&#xC120; &#xCE58;&#xB8CC;&#xB85C; &#xC644;&#xCF8C; &#xD310;&#xC815;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xB098; 2004&#xB144;&#xC5D0; &#xB2E4;&#xC2DC; &#xCC99;&#xCD94;&#xB85C; &#xC804;&#xC774;&#xB418;&#xC5B4; 2&#xB144;&#xAC04; &#xD22C;&#xBCD1;&#xC0DD;&#xD65C;&#xC744; &#xD574;&#xC57C;&#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xBCF5;&#xADC0;&#xD588;&#xC73C;&#xB098; &#xC774; &#xCC45;&#xC744; &#xC4F0;&#xB294; &#xC2DC;&#xC810; &#xC554;&#xC774; &#xB2E4;&#xC2DC; &#xAC04;&#xC73C;&#xB85C; &#xC804;&#xC774;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC9C4;&#xB2E8;&#xC744; &#xBC1B;&#xAC8C;&#xB41C;&#xB2E4;.</p>
<p>&#xC2E0;&#xCCB4;&#xC7A5;&#xC560;&#xC640; &#xC554; &#xD22C;&#xBCD1; &#xB4F1;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xADF9;&#xBCF5;&#xD574;&#xAC00;&#xB294; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB2E4; &#xACB0;&#xAD6D; &#xC554;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xC544;&#xB798; &#xBB38;&#xC7A5;&#xC774; &#xCC38; &#xACF5;&#xAC10; &#xAC11;&#xB2C8;&#xB2E4;.<br>&#xB098;&#xB984; &#xC778;&#xC0DD;&#xC744; &#xC5B4;&#xB835;&#xAC8C; &#xC0B4;&#xC558;&#xB2E4;&#xBA74; &#xC0AC;&#xC168;&#xACE0;, &#xC624;&#xB798;&#xB3D9;&#xC548; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xC9C0;&#xB2CC; &#xC800;&#xC790;&#xB3C4; &#xC544;&#xC9C1;&#xB3C4; &#xB0B4;&#xAC00; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xB9D0;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xD0DC;&#xC5B4;&#xB098;&#xC11C; &#xC81C;&#xC77C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC77C;&#xC740;?<br>&#xB0B4;&#xAC00; &#xC8FD;&#xAE30; &#xC804;&#xC5D0; &#xAF2D; &#xC774;&#xB8E8;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740;?<br>&#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xC774; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xC740;?<br>&#xB098;&#xB294; &#xC774; &#xBAA8;&#xB4E0; &#xC9C8;&#xBB38;&#xC5D0; &#xC120;&#xB73B; &#xB300;&#xB2F5;&#xD560; &#xB9D0;&#xC774; &#xC5C6;&#xB2E4;.<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xB098;&#xC758; &#xC0B6;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xB294;&#xAC00;? &#xADF8;&#xAC83;&#xC870;&#xCC28; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
</blockquote>
<p>&#xC815;&#xB9D0;&#xC774;&#xC9C0;, &#xC790;&#xC2E0;&#xC774; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC77C;&#xC744; &#xD558;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC548;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB354; &#xC5C6;&#xC774; &#xD589;&#xBCF5;&#xD55C; &#xC77C;&#xC77C;&#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#x200B;<br>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xAE30;&#xB85D;&#xD574;&#xB450;&#xACE0; &#xC2F6;&#xC740; &#xBB38;&#xC7A5;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;<br><img src="https://i.imgur.com/HckzDOK.gif" alt=""></p>
<p>&#x2018;&#xB2A6;&#xB294; &#xAC83;&#x2019;&#xACFC; &#x2018;&#xB290;&#xB9B0; &#xAC83;&#x2019;&#xC740; &#xC5C4;&#xC5F0;&#xD788; &#xB2E4;&#xB974;&#xB2E4;.<br>&#x2018;&#xB9D0;&#xC744; &#xC798;&#xD558;&#xB294; &#xAC83;&#x2019;&#xACFC; &#x2018;&#xB9D0;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#x2019;&#xC740; &#xC5C4;&#xC5F0;&#xD788; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC785;&#xC740; &#xB0A8;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC601;&#xD63C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xBB38;&#xC774;&#xC694;, &#xC5EC;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xB098;&#xC624;&#xB294; &#xBB38;&#xC774;&#xB2E4;. - &#xBBF8;&#xAD6D; &#xC18C;&#xC124;&#xAC00; &#xC570;&#xBE0C;&#xB85C;&#xC988; &#xBE44;&#xC5B4;&#xC2A4;</p>
<p>&#x200B;</p>
<p>&#xAC00;&#xB09C;&#xC774; &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC0AC;&#xB791;&#xC740; &#xC606;&#xBB38;&#xC73C;&#xB85C; &#xBE60;&#xC9C4;&#xB2E4;. - &#xC5B4;&#xB290; &#xAE00;&#xC5D0;&#xC120;&#xAC00;.</p>
<p>&#x200B;</p>
<p>&#xB0B4;&#xAC00; &#xC0B4;&#xC544;&#xBCF4;&#xB2C8;&#xAE4C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB0A8;&#xC758; &#xC0B6;&#xC5D0; &#xADF8;&#xB2E4;&#xC9C0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;.<br>&#xADF8;&#xB798;&#xC11C; &#xB0A8;&#xC744; &#xCCD0;&#xB2E4;&#xBCFC; &#xB54C;&#xB294; &#xBD80;&#xB7EC;&#xC6CC;&#xC11C;&#xB4E0; &#xBD88;&#xC30D;&#xD574;&#xC11C;&#xB4E0; &#xADF8;&#xC800; &#xD638;&#xAE30;&#xC2EC;&#xC774;&#xB098; &#xAD6C;&#xACBD; &#xCC28;&#xC6D0;&#xC744; &#xB118;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xC0B4;&#xC544; &#xBCF4;&#xB2C8; &#xB0A8;&#xB4E4;&#xC758; &#xAC00;&#xCE58; &#xAE30;&#xC900;&#xC5D0; &#xB530;&#xB77C; &#xB0B4; &#xBAA9;&#xD45C;&#xB97C; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB9AC;&#xC11D;&#xACE0;, &#xB098;&#xB97C; &#xB0A8;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xC774;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xB0B4; &#xAC00;&#xCE58;&#xB97C; &#xAE4E;&#xC544; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBC14;&#xBCF4; &#xAC19;&#xC740; &#xC9D3;&#xC778; &#xC904; &#xC54C;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC18C;&#xC911;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xB294; &#xAC83;&#xC740; 1&#xBD84;&#xC774; &#xAC78;&#xB9AC;&#xACE0;,<br>&#xADF8;&#xC640; &#xC0AC;&#xADC0;&#xB294; &#xAC83;&#xC740; &#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xACE0;,<br>&#xADF8;&#xB97C; &#xC0AC;&#xB791;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xD558;&#xB8E8;&#xAC00; &#xAC78;&#xB9AC;&#xC9C0;&#xB9CC;,<br>&#xADF8;&#xB97C; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC0DD;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB2C8; &#xB0A8;&#xC758; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC88B;&#xC740; &#xAE30;&#xC5B5;&#xC73C;&#xB85C; &#xB0A8;&#xB294; &#xAC83;&#xB9CC;&#xD07C; &#xBCF4;&#xC7A5;&#xB41C; &#xD22C;&#xC790;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC774; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC624;&#xC9C1; &#xD558;&#xB098;&#xC758; &#xCC38;&#xB41C; &#xAE30;&#xC068;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xC790;&#xC2E0;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#x2018;&#xC790;&#xAE30;&#x2019;&#xB77C;&#xB294; &#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xBE60;&#xC838; &#xB098;&#xC624;&#xB294; &#xAC83; - &#xD1A0;&#xB9C8;&#xC2A4; &#xBA38;&#xD2BC;, &#xC2E0;&#xD559;&#xC790;</p>
<p>&#x200B;</p>
<p>&#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74; &#xAE30;&#xC5B5;&#xB825;&#xC740; &#xC1E0;&#xD1F4;&#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xB95C;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC9C0;&#xD61C;&#xB294; &#xD48D;&#xBD80;&#xD574;&#xC9C4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.<br>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB3C4; &#xC2E4;&#xAC10;&#xC774; &#xC548;&#xB09C;&#xB2E4;.<br>&#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xB178;&#xD558;&#xC6B0;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E8;&#xC9C0; &#xC0B6;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC9C8; &#xBFD0;&#xC774;&#xB2E4;.<br>&#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xAC8C; &#xBD80;&#xC870;&#xB9AC;&#xD55C; &#xC77C;&#xC774;&#xB098; &#xC545;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xACE0; &#xC0B4;&#xB2E4; &#xBCF4;&#xB2C8; &#xB0B4;&#xC131;&#xC774; &#xC0DD;&#xACA8;,<br>&#xC0B6;&#xC758; &#xD6A1;&#xD3EC;&#xC5D0; &#xC880; &#xB35C; &#xB180;&#xB77C;&#xBA70; &#xC0B4; &#xBFD0;&#xC774;&#xB2E4;.<br>&#xD558;&#xC9C0;&#xB9CC; &#xB531; &#xD55C; &#xAC00;&#xC9C0;, &#xB098;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xBA70; &#xB0B4;&#xAC00; &#xC0C8;&#xB86D;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xB2E4;.<br>&#xC608;&#xC804;&#xC5D0;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xBCF4;&#xC778;&#xB2E4;.<br>&#xC138;&#xC0C1;&#xC758; &#xC911;&#xC2EC;&#xC774; &#xB098; &#xC790;&#xC2E0;&#xC5D0;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xBC16;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6IjVxeWpycSIsImEiOlsiaS0xOTUiXSwidXJsIjoiaHR0cHM6Ly93d3cuZGNsaWNrLmlvL21vbmV0aXplIiwiaWF0IjoxNTU0NDQ5MTAzLCJleHAiOjE4Njk4MDkxMDN9.cXMvgkCHOucJzl8dJ9UrA6pPL6uRIa8BhdUbAWev46M" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1552477485946.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/5qyjrq" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xC0B4;&#xC544;&#xC628; &#xAE30;&#xC801; &#xC0B4;&#xC544;&#xAC08; &#xAE30;&#xC801;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr-book/">kr-book</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/actifit-lucky2015-20190406t125443080z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">My Actifit Report Card: 4월 6 2019</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/actifit-lucky2015-20190404t105305926z/">
                <span class="level-item">[영화감상] 사이드 이펙트</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

