
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/21mpss/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 나경원의 연설, 그리고  민주당의 대응을 보고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-13T05:35:15.000Z">2019-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1325 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/21mpss/">(올드스톤의 횡설수설) 나경원의 연설, 그리고  민주당의 대응을 보고</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xB798;&#xB294; &#xAC15;&#xC9C4;&#xC758; &#xBC31;&#xB828;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xC4F0;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC11;&#xC790;&#xB2C8; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC5F0;&#xC124;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5B4; &#xAD6D;&#xD68C;&#xAC00; &#xBC8C;&#xC9D1;&#xC464;&#xC2E0; &#xAC83; &#xCC98;&#xB7FC; &#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xB2E4;. &#xC800;&#xB294; &#xC6D0;&#xB798; &#xB098;&#xACBD;&#xC6D0;&#xC744; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C;  &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC2F8;&#xAC00;&#xC9C0;&#xAC00; &#xC218;&#xC900;&#xC774;&#xD558;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB140;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xACF5;&#xAC10;&#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;. &#xAE08;&#xC218;&#xC800;&#xB85C; &#xD0DC;&#xC5B4;&#xB098;&#xC11C; &#xC9C0;&#xAE08;&#xAECF; &#xC5B4;&#xB824;&#xC6B4; &#xC0DD;&#xD65C; &#xD55C;&#xBC88;&#xB3C4; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; &#xADF8;&#xB7F4;&#xB9CC;&#xB3C4; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xC778;&#xBB3C;&#xC774; &#xBC18;&#xBC18;&#xD558;&#xACE0; &#xACF5;&#xBD80;&#xC798;&#xD574;&#xC11C; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xC6D0;&#xB0B4; &#xB300;&#xD45C;&#xAC00; &#xB41C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBE44;&#xC804;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC544;&#xB294; &#xBC14; &#xC5C6;&#xB2E4;. &#xD558;&#xAE30;&#xC57C; &#xC815;&#xCE58;&#xC801; &#xBE44;&#xC804; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xACBD;&#xC6B0;&#xBFD0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xC801; &#xBE44;&#xC804; &#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC5B8;&#xC81C;&#xC600;&#xB294;&#xC9C0; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC5F0;&#xC124;&#xC774; &#xC0C1;&#xADA4;&#xB97C; &#xBC97;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAD6D;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4; &#xC4F0;&#xB808;&#xAE30;&#xC7A5;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC544;&#xBB34;&#xB9D0;&#xC774;&#xB098; &#xB2E4; &#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xAD6D;&#xD68C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xAD6D;&#xD68C;&#xAC00; &#xC788;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xD68C;&#xAE30;&#xC911;&#xC5D0; &#xD55C; &#xBC1C;&#xC5B8;&#xC5D0; &#xB300;&#xD574; &#xBA74;&#xCC45;&#xD2B9;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xAC10;&#xC5C6;&#xC774; &#xB300;&#xD45C;&#xD574;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB77C;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xADF8; &#xB098;&#xB77C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC218;&#xC900;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC131;&#xC219;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC758; &#xBC1C;&#xC5B8; &#xC218;&#xC900;&#xACFC; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD560;&#xB9D0; &#xBABB;&#xD560;&#xB9D0; &#xB2E4; &#xD574;&#xB3C4; &#xADF8;&#xAC83;&#xC774; &#xC77C;&#xC815;&#xD55C; &#xBC94;&#xC704;&#xB0B4;&#xC5D0;&#xC11C; &#xD1B5;&#xD569;&#xB418;&#xC5B4; &#xAC08; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xD68C;&#xB77C;&#xBA74; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xACBD;&#xC6D0;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#x2018;&#x2026;.&#xC774;&#xB7EC;&#xD558;&#xB2C8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAE40;&#xC815;&#xC740;&#xC758; &#xC218;&#xC11D; &#xB300;&#xBCC0;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x2019; &#xC800;&#xB294; &#xB0A8;&#xBD81;&#xAD50;&#xB958;&#xD611;&#xB825;&#xC744; &#xB9E4;&#xC6B0; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC57C;&#xB2F9;&#xC6D0;&#xB0B4;&#xB300;&#xD45C;&#xAC00; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xC218;&#xC900;&#xC744; &#xB118;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBC18;&#xC751;&#xC774; &#xC758;&#xC678;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0; &#xC758;&#xC6D0;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB098;&#xACBD;&#xC6D0;&#xC744; &#xC794;&#xB2E4;&#xB974;&#xD06C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xB17C;&#xD3C9;&#xD588;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC744; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xB9D0;&#xC740; &#xCC30;&#xC9C4;&#xB370;&#xAC00; &#xC788;&#xB2E4;. &#xC804; &#xBBFC;&#xC8FC;&#xB2F9; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC624;&#xBC84;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC624;&#xBC84;&#xB97C; &#xD55C; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xB7FF; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xC810;&#xC810; &#xB5A8;&#xC5B4;&#xC9C0;&#xB2C8; &#xB2E4;&#xC2DC; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; &#xC0BC;&#xC544; &#xC57C;&#xB2F9;&#xC744; &#xCF54;&#xB108;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xACE0; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC744; &#xACB0;&#xC9D1;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC740; &#xCD1D;&#xC120;&#xC5D0;&#xC11C;&#xC758; &#xACF5;&#xCC9C;&#xC744; &#xC704;&#xD574; &#xB208;&#xB3C4;&#xC7A5; &#xCC0D;&#xAE30; &#xC704;&#xD574; &#xB2E8;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xACA9;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xD574;&#xCC2C;&#xC774; &#xACE7;&#xC774;&#xC5B4;&#xC11C; &#xB098;&#xACBD;&#xC6D0;&#xC744; &#xAD6D;&#xD68C; &#xC724;&#xB9AC; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xD68C;&#xBD80;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC18C;&#xAC00; &#xC6C3;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC774;&#xD574;&#xCC2C;&#xC758; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC554;&#xC6B8;&#xD558;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC65C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0; &#xAC71;&#xC815;&#xC744; &#xB9CE;&#xC774; &#xD588;&#xC5C8;&#xB2E4;. &#xD798;&#xB4E4;&#xAC8C; &#xBEFF;&#xC740; &#xC815;&#xAD8C;&#xC778;&#xB370; &#xC65C; &#xC800;&#xB807;&#xAC8C; &#xC774;&#xC0C1;&#xD55C; &#xC9D3;&#xB9CC; &#xACE8;&#xB77C;&#xC11C; &#xD560;&#xAE4C; &#xD558;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xBCF8;&#xC9C8;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD0C4;&#xD575;&#xC774;&#xD6C4;&#xC5D0; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xD574;&#xCCB4;&#xB418;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xCC98;&#xB7FC; &#xB2E4;&#xC2DC; &#xC0B4;&#xC544;&#xB098;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xBBFC;&#xC8FC;&#xB2F9; &#xCC45;&#xC784;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xADF8;&#xB7F0; &#xAF3C;&#xC218;&#xB97C; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC801;&#xD3D0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB098;&#xBB3C;&#xC5D0; &#xADF8;&#xBC25;&#xC774;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xB9D0;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xBD84;&#xC57C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBBF8;&#xB798;&#xB294; &#xC5C6;&#xB294;&#xAC00; ?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;"><a href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;" class="headerlink" title="[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMjFtcHNzIiwiYSI6WyJ0LTE0ODYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9AZGNsaWNrL2RjbGljay1odG1sLS0xNTUwNTQ5MTQwNDA4IiwiaWF0IjoxNTUyNDU1NDY1LCJleHAiOjE4Njc4MTU0NjV9.iL83UFitYP_m_g1YPZzjQdINwHB-TJJ4KQg0j2WDBNg" target="_blank" rel="noopener">[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. DCLICK &#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC0C8;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xAE30;&#xB2A5;&#xC778; HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/21mpss" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC5F0;&#xC124;, &#xADF8;&#xB9AC;&#xACE0;  &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB300;&#xC751;&#xC744; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/--1552279206139/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 교육에 대해 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-11T04:40:06.000Z">2019-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1381 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/--1552279206139/">(올드스톤의 횡설수설) 교육에 대해 </a>
            
        </h1>
        <div class="content">
            <p>&#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xB9CC;&#xB09C; &#xCE5C;&#xAD6C;&#xB294; &#xAD50;&#xC721;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xAD50;&#xC721;&#xC790;&#xB2E4;. &#xD559;&#xAD50; &#xD604;&#xC7A5;&#xC5D0; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4DC;&#xB098; &#xBCF4;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC785;&#xC2DC;&#xAD50;&#xC721;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xB300;&#xC548;&#xD559;&#xAD50;&#xB97C; &#xD574; &#xBCF4;&#xB824;&#xACE0; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB098;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xAD50;&#xC721;&#xC73C;&#xB85C;&#xB294; &#xB2F5;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xC758; &#xAD50;&#xC721;&#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC0B0;&#xC5C5;&#xD654;&#xC774;&#xD6C4; &#xC0B0;&#xC5C5;&#xC5ED;&#xAD70;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xADE0;&#xC9C8;&#xC801;&#xC778; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC758; &#xAD50;&#xC721;&#xC740; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08; &#xC720;&#xB7FD;&#xC774;&#xB098; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xBC30;&#xCE35;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC790;&#xC2DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xADE0;&#xC9C8;&#xC801;&#xC778; &#xAD50;&#xC721;&#xC744; &#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB9BD;&#xD559;&#xAD50;&#xAC00; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD574;&#xC11C; &#xB9E4;&#xC6B0; &#xD2B9;&#xD654;&#xB418;&#xACE0; &#xACE0;&#xAE09;&#xC9C4; &#xAD50;&#xC721;&#xC744; &#xC2DC;&#xD0A8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC218;&#xB2A5;&#xC2DC;&#xD5D8; &#xC798; &#xB9DE;&#xAE30; &#xC704;&#xD55C; &#xAD50;&#xC721;&#xC744; &#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC18C;&#xC704; &#xC88B;&#xC740; &#xB300;&#xD559;&#xC774; &#xC785;&#xD559;&#xC0DD;&#xC744; &#xC120;&#xBC1C;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xADF8;&#xB7F0; &#xACE0;&#xAE09;&#xC9C4; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC740; &#xC0C1;&#xB958;&#xCE35;&#xC758; &#xC790;&#xC81C;&#xB97C; &#xC6B0;&#xC120; &#xC120;&#xBC1C;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xAC00;&#xB09C;&#xD558;&#xC9C0;&#xB9CC; &#xACF5;&#xBD80;&#xC798;&#xD558;&#xACE0; &#xC7AC;&#xB2A5;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC120;&#xBC1C;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xC911;&#xD558;&#xB958;&#xCE35;&#xC5D0;&#xC11C; &#xC120;&#xBC1C;&#xB41C; &#xD559;&#xC0DD;&#xB4E4;&#xC744; &#xB300;&#xD559;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xB098;&#xBA74; &#xC0C1;&#xB958;&#xCE35;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD3C9;&#xC0DD;&#xAC00;&#xB3C4; &#xB178;&#xAC00;&#xB2E4; &#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xCE58;&#xBABB;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xD559;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB098;&#xC05C; &#xB188;&#xB4E4; &#xAC19;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC728;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xB300;&#xAC00; &#xBCC0;&#xD558;&#xAC70;&#xB098; &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD558;&#xBA74; &#xAC70;&#xAE30;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4;&#xAC04;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; 1&#xB958;&#xB300;&#xD559;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC774;&#xBBF8; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC774; &#xAC00;&#xB974;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB4A4;&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xBAA8;&#xB450; &#xD3C9;&#xB4F1;&#xD558;&#xACE0; &#xBAA8;&#xB450; &#xACF5;&#xD3C9;&#xD55C; &#xAC83;&#xB9CC; &#xCD94;&#xAD6C;&#xD574;&#xC11C;&#xB294; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xBC1C;&#xC804;&#xC774; &#xB2A6;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xACA8;&#xBA39;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC911;&#xB4F1;&#xD559;&#xAD50; &#xAD50;&#xC721;&#xC774; &#xBAA8;&#xB450; &#xB300;&#xD559;&#xC785;&#xC2DC;&#xB9CC; &#xB530;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB2E4;. &#xD639;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xAD50;&#xC721;&#xCCB4;&#xC81C;&#xB97C; &#xB530;&#xB77C;&#xC11C; &#xB300;&#xD559;&#xC758; &#xD559;&#xC0DD;&#xC120;&#xBC1C;&#xAD8C;&#xC744; &#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xC55E;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xD1A0;&#xC591;&#xC774; &#xB2E4;&#xB974;&#xB2C8; &#xADF8;&#xAC83;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xBA4D;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC911;&#xB4F1;&#xAD50;&#xC721;&#xC774;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xD558;&#xC704;&#xAD8C;&#xC758; &#xD559;&#xC0DD;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xD76C;&#xB9DD;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB0B4; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C;&#xB3C4; &#xC911;&#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB2E4;&#xB2D0; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD559;&#xAD50;&#xB97C; &#xB6F0;&#xCCD0; &#xB098;&#xC628; &#xAC83;&#xC744; &#xC5EC;&#xB7FF;&#xBCF4;&#xC558;&#xB2E4;. &#xC5B4;&#xC81C; &#xB9CC;&#xB09C; &#xCE5C;&#xAD6C;&#xB294; &#xADF8;&#xB7F0; &#xAD50;&#xC721;&#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xC18C;&#xC678;&#xB418;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xB300;&#xC548;&#xD559;&#xAD50;&#xB97C; &#xC6B4;&#xC601;&#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB0B4;&#xAC00; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB354;&#xD588;&#xB2E4;. &#xCF58;&#xD150;&#xCE20; &#xD06C;&#xC774;&#xC5D0;&#xC774;&#xD2F0;&#xBE0C; &#xB300;&#xC548;&#xD559;&#xAD50;&#xB97C; &#xB9CC;&#xB4E4;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xC2DC;&#xB300;&#xB294; &#xBCC0;&#xD574;&#xC11C; &#xC694;&#xC998; &#xCD08;&#xB4F1;&#xD559;&#xAD50;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xC120;&#xD638;&#xD558;&#xB294; &#xC9C1;&#xC5C5;&#xC774; &#xC720;&#xD22C;&#xBC84;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC720;&#xD22C;&#xBC84;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xAC00;&#xB974;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xAD50;&#xC721;&#xC778;&#xB780; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xC804;&#xC778;&#xAD50;&#xC721;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xC9C1;&#xC5C5;&#xAD50;&#xC721;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC758;&#xC2DD;&#xC774; &#xC871;&#xD574;&#xC57C; &#xC608;&#xC808;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB358;&#xAC00; ? &#xADF8;&#xB798;&#xC11C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xC5C5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xB300;&#xC548;&#xD559;&#xAD50;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A0;&#xB0D0;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xCEE4;&#xB9AC;&#xD058;&#xB7FC;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAD50;&#xC721;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xC800;&#xAE08;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACE0; &#xC801;&#xAE08;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACE0;, &#xC885;&#xC790;&#xB3C8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xB294;&#xAC00; &#xAE4C;&#xC9C0; &#xC2E4;&#xC81C; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xAE08;&#xC735;&#xAD50;&#xC721;&#xAE4C;&#xC9C0; &#xD3EC;&#xAD04;&#xD574;&#xC11C; &#xAC00;&#xB974;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xB300;&#xC548;&#xD559;&#xAD50; &#xC878;&#xC5C5;&#xD560; &#xC815;&#xB3C4; &#xB418;&#xBA74; &#xBAA8;&#xC758; &#xD22C;&#xC790;&#xB300;&#xD68C;&#xC5D0;&#xC11C; &#xC77C;&#xC815;&#xD55C; &#xC218;&#xC900; &#xC815;&#xB3C4;&#xC758; &#xC131;&#xC801;&#xB3C4; &#xAC70;&#xB450;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xACFC; &#xB85C;&#xBCF4;&#xD2B8;&#xAC00; &#xACB0;&#xD569;&#xD558;&#xBA74; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC9C1;&#xC5C5;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB098; ? &#xC720;&#xCE58;&#xC6D0; &#xC6D0;&#xC7A5;&#xB4E4;&#xD558;&#xACE0; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xBCF4;&#xACE0; &#xB2F5;&#xB2F5;&#xD574; &#xD588;&#xB358; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8; &#xCE5C;&#xAD6C;&#xAC00; &#xB300;&#xC548;&#xD559;&#xAD50;&#xB97C; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xB098;&#xB3C4; &#xBB54;&#xAC00; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;"><a href="#&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;" class="headerlink" title="&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLS0xNTUyMjc5MjA2MTM5IiwiYSI6WyJ0LTE0NzMiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AcHJvamVjdDcvc210LW1vdSIsImlhdCI6MTU1MjI3OTIwNiwiZXhwIjoxODY3NjM5MjA2fQ.7d7saf0VY9V_JQzYP_f3Bj8LFLz2M0nwgbB-oPTqa74" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/--1552279206139" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD574; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-tv--1552200967563/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설)  TV를 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-10T06:56:09.000Z">2019-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1344 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-tv--1552200967563/">(올드스톤의 횡설수설)  TV를 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xB54C; &#xC0B6;&#xC758; &#xB099;&#xC774; TV&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xC65C; &#xADF8;&#xB807;&#xAC8C; TV&#xB97C; &#xC88B;&#xC544;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC5B4;&#xB9B4;&#xC801;&#xC5D0; &#xC6B0;&#xB9AC;&#xC9D1;&#xC5D0;&#xB294; &#xD154;&#xB808;&#xBE44;&#xC83C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC9D1;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xC791;&#xC740;&#xC9D1;&#xC5D0; TV&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB09C; &#xD559;&#xAD50;&#xC5D0; &#xAC14;&#xB2E4;&#xC624;&#xBA74; &#xAC00;&#xBC29;&#xC744; &#xB358;&#xC838; &#xB193;&#xACE0; &#xC791;&#xC740; &#xC9D1;&#xC73C;&#xB85C; &#xC904;&#xD589;&#xB791;&#xC744; &#xCCE4;&#xB2E4;. &#xC791;&#xC740; &#xC9D1;&#xC740; &#xB098;&#xC758; &#xCC9C;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xC2DC;&#xB358; &#xC791;&#xC740; &#xC544;&#xBC84;&#xC9C0; &#xB355;&#xBD84;&#xC5D0; &#xC9D1;&#xC5D0;&#xB294; &#xCC45;&#xC774; &#xD55C;&#xAC00;&#xB4DD;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB109;&#xB109;&#xD558;&#xC2E0; &#xC791;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xAED8;&#xC11C;&#xB294; &#xB0B4;&#xAC00; &#xC5B8;&#xC81C;&#xAC00;&#xB3C4; &#xBC18;&#xAC00;&#xC6CC;&#xD558;&#xC168;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xB09C; &#xCC38; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0AC;&#xB791; &#xC18D;&#xC5D0;&#xC11C; &#xC790;&#xB790;&#xB2E4;. &#xC5B4;&#xB9B4;&#xC801;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBAB0;&#xB790;&#xB294;&#xB370; &#xC774;&#xC81C; &#xB299;&#xC73C;&#xB2C8; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB09C;&#xB2E4;. &#xC791;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC0AC;&#xB791;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xAE4A;&#xC740;&#xC904; &#xC774;&#xC81C;&#xC11C;&#xC57C; &#xC54C; &#xB4EF;&#xD558;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xB450;&#xBD84;&#xB2E4; &#xBCD1;&#xC11D;&#xC5D0; &#xB204;&#xC6CC;&#xACC4;&#xC2DC;&#xB2C8; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD504;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xAC70;&#xC758; &#xBCF4;&#xC9C0; &#xC54A;&#xB358; TV&#xB97C; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xBCF4;&#xC558;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xBCFC; &#xAC83;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xACF5;&#xC911;&#xD30C;&#xAC00; &#xB9DD;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xADF8; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xBB34;&#xC2A8; &#xB73B;&#xC778;&#xC9C0; &#xC54C; &#xAC83;&#xB3C4; &#xAC19;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xBE44;&#xC2B7;&#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xACF5;&#xC911;&#xD30C;&#xB294; &#xAC70;&#xC758; &#xC815;&#xBD80; &#xAE30;&#xAD00;&#xBC29;&#xC1A1;&#xC774;&#xB098; &#xC9C4;&#xBC30;&#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB0B4; &#xB098;&#xC774;&#xC758; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC790;&#xCE6D; &#xBCF4;&#xC218;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; 80&#xB144;&#xB300; &#xBAA9;&#xC228;&#xAC78;&#xACE0; &#x314C;&#x3137; &#xC804;&#xB450;&#xD658;&#xC744; &#xC678;&#xCCE4;&#xB358; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBBFF;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;.<br>&#xADF8;&#xB098; &#xC800;&#xB098; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xB2C8; &#xC815;&#xB9D0; &#xD3B8;&#xD5A5;&#xC801;&#xC778; &#xBC29;&#xC1A1;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xB3C4; &#xB531;&#xD788; &#xBB50;&#xB77C;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC5C4;&#xC219;&#xD558;&#xACE0; &#xC5C4;&#xC815;&#xD55C; &#xC911;&#xB9BD;&#xC801;&#xC778; &#xC704;&#xCE58;&#xC5D0;&#xC11C; &#xBC29;&#xC1A1;&#xC744; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC544;&#xC8FC; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xD3B8;&#xD5A5;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xD574;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4; &#xC548;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC0DD;&#xC874;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xAC04;&#xC740; &#xC9C4;&#xD654;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xBBF8;&#xBB18;&#xD55C; &#xCC28;&#xC774;&#xB97C; &#xC778;&#xC2DD;&#xD558;&#xB294;&#xB370; &#xCD5C;&#xC801;&#xD654; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB798;&#xC11C;&#xC57C; &#xACF5;&#xC601;&#xBC29;&#xC1A1;&#xC774; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; KBS, MBC &#xC0AC;&#xC7A5; &#xC790;&#xB9AC; &#xB193;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xC2F8;&#xC6E0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC9C0;&#xAE08;&#xC758; &#xACF5;&#xC911;&#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC798; &#xC548;&#xBCF4;&#xB294; &#xBC29;&#xC1A1;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; SBS&#xAC00; &#xB0AB;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xCC38; &#xC6B0;&#xC2A4;&#xC6B4; &#xAF34;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBC29;&#xC1A1;&#xC774; &#xC815;&#xCE58;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xD53C;&#xD574;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC29;&#xC1A1;&#xACC4; &#xC885;&#xC0AC;&#xC790; &#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xBA87;&#xBA87;&#xC758; &#xC2A4;&#xD0C0; &#xC575;&#xCEE4;&#xB4E4;&#xC774; &#xC815;&#xACC4;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xBA74;&#xC11C; &#xBC29;&#xC1A1;&#xACC4;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xC815;&#xCE58;&#xD654;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xAC04; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08; &#xC544;&#xBB34;&#xB3C4; &#xC0B4;&#xC9C0; &#xC54A;&#xB294; &#xC870;&#xADF8;&#xB9CC; &#xC5F0;&#xBABB;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB09C; &#xC815;&#xBD80;&#xAC00; &#xBC29;&#xC1A1;&#xC744; &#xC800;&#xB807;&#xAC8C; &#xC81C; &#xC785;&#xB9DB;&#xC5D0; &#xB9DE;&#xAC8C; &#xC870;&#xC815;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC544;&#xC26C;&#xC6C0;&#xC774; &#xD06C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC11C;&#xB85C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xACF5;&#xC601;&#xBC29;&#xC1A1;&#xC740; &#xADF8;&#xB7F0; &#xAE30;&#xB2A5;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C; ? &#xD558;&#xBC84;&#xB9C8;&#xC2A4;&#xB3C4; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xACF5;&#xC911;&#xD30C; TV&#xB294; &#xADF8;&#xB7F0; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC801;&#xACA9;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCD1B;&#xBD88; &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xB9CC;&#xC77C; &#xC815;&#xBD80;&#xAC00; &#xC624;&#xB9CC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xCD1B;&#xBD88;&#xC815;&#xC2E0;&#xC5D0; &#xCDA9;&#xC2E4;&#xD588;&#xB354;&#xB77C;&#xBA74;  TV&#xB97C; &#xC911;&#xC694; &#xC815;&#xCC45;&#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB05D;&#xC7A5; &#xD1A0;&#xB860;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC120;&#xAC70;&#xC81C;&#xB3C4;, &#xC6D0;&#xC804;&#xBB38;&#xC81C;&#xB098; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xAD50;&#xC721;, &#xAD6D;&#xBC29;&#xACFC; &#xC548;&#xBCF4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E8;&#xD3B8;&#xC801;&#xC778; &#xC8FC;&#xC7A5;&#xB4E4;&#xB9CC; &#xBCF4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC544;&#xC8FC; &#xD638;&#xD761;&#xC774; &#xAE34; &#xD1A0;&#xB860;&#xC758; &#xBB34;&#xB300;&#xB97C; &#xC81C;&#xACF5;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xC5B4;&#xB560;&#xC744;&#xAE4C; ? </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xADF8; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC758;&#xACAC;&#xC744; &#xBAA8;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xBA74; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4; &#xD568;&#xBD80;&#xB85C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xB824;&#xC8FC;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xACFC;&#xC815;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCC45;&#xC744; &#xBB34;&#xC870;&#xAC74; &#xC9C0;&#xC9C0;&#xD558;&#xB3C4;&#xB85D; &#xD64D;&#xBCF4;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xC5B8;&#xB860;&#xACFC; &#xBC29;&#xC1A1;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC624;&#xB9CC;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAD50;&#xC721;&#xC218;&#xC900;&#xC774; &#xB192;&#xC544;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xD1A0;&#xB860;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xADF8;&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBC29;&#xC1A1;&#xC774; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLXR2LS0xNTUyMjAwOTY3NTYzIiwiYSI6WyJ0LTE1MDAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AcHJvamVjdDcvaWVvLTEwIiwiaWF0IjoxNTUyMjYyODQ1LCJleHAiOjE4Njc2MjI4NDV9.TZpTne7YRcvQnYDAahscC_InX1mhvBinjylu3pLMkiI" target="_blank" rel="noopener">&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</a></h5><p><sup>&#xC0AC;&#xC804; &#xB4F1;&#xB85D; &#xC2A4;&#xD300; &#xC720;&#xC800; 10% &#xCD94;&#xAC00; &#xBCF4;&#xB108;&#xC2A4; &#xC774;&#xBCA4;&#xD2B8;!!</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-tv--1552200967563" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)  TV&#xB97C; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/--1552129847170/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 영화이야기) ‘증인’을 보고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-09T11:10:51.000Z">2019-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-cinema/">kr-cinema</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 811 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/--1552129847170/">(올드스톤의 영화이야기) ‘증인’을 보고</a>
            
        </h1>
        <div class="content">
            <p>&#xC608;&#xC804;&#xC5D0; &#xAC19;&#xC774; &#xADFC;&#xBB34;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xD558;&#xACE0; &#xB9CC;&#xB098;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xB9CC;&#xB098;&#xC11C; &#xBC18;&#xAC00;&#xC6B4;&#xB370; &#xB531;&#xD788; &#xD560; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xC2DC;&#xAC04;&#xC744; &#xAC19;&#xC774; &#xBCF4;&#xB0B4;&#xB294; &#xC88B;&#xC740; &#xBC29;&#xBC95; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC88B;&#xC740; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C;&#xB9CC; &#xB09C; &#xC601;&#xD654;&#xB97C; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xC608;&#xC804;&#xC5D0;&#xB294; &#xC601;&#xD654;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xBA67;&#xC138;&#xC9C0;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xBC30;&#xC6B0;&#xB4E4;&#xC758; &#xC5F0;&#xAE30; &#xADF8; &#xC790;&#xCCB4;&#xB97C; &#xBCF4;&#xB7EC;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xBCF8; &#xC601;&#xD654;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xAE40;&#xD5A5;&#xAE30;&#xAC00; &#xC790;&#xD3D0;&#xC99D; &#xC5F0;&#xAE30;&#xB97C; &#xB108;&#xBB34; &#xC798;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C9;&#xC5F0;&#xD788; &#xD55C;&#xBC88; &#xBD10;&#xC57C;&#xC9C0; &#xD558;&#xB2E4;&#xAC00; &#xC774;&#xBC88;&#xC5D0; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE40;&#xD5A5;&#xAE30;&#xC758; &#xC5F0;&#xAE30;&#xB294; &#xC815;&#xB9D0; &#xC77C;&#xD488;&#xC774;&#xC5C8;&#xB2E4;. &#xACFC;&#xAC70; &#xB9D0;&#xC544;&#xD1A4;&#xC5D0;&#xC11C; &#xC870;&#xC2B9;&#xC6B0;&#xC758; &#xC5F0;&#xAE30;&#xAC00; &#xC2E4;&#xAC10;&#xB09C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xAE40;&#xD5A5;&#xAE30;&#xB294; &#xB354; &#xC798;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBC30;&#xC6B0;&#xB4E4;&#xC758; &#xC5F0;&#xAE30;&#xB97C; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC88B;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xC2B9;&#xC6B0;&#xBCF4;&#xB2E4; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC601;&#xD654;&#xBCF8;&#xC9C0;&#xAC00; &#xC624;&#xB798;&#xB418;&#xC5B4;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB9D0;&#xC544;&#xD1A4;&#xC744; &#xBCF4;&#xC558;&#xC744; &#xB54C;&#xB3C4; &#xC870;&#xC2B9;&#xC6B0;&#xC758; &#xC5F0;&#xAE30;&#xAC00; &#xC77C;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xAE30;&#xAC00; &#xBA4B;&#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xAC04; &#xC601;&#xD654;&#xC778;&#xB370; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC5EC;&#xC6B4;&#xC774; &#xB0A8;&#xC558;&#xB2E4;. &#xAE40;&#xD5A5;&#xAE30;&#xAC00; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#x201C;&#xB2F9;&#xC2E0;&#xC740; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xAE4C;?&#x201D; &#xC544;&#xB9C8; &#xC774;&#xB7F0; &#xC9C8;&#xBB38;&#xC744; &#xB4E4;&#xC73C;&#xBA74; &#xB204;&#xAD6C;&#xB3C4; &#xC608;, &#xC544;&#xB2C8;&#xC624; &#xB77C;&#xACE0; &#xB2F5;&#xBCC0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC798; &#xB098;&#xAC00;&#xB294; &#xB85C;&#xD38C;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xD3B8;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC591;&#xBCC0;&#xD638;&#xC0AC; &#xC815;&#xC6B0;&#xC131;&#xC740; &#xADF8; &#xB9D0;&#xB85C; &#xC778;&#xD574; &#xB2E4;&#xC2DC; &#xACE0;&#xB09C;&#xC758; &#xAE38;&#xC744; &#xAC04;&#xB2E4;. &#xC9C4;&#xC2E4;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xC790;&#xC2E0;&#xC740; &#xACE0;&#xB09C;&#xC758; &#xAE38;&#xC744; &#xAC00;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC65C; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB294; &#xC62C;&#xBC14;&#xB974;&#xACE0; &#xC815;&#xC758;&#xB86D;&#xAC8C; &#xC0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC758; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84;&#xC744; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xBD80;&#xC870;&#xB9AC;&#xC640; &#xBD80;&#xC815;&#xB4E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1D;&#xD788;&#xB824;&#xBA74; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xD76C;&#xC0DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB0E5; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBB3C;&#xD758;&#xB7EC;&#xAC00;&#xB294; &#xB4EF;&#xC774; &#xC0B4;&#xBA74; &#xC815;&#xC758;&#xB294; &#xAD6C;&#xD604;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC778;&#xAC04;&#xC774; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC0B6;&#xC758; &#xBCF8;&#xC9C8;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC5B8;&#xC81C;&#xCBE4; &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xC800;&#xB2F9;&#xC7A1;&#xD788;&#xC9C0; &#xC54A;&#xACE0; &#xC815;&#xC758;&#xB86D;&#xAC8C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLS0xNTUyMTI5ODQ3MTcwIiwiYSI6WyJ0LTEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQGRjbGljay9kY2xpY2stYW4taW5jZW50aXZpemVkLWFkLXBsYXRmb3JtLWJ5LXByb29mLW9mLWNsaWNrLSIsImlhdCI6MTU1MjEyOTg0NywiZXhwIjoxODY3NDg5ODQ3fQ.obqkxU16UfIFGTj7S4y-DxsJCTlfTAM0Mt2MNA3ATcQ" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/--1552129847170" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC601;&#xD654;&#xC774;&#xC57C;&#xAE30;) &#x2018;&#xC99D;&#xC778;&#x2019;&#xC744; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/--1552017332751/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 지방 청년들을 만나고 느낀 것들 그리고 우리가 보지 못하고 지나가는 것들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-08T03:55:33.000Z">2019-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/--1552017332751/">(올드스톤의 횡설수설) 지방 청년들을 만나고 느낀 것들 그리고 우리가 보지 못하고 지나가는 것들</a>
            
        </h1>
        <div class="content">
            <p>&#xCCAD;&#xB144; &#xC2E4;&#xC5C5;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC9D1;&#xC5D0; &#xC788;&#xB294; &#xCCAD;&#xB144;&#xB3C4; &#xC544;&#xC9C1; &#xCDE8;&#xC5C5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB059;&#xB059;&#xB300;&#xACE0; &#xC788;&#xB2E4;. &#xB3C4;&#xC640;&#xC8FC;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB2C8; &#xC606;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xC800; &#xC798;&#xB418;&#xACA0;&#xC9C0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB50; &#xC0B4;&#xC544;&#xBCF4;&#xB2C8; &#xC9C1;&#xC5C5;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xACE0; &#xB2E4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xC8FC;&#xC5D0; &#xC9C0;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xB300;&#xD559;&#xC5D0; &#xAC15;&#xC758;&#xB97C; &#xD558;&#xB7EC; &#xAC14;&#xB2E4;. &#xC624;&#xB7AB;&#xB9CC;&#xC758; &#xAC15;&#xC758;&#xB77C; &#xAE34;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xAC14;&#xB2E4;. &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC124;&#xB808;&#xC774;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC778;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xC11C;&#xB85C; &#xC18C;&#xAC1C;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xC678;&#xAD6D;&#xC5D0; &#xBC30;&#xB0AD;&#xC5EC;&#xD589; &#xAC14;&#xB2E4;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA87;&#xBA85;&#xC774;&#xB098; &#xC788;&#xB098;&#xD558;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE5C;&#xC9DD; &#xB180;&#xB790;&#xB2E4;. &#xB0B4; &#xC218;&#xC5C5;&#xC5D0; 10&#xC5EC;&#xBA85;&#xC758; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC544;&#xBB34;&#xB3C4; &#xC678;&#xAD6D; &#xBC30;&#xB0AD;&#xC5EC;&#xD589;&#xC744; &#xAC14;&#xB2E4;&#xC628; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC218;&#xC5C5;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xC640;&#xC11C; &#xB450;&#xACE0;&#xB450;&#xACE0; &#xB9C8;&#xC74C;&#xC774; &#xD3B8;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. &#xAC00;&#xC2B4;&#xC774; &#xC544;&#xD320;&#xB2E4;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xC11C;&#xC6B8;&#xC5D0; &#xC788;&#xB294; &#xB300;&#xD559;&#xAD50; &#xD559;&#xC0DD;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC678;&#xAD6D; &#xBC30;&#xB0AD; &#xC5EC;&#xD589; &#xBABB;&#xAC04; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB098;&#xC640; &#xAC19;&#xC740; &#xAE30;&#xC131;&#xC138;&#xB300;&#xAC00; &#xC815;&#xB9D0; &#xC798;&#xBABB;&#xD574;&#xB3C4; &#xD06C;&#xAC8C; &#xC798;&#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xCCAD;&#xB144;&#xC218;&#xB2F9;&#xC744; &#xC900;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xBCC4;&#xC758;&#xBCC4; &#xC9D3;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xC5B4;&#xB824;&#xC6B0;&#xB2C8; &#xB3C4;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xCCAD;&#xB144;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xB824;&#xACE0; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB0E5; &#xB2E4;&#xB2EC;&#xC774; &#xC5BC;&#xB9C8;&#xAC04; &#xC8FC;&#xBA38;&#xB2C8;&#xB3C4; &#xCC28;&#xBE44;&#xB098; &#xBC25;&#xAC12;&#xAC19;&#xC740;&#xAC70; &#xCC14;&#xB7EC; &#xB123;&#xC5B4;&#xC8FC;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC740; &#xB354;&#xC6B1;&#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC5D0; &#xB85C;&#xBCF4;&#xD2B8;&#xAE4C;&#xC9C0; &#xC0DD;&#xACA8;&#xC11C; &#xC774;&#xAC83;&#xB4E4;&#xC774; &#xACB0;&#xD569;&#xD558;&#xBA74; &#xC6B0;&#xB9AC; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xC9C1;&#xC5C5;&#xD658;&#xACBD;&#xC740; &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xBE44;&#xAD50;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC544;&#xB9C8; &#xCCAD;&#xB144;&#xB4E4; &#xBB38;&#xC81C;&#xB3C4; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2F5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xD798;&#xC744; &#xD0A4;&#xC6CC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xCCAD;&#xB144;&#xB4E4;&#xC744; &#xB3C4;&#xC640;&#xC904; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xCCAD;&#xB144;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD2B9;&#xAD8C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB204;&#xB9AC;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xCCAD;&#xB144;&#xC758; &#xD2B9;&#xAD8C;&#xC774;&#xB780; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xBB34;&#xBAA8;&#xD55C; &#xB3C4;&#xC804;&#xB3C4; &#xD574;&#xBCF4;&#xACE0; &#xBD80;&#xB52A;&#xCE58;&#xBA74;&#xC11C; &#xAE68;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xBCF4;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xB3C4;&#xC804;&#xC801;&#xC778; &#xC0B6;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xB294; &#xC5EC;&#xAC74;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC2DC;&#xB300;&#xC5D0; &#xAE30;&#xC131;&#xC138;&#xB300;&#xAC00; &#xD574; &#xC904;&#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? </p>
<p>&#xC9C0;&#xBC29;&#xC744; &#xC0B4;&#xB9B0;&#xB2E4;&#xACE0; &#xBCC4;&#xC758;&#xBCC4; &#xC77C;&#xC744; &#xB2E4; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xC5C5;&#xCCB4;&#xB098; &#xD68C;&#xC0AC;&#xB97C; &#xC9C0;&#xBC29;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xBC29;&#xC758; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC774; &#xD65C;&#xAE30;&#xC788;&#xACE0; &#xB3C4;&#xC804;&#xC801;&#xC778; &#xC0B6;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;.</p>
<p>&#xCC28;&#xB77C;&#xB9AC; &#xC9C0;&#xBC29; &#xB300;&#xD559;&#xC758; &#xCCAD;&#xB144;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xBCF4;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBB34;&#xC2A8; &#xAE30;&#xAE08;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC678;&#xAD6D;&#xC5D0; &#xACAC;&#xD559;&#xB3C4; &#xBCF4;&#xB0B4;&#xACE0; &#xC5F0;&#xC218;&#xB3C4; &#xBCF4;&#xB0B4;&#xC11C; &#xADF8;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xACE0; &#xD55C;&#xACC4;&#xB97C; &#xB113;&#xD600;&#xAC08; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xACA8;&#xC6B0; &#xD55C;&#xBC88; &#xC9C0;&#xBC29;&#xC5D0; &#xAC00;&#xC11C; &#xD559;&#xC0DD;&#xB4E4; &#xBCF4;&#xACE0; &#xBB34;&#xC2A8; &#xC8FC;&#xC7AC;&#xB118;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB0D0;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xD55C;&#xBC88;&#xC758; &#xB300;&#xD654;&#xAC00; &#xB098;&#xC5D0;&#xAC8C;&#xB294; &#xB108;&#xBB34; &#xD070; &#xCDA9;&#xACA9;&#xC774;&#xC5C8;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLS0xNTUyMDE3MzMyNzUxIiwiYSI6WyJ0LTE1MDAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AcHJvamVjdDcvaWVvLTEwIiwiaWF0IjoxNTUyMDE3MzMyLCJleHAiOjE4NjczNzczMzJ9.E2P1b2mhmB3OJUSZ5vmn5Te6ffPQ8ikcDk4-s86pzlE" target="_blank" rel="noopener">&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</a></h5><p><sup>&#xC0AC;&#xC804; &#xB4F1;&#xB85D; &#xC2A4;&#xD300; &#xC720;&#xC800; 10% &#xCD94;&#xAC00; &#xBCF4;&#xB108;&#xC2A4; &#xC774;&#xBCA4;&#xD2B8;!!</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/--1552017332751" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC9C0;&#xBC29; &#xCCAD;&#xB144;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/--1551940673990/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1551940621100" alt="(올드스톤의 느끼는 산사 이야기) 여주 신륵사 조사당 앞 향나무를 보며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-07T06:37:57.000Z">2019-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 835 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/--1551940673990/">(올드스톤의 느끼는 산사 이야기) 여주 신륵사 조사당 앞 향나무를 보며</a>
            
        </h1>
        <div class="content">
            <p>&#xC808;&#xC744; &#xAD6C;&#xACBD;&#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xBA74; &#xB2E4;&#xB4E4; &#xC790;&#xB791;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xC529;&#xC788;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xB098;&#xBB34;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC120;&#xC554;&#xC0AC;&#xC5D0;&#xB294; &#xC18C;&#xB098;&#xBB34;&#xAC00; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xB9C8;&#xCE58; &#xB545;&#xC744; &#xAE30;&#xB294; &#xB4EF;&#xD55C; &#xBAA8;&#xC2B5;&#xC758; &#xC18C;&#xB098;&#xBB34;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xC18C;&#xB098;&#xBB34;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xD568;&#xD765;&#xC9C0;&#xC5ED;&#xC774; &#xC774;&#xD0DC;&#xC870;&#xAC00; &#xBA38;&#xBB3C;&#xB800;&#xB358; &#xACF3;&#xC758; &#xC18C;&#xB098;&#xBB34;&#xAC00; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xADF8; &#xACF3;&#xC744; &#xBB34;&#xC2A8; &#xAD81;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xB370; &#xADF8; &#xC774;&#xB984;&#xC740; &#xC78A;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xBD81;&#xD55C;&#xACFC; &#xAC04;&#xD639; &#xAD50;&#xB958;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0AC;&#xC5C5;&#xC5D0; &#xB07C;&#xC5EC;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBC8C;&#xC368; 10&#xC218;&#xB144;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xAE30;&#xC5B5;&#xC774; &#xAC00;&#xBB3C;&#xAC00;&#xBB3C;&#xD55C;&#xB2E4;. &#xADF8;&#xACF3;&#xC758; &#xC18C;&#xB098;&#xBB34;&#xB294; &#xB545;&#xC744; &#xAE30;&#xC5B4;&#xAC14;&#xB2E4;. &#xB9E4;&#xC6B0; &#xC2E0;&#xAE30;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC808;&#xB4E4;&#xC740; &#xB9E4;&#xD654;&#xB97C; &#xC790;&#xB791;&#xD55C;&#xB2E4;. &#xCCAD;&#xB9E4;&#xD654; &#xD64D;&#xB9E4;&#xD654; &#xB4F1; &#xB9E4;&#xD654;&#xC758; &#xD5A5;&#xAE30;&#xC640; &#xC0C9;&#xAE54;&#xC744; &#xC790;&#xB791;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774; &#xACF3; &#xC2E0;&#xB975;&#xC0AC;&#xB294; &#xD5A5;&#xB098;&#xBB34;&#xAC00; &#xD2B9;&#xC774;&#xD558;&#xB2E4;. &#xD5A5;&#xB098;&#xBB34;&#xAC00; &#xC544;&#xC8FC; &#xC798; &#xC790;&#xB790;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1551940621100" alt="_C120730.JPG"></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1551940562382" alt="_C120675.JPG"> </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC8FC;&#xBCC0;&#xC5D0; &#xC6B8;&#xD0C0;&#xB9AC;&#xB97C; &#xCCD0;&#xC11C; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC808;&#xC9D1;&#xC5D0;&#xC11C; &#xD5A5;&#xB098;&#xBB34;&#xB97C; &#xBCF8; &#xC801;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBCC4;&#xB85C; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAE30;&#xC5B5;&#xB098;&#xB294; &#xD5A5;&#xB098;&#xBB34;&#xB294; &#xCC3D;&#xB355;&#xAD81;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC04;&#xD639; &#xACBD;&#xAE30; &#xC77C;&#xC6D0;&#xC758; &#xC655;&#xB989;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xD5A5;&#xB098;&#xBB34;&#xB4E4;&#xC744; &#xBCF8; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCD94;&#xCE21;&#xD558;&#xAC74;&#xB370; &#xD5A5;&#xB098;&#xBB34;&#xB294; &#xC720;&#xAD50;&#xD558;&#xACE0;&#xB3C4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xBD88;&#xAD50;&#xC5D0;&#xC11C;&#xB3C4; &#xC758;&#xC2DD;&#xC744; &#xD589;&#xD560;&#xB54C; &#xD5A5;&#xC744; &#xC4F0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD5A5;&#xB098;&#xBB34;&#xAC00; &#xC911;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD5A5;&#xB098;&#xBB34; &#xC55E;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD5A5;&#xB098;&#xBB34; &#xBC14;&#xB85C; &#xB4B7;&#xD3B8;&#xC73C;&#xB85C; &#xC870;&#xC0AC;&#xB2F9;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xC624;&#xB798;&#xB41C; &#xAC74;&#xBB3C;&#xC774;&#xB77C; &#xBCF4;&#xBB3C;&#xB85C; &#xC9C0;&#xC815;&#xB41C;&#xBC14; &#xC788;&#xC5C8;&#xB2E4;. &#xC870;&#xC0AC;&#xB2F9;&#xC774; &#xB098;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB048; &#xAC83;&#xC740; &#xC815;&#xC791; &#xADF8; &#xAC74;&#xBB3C; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xC548;&#xC5D0;&#xC11C; &#xAE30;&#xB3C4;&#xD558;&#xB294; &#xC5B4;&#xB290; &#xC911;&#xB144; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xCD94;&#xC6B4; &#xACA8;&#xC6B8; &#xD65C;&#xC9DD; &#xC5F4;&#xB9B0; &#xC870;&#xC0AC;&#xB2F9; &#xBB38;&#xC73C;&#xB85C; &#xC808;&#xC744; &#xD558;&#xB294; &#xC911;&#xB144; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xAC04;&#xC808;&#xD568;&#xC774; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. &#xADF8; &#xC5EC;&#xC778;&#xC758; &#xAC04;&#xC808;&#xD568;&#xC774; &#xB290;&#xB080; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xB0B4;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC11C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xCD94;&#xC6B4; &#xACA8;&#xC6B8;&#xB0A0; &#xCC28;&#xAC00;&#xC6B4; &#xBC29;&#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xC5F0;&#xC2E0; &#xC808;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB140;&#xAC00; &#xAC04;&#xC808;&#xD568;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1551940518261" alt="PC120681.JPG"></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1551940488353" alt="PC120685.JPG"></p>
<p>&#xBC8C;&#xC368; &#xD574;&#xAC00; &#xC870;&#xAE08;&#xC529; &#xAE30;&#xC6B8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xB098;&#xB294; &#xC2E0;&#xB975;&#xC0AC;&#xB97C; &#xB5A0;&#xB0AC;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLS0xNTUxOTQwNjczOTkwIiwiYSI6WyJ0LTE1MDAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AcHJvamVjdDcvaWVvLTEwIiwiaWF0IjoxNTUyMDAzNjM0LCJleHAiOjE4NjczNjM2MzR9.2M7qCO3_OfEiRXifbjxwLv6Q1eFwxc4dBRzdo2ZrqD0" target="_blank" rel="noopener">&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</a></h5><p><sup>&#xC0AC;&#xC804; &#xB4F1;&#xB85D; &#xC2A4;&#xD300; &#xC720;&#xC800; 10% &#xCD94;&#xAC00; &#xBCF4;&#xB108;&#xC2A4; &#xC774;&#xBCA4;&#xD2B8;!!</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/--1551940673990" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC5EC;&#xC8FC; &#xC2E0;&#xB975;&#xC0AC; &#xC870;&#xC0AC;&#xB2F9; &#xC55E; &#xD5A5;&#xB098;&#xBB34;&#xB97C; &#xBCF4;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/81/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/83/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/81/">81</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/82/">82</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/83/">83</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/190/">190</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

