
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>코닥의 실수에서 애플이 배워야 할 것 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUNpBK8CVUfikUAe2JYZpWw415TvwjgBH46BHGMRFqDQ3/image.png" alt="코닥의 실수에서 애플이 배워야 할 것">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-25T08:41:57.000Z">2019-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1663 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                코닥의 실수에서 애플이 배워야 할 것
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmUNpBK8CVUfikUAe2JYZpWw415TvwjgBH46BHGMRFqDQ3/image.png" alt=""><br></center><br>#<br><strong>&#xCF54;&#xB2E5;&#xC758; &#xAC00;&#xCE58; &#xC81C;&#xC548;</strong><p></p>
<p>&#xCF54;&#xB2E5;&#xC740; 1888&#xB144; &#xC870;&#xC9C0; &#xC774;&#xC2A4;&#xD2B8;&#xB9CC;&#xACFC; &#xD5E8;&#xB9AC; &#xC2A4;&#xD2B8;&#xB871;&#xC774; &#xC124;&#xB9BD;&#xD588;&#xB2E4;. 20&#xC138;&#xAE30; &#xB3D9;&#xC548;, &#xCF54;&#xB2E5;&#xC740; &#xC0AC;&#xC9C4; &#xC0B0;&#xC5C5;&#xC744; &#xB300;&#xC911;&#xB3C4; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xACF5;&#xAC04;&#xC73C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xC2DC;&#xCF30;&#xB2E4;. &#xD544;&#xB984; &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCD94;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC911;&#xC694;&#xD55C; &#xC21C;&#xAC04;&#xC744; &#xD544;&#xB984;&#xC5D0; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. 1970&#xB144;&#xB300; &#xCF54;&#xB2E5;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; 85%&#xAC00; &#xB118;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2000&#xB144;&#xB300; &#xCD08;&#xBC18;&#xC774; &#xB418;&#xC790;, &#xCF54;&#xB2E5;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xC624;&#xB298;&#xAE4C;&#xC9C0; &#xC5EC;&#xC804;&#xD788; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCF54;&#xB2E5;&#xC758; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC740; &#x201C;&#xCD94;&#xC5B5;&#xC744; &#xB2F4;&#xB2E4;&#x201D; &#xB610;&#xB294; &#x201C;&#xCF54;&#xB2E5; &#xC21C;&#xAC04;&#x201D;&#xC73C;&#xB85C; &#xC815;&#xD588;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xADF8; &#xB2F4;&#xAE34; &#xCD94;&#xC5B5;&#xC744; &#xACF5;&#xC720;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xCF54;&#xB2E5;&#xC5D0;&#xAC8C; &#xD601;&#xC2E0;&#xC131;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB798;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xC138;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, 1975&#xB144; &#xB514;&#xC9C0;&#xD138;&#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xAE30;&#xC874;&#xC758; &#xD544;&#xB984;&#xC774; &#xC601;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBBFF;&#xC74C;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xCF54;&#xB2E5;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xD2B9;&#xD5C8;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB514;&#xC9C0;&#xD138;&#xCE74;&#xBA54;&#xB77C; &#xC2DC;&#xC7A5;&#xACFC; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC5F4;&#xB9DD;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xAE09;&#xC18D;&#xD788; &#xC131;&#xC7A5;&#xD560;&#xC9C0; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xCF54;&#xB2E5;&#xC758; &#xD544;&#xB984; &#xC0AC;&#xC5C5;&#xC740; &#xB9E4;&#xCD9C;&#xC5D0; &#xBE44;&#xD574; &#xC774;&#xC775; &#xB9C8;&#xC9C4;&#xC774; &#xC791;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5; &#xB300;&#xC751;&#xC5D0;&#xB3C4; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. </p>
<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xCF54;&#xB2E5;&#xC758; &#xC1E0;&#xD1F4;&#xAC00; &#xC778;&#xD130;&#xB137; &#xD601;&#xBA85;&#xACFC; &#xB2F7;&#xCEF4; &#xBD90;&#xC774; &#xC788;&#xC740; &#xC9C0; &#xC624;&#xB79C; &#xC774;&#xD6C4;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xAE38;&#xD55C; &#xC870;&#xC9D0;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCF54;&#xB2E5;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmZkq63oMhp9bo9e4TsL2hBM2zDu8hYqWJ3avuETzrfCgs/image.png" alt=""><br></center><br>#<br><strong>&#xC560;&#xD50C;&#xC758; &#xAC00;&#xCE58; &#xC81C;&#xC548;</strong><p></p>
<p>&#xC560;&#xD50C;&#xC774; &#xCF54;&#xB2E5;&#xB9CC;&#xD07C; &#xC624;&#xB79C; &#xC5ED;&#xC0AC;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, &#xCF54;&#xB2E5;&#xC758; &#xC804;&#xC131;&#xAE30; &#xC2DC;&#xC808;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xB204;&#xAD6C;&#xB098; &#xC544;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;, &#xC2A4;&#xD2F0;&#xBE0C; &#xC6CC;&#xC988;&#xB2C8;&#xC545; &#xBC0F; &#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;&#xC774; 1976&#xB144; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xD588;&#xACE0;, &#xC560;&#xD50C; &#xAC1C;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC0AC;&#xC5C5;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xB450; &#xC2A4;&#xD2F0;&#xBE0C;&#xC600;&#xB2E4;. &#xC6E8;&#xC778;&#xC740; &#xC124;&#xB9BD; 12&#xC77C; &#xB9CC;&#xC5D0; &#xD68C;&#xC0AC;&#xB97C; &#xB5A0;&#xB09C; &#xBC18;&#xBA74;, &#xB450; &#xC2A4;&#xD2F0;&#xBE0C;&#xB294; 1985&#xB144; &#xAC1C;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xC560;&#xD50C;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>1997&#xB144; 9&#xC6D4; &#xB9D0;&#xC774; &#xB418;&#xC790;, &#xC560;&#xD50C;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 16&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xC7AC;&#xB3C4;&#xC57D;&#xC744; &#xC704;&#xD574; &#xD544;&#xC0AC;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xAE38; &#xC544;&#xBA5C;&#xB9AC;&#xC624;&#xAC00; CEO &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC654;&#xACE0;, &#xC774;&#xD6C4; 7&#xC6D4; &#xC560;&#xD50C; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xC640; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC7A1;&#xC2A4;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC138;&#xACC4; &#xAC1C;&#xBC1C;&#xC790; &#xD68C;&#xC758;(Worldwide Developers Conference; WWDC)&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC774; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;: </p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xB180;&#xB77C;&#xC6B4; &#xD61C;&#xD0DD;&#xC744; &#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xC5B4;&#xB514;&#xB85C; &#xB370;&#xB824;&#xB2E4;&#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D; &#xC989;, &#x201C;&#xB9C8;&#xBC95;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB85C; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#xADF8; &#xD574; &#xB9D0;&#xC5D0; &#xC544;&#xC774;&#xD3F0;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xC7A1;&#xC2A4;&#xB294; &#x201C;&#xB9E4;&#xC9C1;!&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xC544;&#xC774;&#xD3F0;&#xC740; &#xC804; &#xC138;&#xACC4;&#xAC00; &#xD734;&#xB300;&#xC804;&#xD654; &#xC2DC;&#xC7A5;&#xC744; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xACE0;, &#xACE0;&#xAC1D; &#xAE30;&#xBC18;&#xC744; &#xC218;&#xBC31;&#xB9CC;&#xC5D0;&#xC11C; &#xC218;&#xC2ED;&#xC5B5;&#xC73C;&#xB85C; &#xB298;&#xB838;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC774; &#xC9C0;&#xBC30;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC774; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xAC00;&#xCE58; &#xC81C;&#xC548; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><strong>&#xCF54;&#xB2E5;&#xACFC; &#xC560;&#xD50C;&#xC758; &#xACF5;&#xD1B5;&#xBD84;&#xBAA8;</strong></p>
<p>&#xC560;&#xD50C;&#xACFC; &#xCF54;&#xB2E5; &#xBAA8;&#xB450; &#xBAA8;&#xB450; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xAC01;&#xC790;&#xC758; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xCF54;&#xB2E5;&#xC740; &#xD544;&#xB984; &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCDB0;, &#xB204;&#xAD6C;&#xB098; &#xC5B8;&#xC81C; &#xC5B4;&#xB514;&#xC11C;&#xB294; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xAE30;&#xAE30;&#xB97C; &#xC798; &#xB2E4;&#xB8E8;&#xB358; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB358; &#xB0A8;&#xB140;&#xB178;&#xC18C; &#xB204;&#xAD6C;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC758; &#xBAA8;&#xB4E0; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xBC95;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xB2E5;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xD750;&#xB984;&#xC5D0; &#xB9DE;&#xCDB0; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC744; &#xBC14;&#xAFB8;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xACE0;, &#xBAB0;&#xB77D;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC560;&#xD50C;&#xC740; &#xB611;&#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xB300;&#xB2F5;&#xC740; 1997&#xB144; WWDC&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC758; &#xB9D0;&#xC5D0; &#xC228;&#xACA8;&#xC838; &#xC788;&#xB2E4;.</p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xB180;&#xB77C;&#xC6B4; &#xD61C;&#xD0DD;&#xC744; &#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xC5B4;&#xB514;&#xB85C; &#xB370;&#xB824;&#xB2E4;&#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D; </p>
<p>&#xC544;&#xC8FC; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC9C8;&#xBB38;&#xC774;&#xBA70; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC5C5;&#xC758; &#xC758;&#xB3C4; &#xB610;&#xB294; &#xBE44;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. </p>
<p>&#xCF54;&#xB2E5;&#xC740; &#xAE30;&#xC220;&#xACFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xD55C;&#xB54C; 75,000&#xAC74; &#xC774;&#xC0C1;&#xC758; &#xD2B9;&#xD5C8;&#xB97C; &#xBCF4;&#xC720;&#xD588;&#xC5C8;&#xB2E4;. &#xC560;&#xD50C; &#xC5ED;&#xC2DC; &#xD604;&#xC7AC; &#xAE30;&#xC220;&#xACFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xACE0;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; 75,000&#xAC74; &#xC774;&#xC0C1;&#xC758; &#xD2B9;&#xD5C8;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xCF54;&#xB2E5;&#xC740; &#xB514;&#xC9C0;&#xD138;&#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xCD5C;&#xCD08;&#xB85C; &#xAC1C;&#xBC1C;&#xD55C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC560;&#xD50C;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD2B9;&#xD5C8; &#xC911;&#xC5D0;&#xB294; &#x201C;&#xCC28;&#xC138;&#xB300; &#xD601;&#xC2E0;&#x201D;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB420; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xD50C;&#xC774; &#xC774;&#xB4E4; &#xD2B9;&#xD5C8;&#xC640; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC2DC;&#xC7A5; &#xB9AC;&#xB354;&#xC2ED;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xBCC0;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xADF8; &#xBCC0;&#xD654;&#xB97C; &#xC815;&#xD655;&#xD788; &#xD3EC;&#xCC29;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xB798;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xB294; &#xC5F4;&#xC1E0;&#xB2E4;. &#xC560;&#xD50C; &#xC5ED;&#xC2DC; &#xBB34;&#xC5C7;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC778;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5; &#xBC0F; &#xAE30;&#xC220;&#xC5D0;&#xC11C; &#xC120;&#xB450; &#xC8FC;&#xC790;&#xB85C; &#xB2E4;&#xC2DC; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC138;&#xC0C1;&#xC774; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC774; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xB09C; &#xD6C4;, &#xB2E4;&#xC74C; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD130;&#xCE58;&#xC2A4;&#xD06C;&#xB9B0;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xD1B5;&#xACFC; &#xB9C8;&#xBC95;&#xC758; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74;, &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC758; &#xB0A0;&#xC740; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0C8;&#xB86D;&#xACE0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC744; &#xB2E4;&#xC2DC; &#xB0B4;&#xB193;&#xC544;&#xC57C; &#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC560;&#xD50C;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Shmuel Silverman, &#x201C;What Apple needs to learn from Kodak&#x2019;s missteps&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/je5j7" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB2E5;&#xC758; &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC774; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/k3gep/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">월터 슐로스 - 상대 가치 평가를 지양하라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/74dcy7/">
                <span class="level-item">버핏, 이제 저렴한 가치주 투자는 접은걸까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

