
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>북한 중국 관계(박영실) 9 소련군의 북한군 작전지도 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPWVjRChZhJp2AkDVCpAwS4hcHEaxDyHiV85WoUjm5PbZ/%EC%86%8C%EB%A0%A8%EA%B5%B0.jpg" alt="북한 중국 관계(박영실) 9 소련군의 북한군 작전지도">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-23T14:09:12.000Z">2019-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1417 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                북한 중국 관계(박영실) 9 소련군의 북한군 작전지도
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPWVjRChZhJp2AkDVCpAwS4hcHEaxDyHiV85WoUjm5PbZ/%EC%86%8C%EB%A0%A8%EA%B5%B0.jpg" alt="&#xC18C;&#xB828;&#xAD70;.jpg"></p>
<p>&#xBC15;&#xC601;&#xC2E4;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30; &#xBD81;&#xD55C;&#xC758; &#xC791;&#xC804;&#xC801; &#xB2A5;&#xB825;&#xC774; &#xB9E4;&#xC6B0; &#xBD80;&#xC871;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xC791;&#xC804;&#xC801; &#xB2A5;&#xB825;&#xBD80;&#xC871; &#xBB38;&#xC81C;&#xC640; &#xCD08;&#xAE30; &#xC791;&#xC804;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xB2E8;&#xC774; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xC911;&#xAD6D;&#xAD70; &#xCD9C;&#xC2E0; &#xC0AC;&#xB2E8;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xBC30;&#xCE58;&#xD558;&#xB294; &#xAC83; &#xBD80;&#xD130; &#xC774;&#xBBF8; &#xD5A5;&#xD6C4; &#xC791;&#xC804;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC218;&#xD589;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xACE0;&#xBBFC;&#xD55C; &#xD754;&#xC801;&#xC774; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>p.64</p>
<p>&#xC288;&#xD2F0;&#xCF54;&#xD504;&#xC758; &#xBCF4;&#xACE0;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#x201C;&#xC804;&#xD22C;&#xC791;&#xC804;&#xC774; &#xAC1C;&#xC2DC;&#xB418;&#xACE0; &#xAC00; &#xBD80;&#xB300;&#xAC00; &#xC804;&#xBC29;&#xC73C;&#xB85C; &#xC9C4;&#xACA9;&#xD558;&#xBA74;&#xC11C; &#xC0C1;&#xBD80;&#xC5D0;&#xC11C; &#xD558;&#xBD80;&#xAE4C;&#xC9C0; &#xAC01; &#xCC38;&#xBAA8;&#xBD80; &#xAC04;&#xC5D0; &#xD1B5;&#xC2E0;&#xC774; &#xB450;&#xC808;&#xB418;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC778;&#xBBFC;&#xAD70; &#xCD1D;&#xCC38;&#xBAA8;&#xBD80;&#xB294; &#xC804;&#xC7C1; &#xB2F9;&#xC77C; &#xC5B4;&#xB5A4; &#xC0AC;&#xB2E8;&#xACFC;&#xB3C4; &#xC548;&#xC815;&#xC801;&#xC778; &#xAD50;&#xC2E0;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xD22C;&#xB97C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#x201D;&#xACE0; &#xC0C1;&#xBD80;&#xC5D0; &#xBCF4;&#xACE0;&#xD558;&#xC600;&#xB2E4;(&#xAD6D;&#xD3B8;, &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xBB38;&#xC11C;&#xC640; &#xC790;&#xB8CC;, 62-64)</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC11C;&#xC6B8;&#xC744; &#xC810;&#xB839;&#xD55C; &#xD6C4;&#xC5D0;&#xB3C4; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB3C5;&#xC790;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xB2E8;&#xC744; &#xC18C;&#xB828;&#xC5D0; &#xC694;&#xCCAD;&#xD588;&#xC73C;&#xBA70;, &#xAC15;&#xAC74;&#xC740; &#x201C;&#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xC5C6;&#xC774;&#xB294; &#xBD80;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#x201D;&#xB294; &#xC9C0;&#xC801;&#xB3C4; &#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xC815;&#xC900;&#xBCD1;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xC9C0;&#xB3C4;&#xBD80;&#xB294; 10-13&#xAC1C; &#xC0AC;&#xB2E8; 2&#xAC1C;&#xAD70;&#xB2E8; 1&#xAC1C; &#xAD70;&#xAE09;&#xC758; &#xBCD1;&#xC885; &#xC81C;&#xB300;&#xBCC4; &#xC5F0;&#xD569; &#xD569;&#xB3D9;&#xC791;&#xC804; &#xACC4;&#xD68D;&#xC744; &#xC218;&#xD589;&#xD560; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC804;&#xBA74; &#xACF5;&#xACA9;&#xC6A9; &#xC791;&#xC804;&#xACC4;&#xD68D;&#xC740; &#xC18C;&#xB828; &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xB2E8;&#xC5D0; &#xC758;&#xD558;&#xC5EC; &#xC791;&#xC131;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xACE0; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xC791;&#xC804;&#xC740; &#xBC88;&#xC5ED;&#xB41C; &#xC791;&#xC804;&#xC758; &#xD55C;&#xACC4;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xC600;&#xB2E4;.(&#xC815;&#xBCD1;&#xC900;, &#xBD81;&#xD55C;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xACC4;&#xD68D; &#xC218;&#xB9BD;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC5ED;&#xD560;, &#xC5ED;&#xC0AC;&#xC640; &#xD604;&#xC2E4; 66, 2007, 386)&#x2019;</p>
<p>p.65</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xCD08;&#xAE30;&#xC804;&#xC7C1;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC791;&#xC804;&#xC744; &#xAE30;&#xD68D;&#xD558;&#xACE0; &#xC9C4;&#xD589;&#xD55C; &#xC8FC;&#xCCB4;&#xB294; &#xC18C;&#xB828; &#xACE0;&#xBB38;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xAC01; &#xC0AC;&#xB2E8;&#xC758; &#xC791;&#xC804;&#xACC4;&#xD68D; &#xC218;&#xB9BD;&#xACFC; &#xC9C0;&#xD615;&#xC815;&#xCC30;&#xACFC;&#xC815;&#xC5D0; &#xC18C;&#xB828; &#xACE0;&#xBB38;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xC600;&#xACE0; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC804;&#xC7C1; &#xC911; &#xBD81;&#xD55C;&#xB0B4; &#xC870;&#xC9C1;&#xAC1C;&#xD604;&#xC5D0; &#xAD00;&#xD55C; &#xC8FC;&#xC694; &#xC0AC;&#xD56D;&#xB4E4;&#xC740; &#xBD81;&#xD55C; &#xCE21;&#xC774; &#xC18C;&#xB828; &#xACE0;&#xBB38;&#xB2E8;&#xC5D0;&#xAC8C; &#xC870;&#xC5B8;&#xC744; &#xAD6C;&#xD55C;&#xB4A4;, &#xC774;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBC18;&#xC601;&#xD558;&#xC5EC; &#xACB0;&#xC815;&#xD558;&#xC600;&#xB2E4;. 7&#xC6D4; 3&#xC77C; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xBC15;&#xD5CC;&#xC601;&#xC740; &#xC288;&#xD2F0;&#xCF54;&#xD504;&#xC5D0;&#xAC8C; &#xAD70; &#xC9C0;&#xD718;&#xBD80;&#xC758; &#xAC1C;&#xD3B8;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC870;&#xC5B8;&#xC744; &#xBD80;&#xD0C1;&#xD558;&#xC600;&#xB2E4;. &#xC288;&#xD2F0;&#xCF54;&#xD504;&#xB294; &#xBC14;&#xC2E4;&#xB9AC;&#xC608;&#xD504;&#xC640; &#xC758;&#xB17C;&#xD55C;&#xD6C4; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC81C;&#xC548;&#xD588;&#xB2E4;.</p>
<p>&#xC288;&#xD2F0;&#xCF54;&#xD504;&#xC640; &#xBC14;&#xC2E4;&#xB9AC;&#xC608;&#xD504;&#xAC00; &#xC81C;&#xC2DC;&#xD55C; &#xC548;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC0AC;&#xB839;&#xAD00;, &#xAD70;&#xC0AC;&#xC704;&#xC6D0;&#xD68C; &#xC704;&#xC6D0;, &#xCC38;&#xBAA8;&#xC7A5;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xAD70;&#xC0AC;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC774;&#xB044;&#xB294; 2&#xAC1C; &#xAD70;&#xB2E8;&#xC744; &#xC870;&#xC9C1;&#xD560; &#xAC83;, &#xAC01; &#xAD70;&#xB2E8;&#xC5D0;&#xB294; 4-6&#xAC1C; &#xC5F0;&#xD569;&#xBD80;&#xB300;&#xB97C; &#xBC30;&#xC18D;&#xC2DC;&#xD0AC; &#xAC83;, &#xB458;&#xC9F8;, &#xC804;&#xC120;&#xC0AC;&#xB839;&#xAD00;, &#xCC38;&#xBAA8;&#xC7A5;, &#xC804;&#xC120;&#xAD70;&#xC0AC;&#xD68C;&#xC6D0;&#xD68C; &#xC704;&#xC6D0;&#xC774; &#xC774;&#xB044;&#xB294; &#xC804;&#xC120;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xC870;&#xC9C1;&#xD560; &#xAC83;, &#xC804;&#xC120;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xC124;&#xB9BD;&#xC740; &#xCD1D;&#xCC38;&#xBAA8;&#xBD80;&#xAC00; &#xCC45;&#xC784;&#xC9C8; &#xAC83;, &#xC14B;&#xC9F8;, &#xBBFC;&#xC871;&#xBCF4;&#xC704;&#xC131;&#xC740; &#xCD95;&#xC18C;&#xB41C; &#xD615;&#xD0DC;&#xB85C; &#xB0A8;&#xACA8;&#xB458; &#xAC83;, &#xB137;&#xC9F8;, &#xAD70; &#xCD1D;&#xC0AC;&#xB839;&#xAD00;&#xC73C;&#xB85C; &#xAE40;&#xC77C;&#xC131;&#xC744; &#xC784;&#xBA85;&#xD560; &#xAC83; &#xB4F1;&#xC774;&#xC5C8;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC774;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xC870;&#xCE58;&#xB97C; 7&#xC6D4; 4&#xC77C; &#xB610;&#xB294; 5&#xC77C;&#xC5D0; &#xC788;&#xC744; &#xAD70;&#xC0AC;&#xC704;&#xC6D0;&#xD68C;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &lt;&#xC870;&#xC120;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC778;&#xBBFC;&#xACF5;&#xD654;&#xAD6D; &#xC8FC;&#xC7AC; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xAC00; &#xC18C;&#xB828; &#xB0B4;&#xAC01;&#xD68C;&#xC758; &#xC758;&#xC7A5;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBB38;, &#xC804;&#xC120; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xBD81;&#xC870;&#xC120; &#xC9C0;&#xB3C4;&#xBD80;&#xC640; &#xB098;&#xB208; &#xB300;&#xD654;&#xC5D0; &#xB300;&#xD558;&#xC5EC; No. 439, 1950&#xB144; 7&#xC6D4; 4&#xC77C;&gt; &#xAD6D;&#xC0AC;&#xD3B8;&#xCC2C;&#xC704;&#xC6D0;&#xD68C;, &lt;&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xBB38;&#xC11C;&#xC640; &#xC790;&#xB8CC;&gt; 2006, 70-71</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xB2E8;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC744; &#xC694;&#xCDA9;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC18C;&#xB828; &#xCD1D;&#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xADF8;&#xB8F9;&#xACFC; &#xD568;&#xAED8; &#xC804;&#xC120; &#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xAC83;&#xC784;&#xC744; &#xD655;&#xC2E0;&#xD558;&#xBA74;&#xC11C; &#xC0C8;&#xB85C; &#xCC3D;&#xC124;&#xB418;&#xB294; &#xAD70;&#xBD80;&#xB300;&#xC5D0; &#xC18C;&#xB828; &#xAD70;&#xAD00;&#xB4E4;&#xC744; &#xBC30;&#xC18D;&#xC2DC;&#xCF1C; &#xC904; &#xAC83;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC288;&#xD2F0;&#xCF54;&#xD504;&#xB294; &#xAD70;&#xB2E8;&#xC5D0; 2&#xBA85;&#xC529; &#xAD70;&#xAD00;&#xC744; &#xACE0;&#xBB38;&#xC73C;&#xB85C; &#xBC30;&#xCE58;&#xD558;&#xACE0;, &#xBCD1;&#xC885; &#xC608;&#xD558; &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xC73C;&#xB85C; &#xAD70;&#xAD00;&#xADF8;&#xB8F9; 25&#xBA85;&#xACFC; &#xD568;&#xAED8; &#xBC14;&#xC2E4;&#xB9AC;&#xC608;&#xD504; &#xC7A5;&#xAD70;&#xC744; &#xC804;&#xC120;&#xCC38;&#xBAA8;&#xBD80;&#xC5D0; &#xB0A8;&#xACA8; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;, &#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xAD70;&#xC5D0; &#xBC30;&#xCE58;&#xB41C; &#xC18C;&#xB828; &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xB4E4;&#xC740; &#xBBFC;&#xAC04;&#xC778; &#xBCF5;&#xC7A5;&#xC73C;&#xB85C; &#xADFC;&#xBB34;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC774;&#xB4E4;&#xC744; &#xBD80;&#xB300;&#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xD30C;&#xC6D0;&#xC73C;&#xB85C; &#xBD80;&#xD504;&#xBA70;, &#xBD80;&#xB300; &#xBC16;&#xC73C;&#xB85C;&#xC758; &#xC678;&#xCD9C;&#xC744; &#xC5C4;&#xACA9;&#xD788; &#xAE08;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;.</p>
<p>&#xCD08;&#xAE30;&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xAD70;&#xC740; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC791;&#xC804;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC774; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC791;&#xC804;&#xC5D0; &#xC5B4;&#xB290;&#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xC9C0; &#xC804;&#xC7C1;&#xC758; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;,</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI0emxoZnYtOSIsImEiOlsidC0xIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrL0BkY2xpY2svZGNsaWNrLWFuLWluY2VudGl2aXplZC1hZC1wbGF0Zm9ybS1ieS1wcm9vZi1vZi1jbGljay0iLCJpYXQiOjE1NzQ1NTI0MzYsImV4cCI6MTg4OTkxMjQzNn0.-DFzjmSLKO6RwpAzZtK5y4clHxnMmVIZFv0NDU93Udw" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/4zlhfv-9" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C; &#xC911;&#xAD6D; &#xAD00;&#xACC4;(&#xBC15;&#xC601;&#xC2E4;) 9 &#xC18C;&#xB828;&#xAD70;&#xC758; &#xBD81;&#xD55C;&#xAD70; &#xC791;&#xC804;&#xC9C0;&#xB3C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/nk-china/">nk-china</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/6xzomj-10/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">북한 중국 관계(박영실) 10, 북한이 중국의 지원을 받지 않으려한 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/5pfswc-8/">
                <span class="level-item">북한 중국관계(박영실)8, 전쟁발발의 책임 문제</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

