
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투표 시스템 개선에 꼭 필요한 블록체인 기술 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD22C;&#xD45C;&#xC5D0;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xC0AC;&#xC6A9;&#xD558;&#xAC8C;-&#xB418;&#xBA74;-&#xD544;&#xC694;&#xD55C;-&#xC218;&#xC900;&#xC758;-&#xD22C;&#xBA85;&#xC131;&#xC744;-&#xBCF4;&#xC7A5;&#xD560;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xD22C;&#xD45C;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD544;&#xC694;&#xD55C; &#xC218;&#xC900;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xC0AC;&#xC6A9;&#xD558;&#xBA74;-&#xACB0;&#xACFC;&#xB97C;-&#xB354;-&#xC2E0;&#xC18D;&#xD558;&#xAC8C;-&#xC54C;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xACB0;&#xACFC;&#xB97C; &#xB354; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740;-&#xAC00;&#xC9DC;-&#xB274;&#xC2A4;&#xB97C;-&#xAC78;&#xB7EC;&#xB0B4;-&#xC90D;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">3</span>
        <span>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAC00;&#xC9DC; &#xB274;&#xC2A4;&#xB97C; &#xAC78;&#xB7EC;&#xB0B4; &#xC90D;&#xB2C8;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740;-&#xBBFC;&#xAC04;-&#xAE30;&#xC5C5;-&#xBC0F;-&#xC870;&#xC9C1;-&#xB0B4;&#xBD80;&#xC758;-&#xD22C;&#xD45C;-&#xC2DC;&#xC2A4;&#xD15C;&#xC744;-&#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370;-&#xC0AC;&#xC6A9;&#xB420;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">4</span>
        <span>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5; &#xBC0F; &#xC870;&#xC9C1; &#xB0B4;&#xBD80;&#xC758; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC774;&#xB7EC;&#xD55C;-&#xAC1C;&#xC120;&#xC744;-&#xC704;&#xD574;-&#xD544;&#xC694;&#xD55C;-&#xAE30;&#xC220;&#xC740;-&#xC774;&#xBBF8;-&#xC5EC;&#xAE30;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">5</span>
        <span>&#xC774;&#xB7EC;&#xD55C; &#xAC1C;&#xC120;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC740; &#xC774;&#xBBF8; &#xC5EC;&#xAE30; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTfvuEktmJQCgMN8y46ibSoGuABqUv4VCAX1tFLZRhjyS/image.png" alt="투표 시스템 개선에 꼭 필요한 블록체인 기술">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-27T09:38:30.000Z">2018-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1887 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투표 시스템 개선에 꼭 필요한 블록체인 기술
            
        </h1>
        <div class="content">
            <p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC778;&#xB958;&#xAC00; &#xB9CC;&#xB4E0; &#xBAA8;&#xB4E0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xC740;&#xD589; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xAD00;&#xB828;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xC7A0;&#xC7AC;&#xB825;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC8FC; &#xB4E3;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA4C;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xB294; &#xD22C;&#xD45C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTfvuEktmJQCgMN8y46ibSoGuABqUv4VCAX1tFLZRhjyS/image.png" alt=""><br></center>

<p>&#xAE30;&#xC874; &#xC120;&#xAC70; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC9DC; &#xB274;&#xC2A4;&#xC640; &#xC870;&#xC791;&#xC774; &#xB09C;&#xBB34;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAC00;&#xC9DC; &#xB274;&#xC2A4;&#xB294; &#xC0AC;&#xD68C;&#xC5D0; &#xD574;&#xC545;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC678;&#xBD80; &#xAC10;&#xC5FC;&#xC5D0; &#xCDE8;&#xC57D;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xC874; &#xC5EC;&#xB7EC;&#xCC28;&#xB840; &#xBD88;&#xBE44;&#xD588;&#xC74C;&#xC774; &#xB4DC;&#xB7EC;&#xB0AC;&#xB358; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB72F;&#xC5B4; &#xACE0;&#xCE60; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC29;&#xBC95;&#xC740; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xD22C;&#xD45C;&#xC5D0;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xC0AC;&#xC6A9;&#xD558;&#xAC8C;-&#xB418;&#xBA74;-&#xD544;&#xC694;&#xD55C;-&#xC218;&#xC900;&#xC758;-&#xD22C;&#xBA85;&#xC131;&#xC744;-&#xBCF4;&#xC7A5;&#xD560;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD22C;&#xD45C;&#xC5D0;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xC0AC;&#xC6A9;&#xD558;&#xAC8C;-&#xB418;&#xBA74;-&#xD544;&#xC694;&#xD55C;-&#xC218;&#xC900;&#xC758;-&#xD22C;&#xBA85;&#xC131;&#xC744;-&#xBCF4;&#xC7A5;&#xD560;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD22C;&#xD45C;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD544;&#xC694;&#xD55C; &#xC218;&#xC900;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xD22C;&#xD45C;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD544;&#xC694;&#xD55C; &#xC218;&#xC900;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xBA74; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC810;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC838;&#xB2E4; &#xC904; &#xD22C;&#xBA85;&#xC131; &#xD5A5;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD22C;&#xD45C; &#xC870;&#xC791;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xB9C9;&#xC544; &#xC90D;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2E0;&#xC6D0;&#xACFC; &#xD22C;&#xD45C; &#xAE30;&#xB85D;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xBC14;&#xAFC0; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xD45C;&#xB97C; &#xBA87; &#xBC88;&#xC529;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBCC0;&#xACBD;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xD45C; &#xAE30;&#xB85D;&#xC744; &#xC0AD;&#xC81C;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xAC1C;&#xD45C;&#xC778;&#xB4E4;&#xC740; &#xAC1C;&#xD45C; &#xACB0;&#xACFC;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC10;&#xB3C5; &#xAE30;&#xAD00;&#xC774;&#xC774; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBD88;&#xBCC0;&#xC774;&#xBA70;, &#xAC80;&#xC99D; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xB97C; &#xC554;&#xD638;&#xD654;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xBA85;&#xC131;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xD55C;&#xD3B8;, &#xD22C;&#xD45C;&#xC778;&#xC758; &#xC2E0;&#xC6D0;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xBCF4;&#xD638;&#xB429;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xC0AC;&#xC6A9;&#xD558;&#xBA74;-&#xACB0;&#xACFC;&#xB97C;-&#xB354;-&#xC2E0;&#xC18D;&#xD558;&#xAC8C;-&#xC54C;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xC0AC;&#xC6A9;&#xD558;&#xBA74;-&#xACB0;&#xACFC;&#xB97C;-&#xB354;-&#xC2E0;&#xC18D;&#xD558;&#xAC8C;-&#xC54C;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xACB0;&#xACFC;&#xB97C; &#xB354; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xACB0;&#xACFC;&#xB97C; &#xB354; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xACB0;&#xACFC; &#xC785;&#xB825;&#xD558;&#xACE0; &#xC800;&#xC7A5;&#xD558;&#xBA74;, &#xBCC0;&#xACBD;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC989;&#xC2DC; &#xC804;&#xCCB4; &#xACB0;&#xACFC;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC989;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB354; &#xC548;&#xC804; &#xD560;&#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, &#xADF8; &#xCC28;&#xC774;&#xC810;&#xC740; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xD22C;&#xD45C; &#xC774;&#xD6C4; &#xAC1C;&#xD45C;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xACB0;&#xACFC;&#xB97C; &#xC9D1;&#xACC4;&#xD558;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xBA87; &#xC2DC;&#xAC04;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xBA70;&#xCE60;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xAC1C;&#xD45C;&#xC778;&#xC758; &#xC2E4;&#xC218;&#xB098; &#xAC1C;&#xD45C;&#xAE30;&#xC758; &#xC624;&#xB958;&#xB85C; &#xC778;&#xD574; &#xACB0;&#xACFC;&#xAC00; &#xB4A4;&#xC8FD;&#xBC15;&#xC8FD; &#xB418;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xC624;&#xB798; &#xAC78;&#xB9AC;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC2E4;&#xC218;&#xAC00; &#xAC1C;&#xC785;&#xB420; &#xC5EC;&#xC9C0;&#xB97C; &#xC5C6;&#xC560;&#xC8FC;&#xACE0;, &#xACB0;&#xACFC;&#xB97C; &#xC989;&#xC2DC; &#xC9D1;&#xACC4;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xD45C;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xBC14;&#xB85C; &#xACB0;&#xACFC;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xC2ED;&#xC2DC;&#xC624;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD574;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740;-&#xAC00;&#xC9DC;-&#xB274;&#xC2A4;&#xB97C;-&#xAC78;&#xB7EC;&#xB0B4;-&#xC90D;&#xB2C8;&#xB2E4;"><a href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740;-&#xAC00;&#xC9DC;-&#xB274;&#xC2A4;&#xB97C;-&#xAC78;&#xB7EC;&#xB0B4;-&#xC90D;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAC00;&#xC9DC; &#xB274;&#xC2A4;&#xB97C; &#xAC78;&#xB7EC;&#xB0B4; &#xC90D;&#xB2C8;&#xB2E4;."></a>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAC00;&#xC9DC; &#xB274;&#xC2A4;&#xB97C; &#xAC78;&#xB7EC;&#xB0B4; &#xC90D;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xD22C;&#xD45C;&#xB294; &#xACB0;&#xACFC; &#xC9D1;&#xACC4; &#xB9D0;&#xACE0;&#xB3C4;, &#xB354; &#xB9CE;&#xC740; &#xACFC;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xD22C;&#xD45C; &#xACF5;&#xACE0;&#xC640; &#xD22C;&#xD45C; &#xB2F9;&#xC77C; &#xC0AC;&#xC774;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xBAA8;&#xB4E0; &#xC77C;&#xC774; &#xD22C;&#xD45C;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#xD22C;&#xD45C; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xD22C;&#xD45C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xC640; &#xB274;&#xC2A4;&#xC758; &#xC804;&#xD30C;&#xC640; &#xD1A0;&#xB860;&#xC774; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xB09C; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xC11C;, &#xAE30;&#xC874; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xAC00;&#xC7A5; &#xCDE8;&#xC57D;&#xD55C; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xB41C; &#xAC83;&#xC774; &#xC774; &#xBD80;&#xBD84;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xC9DC;&#xC778;&#xC9C0; &#xBD84;&#xBCC4;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xC9C4;&#xC9DC;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xB294; &#xC0AC;&#xC9C4;&#xACFC; &#xAE00;&#xC5D0; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB178;&#xCD9C;&#xB429;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC815;&#xBCF4;&#xAC00; &#xC0AC;&#xC2E4;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xACB0;&#xC815;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xD310;&#xB2E8;&#xC5D0; &#xB9E1;&#xAE38; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xC815;&#xBCF4;&#xAC00; &#xAC00;&#xC9DC;&#xC778;&#xC9C0; &#xAC80;&#xC99D;&#xD560; &#xC218;&#xC788;&#xB294; &#xD798;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC90D;&#xB2C8;&#xB2E4;. &#xC815;&#xBCF4;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC800;&#xC7A5;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBCC0;&#xACBD;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;  &#xC815;&#xBCF4;&#xC758; &#xC9C4;&#xC704;&#xB97C; &#xC27D;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xC800;&#xC7A5;&#xD574; &#xB193;&#xAC8C; &#xB418;&#xBA74;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xB9C8;&#xC8FC;&#xCE58;&#xB294; &#xAE00;&#xC758; &#xAC8C;&#xC2DC;&#xC790; &#xB610;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xAC80;&#xC99D;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD574;&#xB2F9; &#xAE00;&#xC758; &#xC9C4;&#xC704; &#xC5EC;&#xBD80;&#xB97C; &#xC27D;&#xAC8C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774; &#xAE30;&#xB85D; &#xB610;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC800;&#xC7A5;&#xB418;&#xBBC0;&#xB85C;, &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xACE0;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC815;&#xBCF4; &#xB0B4;&#xC6A9;&#xC758; &#xC9C4;&#xC2E4;&#xC131; &#xC5EC;&#xBD80;&#xC5D0; &#xB530;&#xB77C;, &#xC5C5;&#xBCF4;&#xD2B8;&#xB098; &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xD604;&#xBA85;&#xD55C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC0AC;&#xC6A9; &#xC2B5;&#xAD00;&#xC744; &#xC775;&#xD790; &#xC218; &#xC788;&#xB294; &#xB3C4;&#xAD6C;&#xB85C; &#xC791;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740;-&#xBBFC;&#xAC04;-&#xAE30;&#xC5C5;-&#xBC0F;-&#xC870;&#xC9C1;-&#xB0B4;&#xBD80;&#xC758;-&#xD22C;&#xD45C;-&#xC2DC;&#xC2A4;&#xD15C;&#xC744;-&#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370;-&#xC0AC;&#xC6A9;&#xB420;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740;-&#xBBFC;&#xAC04;-&#xAE30;&#xC5C5;-&#xBC0F;-&#xC870;&#xC9C1;-&#xB0B4;&#xBD80;&#xC758;-&#xD22C;&#xD45C;-&#xC2DC;&#xC2A4;&#xD15C;&#xC744;-&#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370;-&#xC0AC;&#xC6A9;&#xB420;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5; &#xBC0F; &#xC870;&#xC9C1; &#xB0B4;&#xBD80;&#xC758; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5; &#xBC0F; &#xC870;&#xC9C1; &#xB0B4;&#xBD80;&#xC758; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xC7A0;&#xC7AC;&#xC801; &#xD6C4;&#xBCF4;&#xB85C; &#xB193;&#xACE0; &#xC5F0;&#xAD6C;&#xB97C; &#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xACF5;&#xACF5; &#xD22C;&#xD45C; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xC6A9;&#xAC00;&#xB2A5;&#xD55C; &#xBD84;&#xC57C;&#xAC00; &#xB9CE;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xACFC; &#xC870;&#xC9C1;&#xC774; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xACF5;&#xACF5; &#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xAC19;&#xC740; &#xC774;&#xC810;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE30;&#xC5C5;&#xC740; &#xD1A0;&#xD070;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC784;&#xC9C1;&#xC6D0; &#xBC0F; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xBD80;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD1A0;&#xD070;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC784;&#xC9C1;&#xC6D0;&#xACFC; &#xC8FC;&#xC8FC;&#xC758; &#xD22C;&#xD45C;&#xAD8C;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xD1A0;&#xD070; &#xC9C0;&#xAE09;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xC5C5;&#xACFC; &#xC870;&#xC9C1; &#xB0B4;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xC7A5;&#xB824;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#x201D; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC774;&#xBBF8; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xB192;&#xC774;&#xB294; &#xD55C;&#xD3B8;, &#xAD8C;&#xB825;&#xC758; &#xB2E4;&#xBCC0;&#xD654; &#xD560; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xB97C; &#xC2E4;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC774;&#xB7EC;&#xD55C;-&#xAC1C;&#xC120;&#xC744;-&#xC704;&#xD574;-&#xD544;&#xC694;&#xD55C;-&#xAE30;&#xC220;&#xC740;-&#xC774;&#xBBF8;-&#xC5EC;&#xAE30;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC774;&#xB7EC;&#xD55C;-&#xAC1C;&#xC120;&#xC744;-&#xC704;&#xD574;-&#xD544;&#xC694;&#xD55C;-&#xAE30;&#xC220;&#xC740;-&#xC774;&#xBBF8;-&#xC5EC;&#xAE30;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774;&#xB7EC;&#xD55C; &#xAC1C;&#xC120;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC740; &#xC774;&#xBBF8; &#xC5EC;&#xAE30; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xC774;&#xB7EC;&#xD55C; &#xAC1C;&#xC120;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC740; &#xC774;&#xBBF8; &#xC5EC;&#xAE30; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xBB3C;&#xB860;, &#xC815;&#xCE58;&#xAD8C;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C; &#xAC1C;&#xC120;&#xC5D0; &#xC815;&#xB9D0;&#xB85C; &#xC720;&#xC6A9;&#xD55C;&#xC9C0; &#xC99D;&#xBA85;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC774; &#xC774;&#xBBF8; &#xC6B0;&#xB9AC; &#xC190;&#xC548;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xAE30;&#xC220;&#xC744; &#xC2E4;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xD22C;&#xD45C;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xACE0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xB97C; &#xC800;&#xC7A5; &#xBC0F; &#xCD94;&#xC801;&#xD558;&#xBA70;,  &#xBD84;&#xC0B0;&#xB41C; &#xD569;&#xC758;&#xB97C; &#xD1B5;&#xD574; &#xB274;&#xC2A4; &#xCD9C;&#xCC98;&#xB97C; &#xD655;&#xC778;&#xD574; &#xAC00;&#xC9DC; &#xB274;&#xC2A4;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC2E4;&#xD5D8;&#xC774; &#xD604;&#xC2E4;&#xC774; &#xB418;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC220;&#xC740; &#xC774;&#xBBF8; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xBA85;&#xC131;, &#xD6A8;&#xC728;&#xC131; &#xBC0F; &#xC548;&#xC804;&#xC131;&#xC744; &#xCD5C;&#xC6B0;&#xC120;&#xC73C;&#xB85C; &#xAD6C;&#xD604;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xBBF8;&#xB798;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD560;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Quora, &#x201C;How Blockchain Will Make Electronic Voting More Secure&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3gp1rv" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C; &#xAC1C;&#xC120;&#xC5D0; &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6gkzqq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">비트코인이 안전 자산이 될 수 있을까요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/vm7vu/">
                <span class="level-item">원자재 시장의 영원한 테마 &#34;수요와 공급&#34; - 연어 가격 급등, 원인과 향후 전망</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

