
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>세상이 어떻게 돌아가는지 알려면, 채권 시장을 이해해야 한다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWrgydU2AXyk1KgeDbNDThbtFuT5nXniZVctSMsNz3hL1/image.png" alt="세상이 어떻게 돌아가는지 알려면, 채권 시장을 이해해야 한다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T04:15:15.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2271 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                세상이 어떻게 돌아가는지 알려면, 채권 시장을 이해해야 한다.
            
        </h1>
        <div class="content">
            <p>(&#xC774; &#xAE00;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC784;&#xC744; &#xBC1D;&#xD799;&#xB2C8;&#xB2E4;.)&#x200B;</p>
<p>&#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC5D0;&#xB294; &#xCC44;&#xAD8C;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmWrgydU2AXyk1KgeDbNDThbtFuT5nXniZVctSMsNz3hL1/image.png" alt=""><br></center><br>&#xB51C;&#xB9AC;&#xC5B8;&#xC774; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xB97C; &#xC811;&#xD55C; &#xACC4;&#xAE30;&#xB294; &#xCC45;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. 23&#xB144; &#xC804; &#xC988;&#xC74C;&#xC5D0; &#xBC1B;&#xC740; &#xD338;&#xD50C;&#xB9BF;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;.&#x200B;<p></p>
<p>&#xADF8; &#xD338;&#xD50C;&#xB9BF;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB824;&#xBA74; &#xC8FC;&#xC2DD;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCC44;&#xAD8C;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAE08;&#xB9AC;&#xAC00; &#xB0B4;&#xB9AC;&#xBA74; &#xCC44;&#xAD8C; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xC624;&#xB974;&#xBA74; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xBC16;&#xC5D0; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC124;&#xBA85;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xBAB0;&#xB790;&#xACE0;, &#xC774;&#xD574;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C; &#xCC44;&#xB85C; &#xBA87; &#xB144;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCC44;&#xAD8C;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xB51C;&#xB9AC;&#xC5B8;&#xC740; &#xAD50;&#xC218;&#xAC00; &#xB418;&#xC5B4; &#xB300;&#xD559;&#xC5D0;&#xC11C; 5&#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC735;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xB974;&#xCCE4;&#xACE0;, MBA &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C; 4&#xB144;&#xC744; &#xAC00;&#xB974;&#xCCE4;&#xB2E4;. MBA &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xAE08;&#xC735; &#xAE30;&#xAD00; &#xBC0F; &#xC2DC;&#xC7A5;&#x201D;&#xC774;&#xB77C;&#xB294; &#xACFC;&#xBAA9;&#xC744; &#xB2F4;&#xB2F9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD559;&#xAE30;&#xAC00; &#xB05D;&#xB09C; &#xD6C4;, &#xD55C; &#xD559;&#xC0DD;&#xC774; &#xCC3E;&#xC544;&#xC640; &#xB2E4;&#xC74C; &#xC218;&#xC5C5;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC2DD; &#xAC70;&#xB798; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD574;&#xB2F9; &#xC218;&#xC5C5; &#xC804;&#xCCB4;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xC218;&#xC5C5; &#xB0B4;&#xC6A9; &#xC911; &#xAC70;&#xC758; 85%&#xAC00; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB51C;&#xB9AC;&#xC5B8;&#xC740; &#xD559;&#xC0DD;&#xC5D0;&#xAC8C; &#x201C;&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xC791;&#xACE0;, &#xC194;&#xC9C1;&#xD788; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC544;. &#xC8FC;&#xC2DD;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xC774;&#xC720;&#xB294; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAB0;&#xB77C;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xC0C1;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB824;&#xBA74; &#xCC44;&#xAD8C;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD574;.&#x201D;&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xCC44;&#xAD8C;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.&#x200B;</p>
<p>&#xC5B4;&#xB5A4; &#xCC44;&#xAD8C;&#xC744; &#xC0AC;&#xC57C; &#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xAD6D;&#xCC44;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.&#x200B;</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC7A5;&#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xBC1C;&#xD589;&#xD574; &#xB3C8;&#xC744; &#xBE4C;&#xB9B0;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAD6D;&#xCC44;&#xB294; &#x201C;&#xBB34;&#xC704;&#xD5D8;&#x201D; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC838; &#xC654;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xAE34; &#xD1A0;&#xB860;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC138;&#xC0C1;&#xC758; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAE08;&#xB9AC;&#xC758; &#xAE30;&#xC900;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAE08;&#xB9AC;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74;, &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD6CC;&#xB96D;&#xD55C; &#xC9C0;&#xD45C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xAE08;&#xB9AC; &#xBC29;&#xD5A5;&#xC744; &#xB450;&#xACE0; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0B4;&#xB824;&#xAC08; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0B4;&#xB824;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC548; &#xC88B;&#xC740; &#xCABD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC57D;&#xAC04; &#xC774;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC81C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCC44;&#xAD8C;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC774;&#xD574;&#xD588;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xBC1C;&#xD589;&#xD55C; &#xCC44;&#xAD8C;&#xC774;&#xBA70;, &#xC774; &#xB610;&#xD55C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC5C5;&#xC740; &#xC815;&#xBD80;&#xBCF4;&#xB2E4; &#xC874;&#xB9BD;&#xC774; &#xB354; &#xC704;&#xD5D8;&#xD558;&#xBBC0;&#xB85C;, &#xD68C;&#xC0AC;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC57C; &#xD558;&#xBA70;(&#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xB300;&#xAC00;&#xB85C; &#xB354; &#xD070; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;), &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; &#xD68C;&#xC0AC;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xCC28;&#xC774;&#xB97C; &#x201C;&#xC2A4;&#xD504;&#xB808;&#xB4DC;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xD68C;&#xC0AC;&#xCC44; &#xAC70;&#xB798;&#xB97C; &#xC885;&#xC885; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xAC70;&#xB798;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xC2E0;&#xC6A9; &#xD3C9;&#xAC00; &#xAE30;&#xAD00;&#xC5D0; &#xC758;&#xD574; &#xB4F1;&#xAE09;&#xC774; &#xB9E4;&#xACA8;&#xC9C0;&#xBA70;, &#xB4F1;&#xAE09;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC744; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xB4F1;&#xAE09;&#xC774; &#xB0AE;&#xC740; &#xAC83;&#xC744; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;&#xAC00; &#xAE08;&#xB9AC;&#xAC00; &#xB354; &#xB192;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xB3C4; &#xB354; &#xD06C;&#xACE0;, &#xB514;&#xD3F4;&#xD2B8; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB354; &#xB192;&#xB2E4;. &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xB514;&#xD3F4;&#xD2B8; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44; &#xC911;&#xC5D0;&#xC11C; &#xD488;&#xC9C8;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC124;&#xBB38; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xC790; &#xC911; 26%&#xB294; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;&#xC758; &#xACBD;&#xC6B0;&#xB294; 4%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. 26%&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xBCF4;&#xC720; &#xC911;&#xC778; &#xCC44;&#xAD8C;&#xC774; &#xC800;&#xD488;&#xC9C8;&#xC758; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44;(BBB &#xB4F1;&#xAE09;)&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xD0DD; &#xC800;&#xB2F9; &#xC99D;&#xAD8C;(Mortgage-backed securities; MBS)&#xC740; &#xC8FC;&#xAC70;&#xC6A9; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xCC44;&#xAD8C;&#xC744; &#xBAA8;&#xC544;&#xB193;&#xC740; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xB7EC; &#xBD80;&#xB3D9;&#xC0B0; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xCC44;&#xAD8C;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBB36;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC740;&#xD589;&#xC740; &#xC774; &#xC99D;&#xAD8C;&#xC744; &#xBC1C;&#xD589;/&#xB9E4;&#xAC01;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC790;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB610;&#xB2E4;&#xC2DC; &#xC8FC;&#xD0DD;&#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xD574;&#xC900;&#xB2E4;. &#xC8FC;&#xD0DD;&#xAD6C;&#xC785;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xC7A5;&#xAE30;&#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xB610; &#xD22C;&#xC790;&#xC790;(&#xC99D;&#xAD8C; &#xB9E4;&#xC785;&#xC790;) &#xC785;&#xC7A5;&#xC5D0;&#xC120; &#xAC04;&#xC811;&#xC801;&#xC774;&#xC9C0;&#xB9CC; &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4;&#xB97C; &#xAC16;&#xACE0; &#xC790;&#xAE08;&#xC744; &#xAD74;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC774;&#xC810;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC8FC;&#xD0DD;&#xC800;&#xB2F9;&#xC99D;&#xAD8C;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC744; &#xD65C;&#xC131;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xC5ED;&#xD560;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>MBS&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xC744; &#xC815;&#xD655;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xAE08;&#xB9AC;&#xAC00; &#xB0B4;&#xB824;&#xAC00;&#xB354;&#xB77C;&#xB3C4; MBS&#xC758; &#xAC00;&#xACA9;&#xC740; &#xADF8;&#xB9AC; &#xD06C;&#xAC8C; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xBC18;&#xBA74;, &#xAE08;&#xB9AC;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xBA74; MBS&#xC758; &#xAC00;&#xACA9;&#xC740; &#xD06C;&#xAC8C; &#xB0B4;&#xB824;&#xAC04;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450; &#xCD5C;&#xC545;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; MBS&#xB97C; &#xC0AC;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC120;&#xC9C0;&#xAE09; &#xC635;&#xC158;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAE08;&#xB9AC;&#xAC00; &#xC870;&#xAE08; &#xB354; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD574;&#xC678; &#xAD6D;&#xCC44;/&#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xD574;&#xC678; &#xAD6D;&#xAC00;/&#xAE30;&#xC5C5;&#xC774; &#xBC1C;&#xD589;&#xD55C; &#xCC44;&#xAD8C;&#xC774;&#xB2E4;. &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xACE0;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB098; &#xC720;&#xB85C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB85C; &#xD45C;&#xC2DC;&#xB41C; &#xCC44;&#xAD8C;&#xC740; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD574;&#xC678; &#xAD6D;&#xCC44;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xBA3C;&#xC800; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC801; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC11D;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xD574;&#xC678; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAD00;&#xACC4;&#xB97C; &#xC54C;&#xC544;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD765;&#xBBF8;&#xB86D;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xC88B;&#xC740; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xD574;&#xC678; &#xAD6D;&#xCC44;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xCC44;&#xCC98;&#xB7FC; &#xCDE8;&#xAE09;&#xB418;&#xBA70;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC5D0; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB85C; &#xAC70;&#xB798;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xBC29;&#xCC44;&#xB294; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xAC00; &#xBC1C;&#xD589;&#xD55C; &#xCC44;&#xAD8C;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; &#xC9C0;&#xBC29;&#xCC44;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCE5C; &#xBC14; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xBC29;&#xCC44;&#xAC00; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC774;&#xC790;&#xB294; &#xC5F0;&#xBC29;, &#xB54C;&#xB85C;&#xB294; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xC758; &#xACFC;&#xC138; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC138;&#xAE08; &#xBD80;&#xB2F4;&#xC774; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD638;&#xC18C;&#xB825;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. &#xBC18;&#xBA74; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC138;&#xAE08;&#xC774; &#xC801;&#xC740; &#xBC18;&#xBA74; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xC77C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xB294; &#xC7AC;&#xC815; &#xC0C1;&#xD0DC;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xAEBC;&#xB9AC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC138;&#xAE08; &#xC778;&#xC0C1;&#xC73C;&#xB85C; &#xC7AC;&#xC815; &#xC0C1;&#xD0DC;&#xB97C; &#xACE0;&#xCE60; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB514;&#xD3F4;&#xD2B8; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xBC29;&#xCC44; &#xBC1C;&#xD589;&#xC790;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xACE0;, &#xD574;&#xB2F9; &#xC7AC;&#xBB34; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBAA8;&#xB450; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xBC95;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xD478;&#xC5D0;&#xB974;&#xD1A0;&#xB9AC;&#xCF54; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xC758; &#xD30C;&#xC0B0;&#xC774; &#xC911;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xBC29;&#xCC44; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC120;&#xB840;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xC804;&#xC5C5; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xACC4;&#xC18D; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC9DC;&#xC99D; &#xB098;&#xB294; &#xC77C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA0C;&#xB4E0; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xCC45;&#xC784;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xBD80;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xC5B4;&#xB835;&#xACE0;, &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xC5EC;&#xB7EC; &#xC0AC;&#xB840;&#xC5D0;&#xC11C;&#xB3C4; &#xB4DC;&#xB7EC;&#xB0AC;&#xB4EF;&#xC774;, &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xBA74;&#xC11C; &#xC740;&#xD589;&#xC774;&#xB098; &#xC99D;&#xAD8C;&#xC0AC; &#xC9C1;&#xC6D0;&#xC758; &#xAD8C;&#xC720;&#xB85C; &#xCC44;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;&#xB3C4; &#xB0AD;&#xD328;&#xB97C; &#xBCF4;&#xB294; &#xC77C;&#xC744; &#xD53C;&#xD558;&#xB824;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: If you want to understand how the world works, you need to understand bonds&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/tsmbx" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC0C1;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294;&#xC9C0; &#xC54C;&#xB824;&#xBA74;, &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/r6pxj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자에서 섣부른 결론의 위험</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2ealwx-8/">
                <span class="level-item">투자 전략으로서 8주 보유 규칙</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

