
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 강진 백련사를 찾아서, 만경루의 경치 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1552529350001" alt="(올드스톤의 느끼는 산사 이야기) 강진 백련사를 찾아서, 만경루의 경치">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T02:10:51.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 강진 백련사를 찾아서, 만경루의 경치
            
        </h1>
        <div class="content">
            <p>&#xAC15;&#xC9C4; &#xBC31;&#xB828;&#xC0AC;&#xB97C; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xBA40;&#xC5C8;&#xB2E4;. &#xAC15;&#xC9C4;&#xC774;&#xB780; &#xACF3;&#xC774; &#xB0A8;&#xB3C4;&#xC758; &#xB05D;&#xC790;&#xB77D;&#xC5D0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2C8; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xACF3;&#xC774;&#xB77C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xCC9C;&#xCC9C;&#xD788; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB4E4;&#xB7EC;&#xC11C; &#xAC00;&#xB294; &#xAE38;&#xC774;&#xC5B4;&#xC11C; &#xC9C0;&#xB8E8;&#xD55C; &#xC0DD;&#xAC01;&#xC740; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xCDA9;&#xCCAD;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xB77C;&#xBD81;&#xB3C4;&#xB97C; &#xAC70;&#xCCD0; &#xC804;&#xB77C;&#xB0A8;&#xB3C4;&#xAE4C;&#xC9C0; &#xB3D9;&#xB124;&#xAD6C;&#xACBD;&#xC744; &#xD558;&#xB2E4;&#xBCF4;&#xBA74; &#xC870;&#xAE08;&#xC529; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xCDA9;&#xCCAD;&#xB3C4;&#xC640; &#xC804;&#xB77C;&#xBD81;&#xB3C4;&#xB97C; &#xC9C0;&#xB098; &#xC804;&#xB77C;&#xB0A8;&#xB3C4;&#xC5D0; &#xC774;&#xB974;&#xBA74; &#xC9C0;&#xB9AC;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC744; &#xAC16;&#xACE4;&#xD55C;&#xB2E4;. &#xC804;&#xB77C;&#xBD81;&#xB3C4; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xB97C; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC9C0;&#xB9AC;&#xC801;&#xC778; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBCC0;&#xC0B0;&#xBC18;&#xB3C4;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xBC14;&#xC704;&#xC640; &#xC0B0;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xC911;&#xBD80;&#xC9C0;&#xBC29;&#xACFC; &#xD655;&#xC5F0;&#xD558;&#xAC8C; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xC77C;&#xB300;&#xB97C; &#xC9C0;&#xB9AC;&#xACF5;&#xC6D0;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBCC0;&#xC0B0;&#xBC18;&#xB3C4;&#xBD80;&#xD130; &#xC6D4;&#xCD9C;&#xC0B0;&#xC9C0;&#xC5ED;&#xAE4C;&#xC9C0;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xAC16;&#xAC8C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6D4;&#xCD9C;&#xC0B0;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C;&#xB294; &#xB610;&#xB2E4;&#xB978; &#xC9C0;&#xB9AC;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xB2E4;. &#xB0A8;&#xB3C4; &#xD2B9;&#xC720;&#xC758; &#xB098;&#xC9C0;&#xB9C9;&#xD558;&#xACE0; &#xD3B8;&#xC548;&#xD55C; &#xAD6C;&#xB989;&#xACFC; &#xBC2D;&#xB4E4;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC9C0;&#xBC29;&#xC758; &#xC0B0;&#xB4E4;&#xB3C4; &#xBC14;&#xC704;&#xB4E4;&#xC774; &#xBA4B;&#xC788;&#xC9C0;&#xB9CC; &#xD3C9;&#xC9C0;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB7F0; &#xAD6C;&#xB989;&#xC0AC;&#xC774;&#xB85C; &#xC798; &#xB2E4;&#xB4EC;&#xC5B4;&#xC9C4; &#xCC28;&#xB098;&#xBB34;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCC28;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xBCF4;&#xC131;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0;&#xB9CC; &#xC6D0;&#xB798;&#xB294; &#xAC15;&#xC9C4;&#xC774; &#xB354; &#xC624;&#xB9AC;&#xC9C0;&#xB0A0;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xAE38;&#xC5D0;&#xB294; &#xB2E4;&#xB2C8;&#xB294; &#xCC28;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0;&#xAC00; &#xC54A;&#xC544;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xCC28;&#xB97C; &#xBAB0;&#xACE0; &#xAC00;&#xBA74;&#xC11C; &#xC8FC;&#xBCC0; &#xACBD;&#xCE58;&#xB97C; &#xC0B4;&#xD3B4; &#xBCF4;&#xAE30; &#xC88B;&#xC558;&#xB2E4;. &#xAC00;&#xB054; &#xB9C8;&#xC744;&#xC744; &#xB9CC;&#xB098;&#xBA74; &#xB9C8;&#xCE58; 1960&#xB144;&#xB300;&#xB098; 70&#xB144;&#xB300; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB7F0; &#xB9C8;&#xC744;&#xC744; &#xBCF4;&#xBA74; &#xC5B4;&#xB9B4;&#xB54C; &#xC0DD;&#xAC01;&#xC774; &#xB09C;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5B4;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xBC31;&#xB828;&#xC0AC;&#xC5D0; &#xC811;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBC31;&#xB828;&#xC0AC; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xC8FC;&#xCC28;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD3C9;&#xC77C;&#xC774;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC31;&#xB828;&#xC0AC;&#xB294; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC5D0; &#xBB34;&#xC778;&#xC9D1;&#xC548;&#xC5D0;&#xC11C; &#xC138;&#xC6E0;&#xB2E4;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xC788;&#xB2E4;. &#xBC31;&#xB828;&#xC0AC;&#xC5D0; &#xC624;&#xAE30;&#xC804;&#xC5D0; &#xC720;&#xD64D;&#xC900; &#xC120;&#xC0DD;&#xC774; &#xBC31;&#xB828;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xB9E4;&#xC6B0; &#xAD8C;&#xC704;&#xC801;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC790; &#xB9CC;&#xACBD;&#xB8E8;&#xB97C; &#xC9C0;&#xB098;&#xBA74; &#xACE0;&#xAC1C;&#xB97C; &#xB4E4;&#xC5B4; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xC6B0;&#xB7EC;&#xB7EC; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAD8C;&#xC704;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xAE30;&#xC5B5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB9CC;&#xACBD;&#xB8E8;&#xB97C; &#xC9C0;&#xB098;&#xC11C; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xAD8C;&#xC704;&#xC801;&#xC77C;&#xAE4C; ? &#xC544;&#xB9C8;&#xB3C4; &#xC720;&#xD64D;&#xC900; &#xC120;&#xC0DD;&#xC740; &#xADF8; &#xC808;&#xC744; &#xBB34;&#xC778;&#xC9D1;&#xC548;&#xC5D0;&#xC11C; &#xC138;&#xC6E0;&#xC73C;&#xB2C8;, &#xADF8;&#xB7F0; &#xC120;&#xC785;&#xACAC;&#xC73C;&#xB85C; &#xAD8C;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC31;&#xB828;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xACFC; &#xB2E4;&#xB978; &#xC808;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC808;&#xC5D0; &#xB9C8;&#xB2F9;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0B0;&#xAE30;&#xC2AD;&#xC5D0; &#xC808;&#xC744; &#xC138;&#xC6E0;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xB9C8;&#xB2F9;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB9C8;&#xB828;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xB9C8;&#xB2F9;&#xC744; &#xB9C8;&#xB828;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC704;&#xCE58;&#xC5D0; &#xC808;&#xC744; &#xC138;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD130;&#xAC00; &#xC791;&#xC740; &#xACF3;&#xC5D0; &#xC808;&#xC744; &#xC138;&#xC6CC;&#xC11C; &#xB9C8;&#xB2F9;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC5C6;&#xB294; &#xAD81;&#xC0C9;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xAC70;&#xAE30;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC606;&#xB9C8;&#xB2F9;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xB294; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;. &#xC0B0;&#xC18D;&#xC5D0;&#xC11C; &#xBC14;&#xB2E4;&#xB97C; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC704;&#xCE58;&#xC600;&#xB2E4;. &#xC138;&#xC0C1;&#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xBCF4;&#xB294; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xBB3C;&#xC740; &#xB2EC;&#xB9AC; &#xBCF4;&#xC778;&#xB2E4;. &#xB098;&#xB294; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAD8C;&#xC704;&#xC801;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xB354; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xBC14;&#xB2E4; &#xACBD;&#xCE58;&#xB294; &#xB9E4;&#xC6B0; &#xBD80;&#xB4DC;&#xB7FD;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xC12C;&#xACFC; &#xAE34; &#xC0B0;&#xC790;&#xB77D;&#xC73C;&#xB85C; &#xB458;&#xB7EC;&#xC2F8;&#xC778; &#xBC14;&#xB2E4;&#xB294; &#xBC14;&#xB2E4;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC624;&#xD788;&#xB824; &#xB113;&#xC740; &#xD638;&#xC218; &#xAC19;&#xC558;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1552529350001" alt="_2090395.JPG"></p>
<p>&#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xB9CC;&#xC138;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xC544;&#xB984;&#xB2F5;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CC;&#xACBD;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xC640;&#xB294; &#xBE44;&#xAD50;&#xD560; &#xBC14;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xC81C;&#xC77C;&#xAC00;&#xB294; &#xACBD;&#xCE58;&#xB294; &#xB9CC;&#xC138;&#xB8E8;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xB975;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xB77C;&#xACE0; &#xD55C; &#xC801;&#xC774;&#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC31;&#xB828;&#xC0AC;&#xC758; &#xB9CC;&#xACBD;&#xB8E8;&#xB294; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC624;&#xC8FD;&#xD558;&#xBA74; &#xC774;&#xB984;&#xC774; &#xB9CC;&#xACBD;&#xB8E8;&#xC77C;&#xAE4C; ? &#xACA8;&#xC6B8;&#xC5D0; &#xCC3E;&#xC544;&#xC11C; &#xC870;&#xAE08; &#xC0AD;&#xB9C9;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xB9CC;&#xACBD;&#xB8E8;&#xC758; &#xCC3D;&#xD2C0;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xB294; &#xBD04;&#xACFC; &#xAC00;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xB984;&#xC5D0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC904;&#xAE4C; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1552529302028" alt="_2090361.JPG"></p>
<p>&#xAC15;&#xC9C4;&#xC5D0; &#xAC00;&#xC2DC;&#xBA74; &#xBC31;&#xB828;&#xC0AC;&#xC5D0; &#xAC00;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC18;&#xB4DC;&#xC2DC; &#xB9CC;&#xACBD;&#xB8E8;&#xC5D0;&#xC11C; &#xACBD;&#xCE58;&#xAD6C;&#xACBD;&#xC744; &#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLS0xNTUyNTI5NDQ4MzI3IiwiYSI6WyJ0LTEyOTAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2sta3IvQGRjbGljay9kY2xpY2stLTE1NDM5ODY4MDU4MDkiLCJpYXQiOjE1NTI1Mjk0NDgsImV4cCI6MTg2Nzg4OTQ0OH0.B5OeMSs7sdsXrzUGJ4kxeOoPIiKV_lUelrGhCGXKKGc" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/--1552529448327" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAC15;&#xC9C4; &#xBC31;&#xB828;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC11C;, &#xB9CC;&#xACBD;&#xB8E8;&#xC758; &#xACBD;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/baekryeonsa/">baekryeonsa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/32kh8q/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 강화도 전등사 가는길 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/21mpss/">
                <span class="level-item">(올드스톤의 횡설수설) 나경원의 연설, 그리고  민주당의 대응을 보고</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

