
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 사이공 억류기) 34, 감방안의 사랑 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758;-&#xD6A1;&#xC124;&#xC218;&#xC124;-&#xC77C;&#xBCF8;&#xC758;-&#xACBD;&#xC81C;&#xC804;&#xC7C1;-&#xB3C4;&#xBC1C;-&#xADF8;-&#xC6D0;&#xC778;&#xC740;-&#xD55C;&#xBBF8;&#xC77C;-&#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0;-&#xC788;&#xB2E4;-&#xC81C;2&#xBD80;">
        <span class="has-mr-6">2</span>
        <span>(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;, &#xADF8; &#xC6D0;&#xC778;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0; &#xC788;&#xB2E4;. &#xC81C;2&#xBD80;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 34, 감방안의 사랑">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-29T07:45:51.000Z">2019-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1381 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 사이공 억류기) 34, 감방안의 사랑
            
        </h1>
        <div class="content">
            <p></p><p>&#xAC10;&#xBC29;&#xC548;&#xC5D0;&#xC11C;&#xB3C4; &#xB0A8;&#xB140;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC131; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xB3C4; &#xC0AC;&#xB791;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xC131;&#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC740; &#xAC04;&#xC218;&#xB4E4;&#xC758; &#xB208;&#xC744; &#xD53C;&#xD574; &#xB0A8;&#xC790; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xACFC; &#xD544;&#xB2F4;&#xC744; &#xB098;&#xB204;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC5EC;&#xC131; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC740; &#x2018;&#xAD90;&#xAE30;&#xD558;&#xB77C;&#x2019;&#xACE0; &#xC120;&#xB3D9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC0AC;&#xB791;&#xC758; &#xAE00;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB0A8;&#xC131;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xC5EC;&#xC131;&#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC758; &#xC0AC;&#xB791;&#xC758; &#xB300;&#xC0C1;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xD65C;&#xB3D9; &#xC8C4;&#xC218;&#xC600;&#xB2E4;. </p><p></p>
<p></p><p>1968&#xB144; &#xAD6C;&#xC815;&#xACF5;&#xC138;&#xB54C;, &#xC6EC; &#xCE74;&#xC624; &#xD0A4; &#xBD80;&#xD1B5;&#xB839;&#xC758; &#xC624;&#xB978;&#xD314; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB358; &#xC6D4;&#xB0A8;&#xACF5;&#xAD70; &#xC81C;33&#xBE44;&#xD589;&#xB2E8;&#xC7A5;&#xC758; &#xBD80;&#xC778;&#xC740; &#xD1A0;&#xB9C8;&#xD1A0;&#xB77C;&#xB294; &#xBCC4;&#xBA85;&#xC744; &#xAC00;&#xC9C4; &#xAC74;&#xC7A5;&#xD55C; &#xCCB4;&#xACA9;&#xC758; &#xC80A;&#xC740; &#xACBD;&#xBE44;&#xC6D0;&#xACFC; &#xC0AC;&#xB791;&#xC758; &#xD544;&#xB2F4;&#xC744; &#xB098;&#xB204;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xBD80;&#xC778;&#xC740; &#xD1A0;&#xB9C8;&#xD1A0;&#xC640; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xC774;&#xAC00; &#xBE60;&#xC9C4; &#xC80A;&#xC740;&#xC774;&#xB97C; &#xC0AC;&#xB791;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8; &#xC80A;&#xC740;&#xC774;&#xC5D0;&#xAC8C; &#xD32C;&#xD2F0; 2&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB3CC;&#xC744; &#xB2EC;&#xC544; &#xCCA0;&#xC7A5;&#xC0AC;&#xC774;&#xB85C; &#xB358;&#xC838; &#xC804;&#xB2EC;&#xD558;&#xC5EC;&#xD588;&#xC73C;&#xB098; &#xAC04;&#xC218;&#xC5D0;&#xAC8C; &#xC801;&#xBC1C;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xC77C;&#xB85C; &#xADF8; &#xBD80;&#xC778;&#xC740; &#xACA9;&#xB9AC;&#xC218;&#xB449;&#xB418;&#xC5B4; &#xBA70;&#xCE60;&#xAC04; &#xACE0;&#xC5ED;&#xC744; &#xCE58;&#xB974;&#xACE0;, &#xADF8; &#xC80A;&#xC740;&#xC774;&#xB294; &#xAC15;&#xC81C; &#xB178;&#xB3D9; &#xC218;&#xC6A9;&#xC18C;&#xB85C; &#xCAD3;&#xACA8;&#xB0AC;&#xB2E4;. </p><p></p>
<p></p><p>&#xD1A0;&#xB9C8;&#xD1A0;&#xB294; &#xADF8; &#xB2E4;&#xC74C; &#xB0A8;&#xC790;&#xC600;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD1A0;&#xB9C8;&#xD1A0; &#xBCF4;&#xB2E4; 15&#xC0B4; &#xC815;&#xB3C4; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD1A0;&#xB9C8;&#xD1A0;&#xB294; &#xB0A8;&#xC790;&#xAD6C;&#xC2E4;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xC190;&#xC544;&#xB798; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xC544;&#xB0B4;&#xC5D0;&#xAC8C; &#xC4F0;&#xB294; &#x2018;&#xC190;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACE0;, &#xADF8;&#xB140;&#xB294; &#xD1A0;&#xB9C8;&#xD1A0;&#xC5D0;&#xAC8C; &#xC190;&#xC717;&#xC0AC;&#xB78C;&#xC774;&#xB098; &#xB0A8;&#xD3B8;&#xC744; &#xBD80;&#xB974;&#xB294; &#x2018;&#xC5E0;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB450;&#xC0AC;&#xB78C;&#xC758; &#xC5F4;&#xB82C;&#xD55C; &#xC0AC;&#xB791;&#xB3C4; 10&#xC6D4; 17&#xC77C; &#xD1A0;&#xB9C8;&#xD1A0;&#xAC00; &#xAC15;&#xC81C; &#xB178;&#xB3D9; &#xC218;&#xC6A9;&#xC18C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xBA74;&#xC11C; &#xB05D;&#xC774;&#xB0AC;&#xB2E4;. </p><p></p>
<p></p><p>&#xC5EC;&#xC131; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC774; &#xAC07;&#xD600; &#xC788;&#xB358; ID &#xB3D9;&#xC5D0;&#xC11C;&#xB294; &#xD2F0;&#xC6B0; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC758; &#xCC98;&#xD615; &#xD55C;&#xC0AC;&#xB78C;&#xB9CC; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xBAA8;&#xB450; &#xADF8;&#xB7F0;&#xC2DD;&#xC758; &#xC0AC;&#xB791;&#xC744; &#xB098;&#xB204;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xC5F4;&#xB82C;&#xD55C; &#xC0AC;&#xB791;&#xC744; &#xB098;&#xB204;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xC740; &#xBD81;&#xC6D4;&#xCD9C;&#xC2E0;&#xC758; &#xB0A8;&#xC790;&#xAC04;&#xD638;&#xC6D0;&#xACFC; &#xC5B4;&#xB5A4; &#xBBF8;&#xBAA8;&#xC758; &#xBD80;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8; &#xBD80;&#xC778;&#xC740; 20&#xB300;&#xC758; &#xC80A;&#xC740; &#xB098;&#xC774;&#xC5D0; &#xC138;&#xC0B4; &#xCBE4; &#xB418;&#xB294; &#xC5B4;&#xB9B0;&#xB538;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC560;&#xAE30;&#xC5C4;&#xB9C8;&#xB85C; &#xBD88;&#xB838;&#xB2E4;. &#xC774; &#xBD80;&#xC778;&#xC740; &#xC9C0;&#xB09C; 4&#xC6D4;&#xC5D0; &#xB0A8;&#xD3B8;&#xACFC; &#xD574;&#xC678;&#xB85C; &#xD0C8;&#xCD9C;&#xD558;&#xB824;&#xB2E4; &#xD574;&#xC548;&#xC5D0;&#xC11C; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xB2E4;. &#xB0A8;&#xD3B8;&#xC740; D&#xB3D9;&#xC5D0; &#xACA9;&#xB9AC;&#xC218;&#xAC10;&#xB418;&#xC5C8;&#xACE0; &#xC560;&#xAE30;&#xC5C4;&#xB9C8;&#xB294; &#xB538;&#xACFC; &#xD568;&#xAED8;  ID &#xB3D9;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xBD81;&#xC6D4;&#xAD70; &#xC721;&#xAD70;&#xC0C1;&#xC0AC;&#xC778; &#xB0A8;&#xC790; &#xAC04;&#xD638;&#xC6D0; &#xC345;&#xC740; &#xD0DC;&#xAD6D; &#xBD81;&#xBD80;&#xC9C0;&#xBC29; &#xC815;&#xAE00;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAC8C;&#xB9B4;&#xB77C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xACE0;&#xB2EC;&#xD504;&#xAC8C; &#xC9C0;&#xB0B4;&#xB2E4;&#xAC00; &#xBBF8;&#xBAA8;&#xC758; &#xC560;&#xAE30;&#xC5C4;&#xB9C8;&#xB97C; &#xBCF4;&#xACE0;&#xB294; &#xD55C;&#xB208;&#xC5D0; &#xBC18;&#xD574; &#xBC84;&#xB838;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB294; &#xD558;&#xB178;&#xC774; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xD604;&#xC5ED;&#xC0C1;&#xC0AC;&#xB77C; &#xD798;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xB9C8;&#xC74C;&#xB3C4; &#xCC29;&#xD574;&#xC11C; &#xC218;&#xAC10;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC778;&#xAE30;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xACFC;&#xB3C4; &#xCE5C;&#xD558;&#xAC8C;&#xC9C0;&#xB0C8;&#xB2E4;. &#xADF8;&#xB294; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xC5BB;&#xC740; &#xC2DD;&#xD488;, &#xC77C;&#xC6A9;&#xD488;&#xC744; &#xC560;&#xAE30;&#xC5C4;&#xB9C8;&#xC5D0;&#xAC8C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC774; &#xC900; &#xC758;&#xC57D;&#xD488;, &#xBE44;&#xB204;, &#xACFC;&#xC790;, &#xCC39;&#xC300;&#xB5A1;&#xB3C4; &#xC54C;&#xACE0; &#xBCF4;&#xB2C8; &#xBAA8;&#xB450; &#xC560;&#xAE30;&#xC5C4;&#xB9C8;&#xC5D0;&#xAC8C; &#xAC14;&#xB2E4;. </p><p></p>
<p></p><p>&#xC560;&#xAE30; &#xC5C4;&#xB9C8;&#xAC00; &#xC788;&#xB358;  ID &#xB3D9;&#xC740; &#xBCF5;&#xB3C4; &#xD558;&#xB098; &#xC0AC;&#xC774;&#xB85C; &#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC30D;&#xC740; &#xBCD1;&#xC6D0;&#xC744; &#xC624;&#xAC08; &#xD551;&#xAC8C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC57C;&#xAC04;&#xC5D0; &#xC751;&#xAE09;&#xD658;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83; &#xAC19;&#xC774; &#xAFB8;&#xBA70;, &#xD658;&#xC790;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xBCD1;&#xC6D0;&#xC5D0; &#xC785;&#xC6D0;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;  BC&#xB3D9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC5D0; ID&#xB3D9; &#xCD9C;&#xC785;&#xBB38;&#xBC16;&#xC5D0;&#xC11C; &#xCABD;&#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xC560;&#xAE30;&#xC5C4;&#xB9C8;&#xB97C; &#xBD24;&#xB2E4;. &#xCABD;&#xBB38;&#xC758; &#xB113;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xC5BC;&#xAD74;&#xBCF4;&#xB2E4; &#xC791;&#xC558;&#xC73C;&#xB098; &#xC785;&#xB9DE;&#xCDA4; &#xC815;&#xB3C4;&#xB294; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xB450;&#xB0A8;&#xB140;&#xB294; &#xCABD;&#xBB38;&#xC73C;&#xB85C; &#xC190;&#xC744; &#xB123;&#xC5B4; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC560;&#xBB34;&#xD558;&#xBA70; &#xC0AC;&#xB791;&#xC744; &#xC18D;&#xC0AD;&#xC600;&#xB2E4;. </p><p></p>
<p></p><p>&#xC560;&#xC778;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xB299;&#xC740; &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xC124;&#xD588;&#xB2E4;. &#xD615;&#xBB34;&#xC18C; &#xCE21;&#xC740; &#xCABD;&#xBB38;&#xC5D0; &#xCCA0;&#xC870;&#xB9DD;&#xC744; &#xC885;&#xD6A1;&#xC73C;&#xB85C; &#xCCD0;&#xC11C; &#xC785;&#xB9DE;&#xCDA4;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC190;&#xB3C4; &#xB123;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC30D;&#xC740; &#xCCA0;&#xC870;&#xB9DD;&#xC744; &#xB72F;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xB2E4;&#xB978; &#xC218;&#xAC10;&#xC790; &#xAC19;&#xC73C;&#xBA74; &#xB2F9;&#xC7A5; &#xACE8;&#xBC29;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5C8;&#xACA0;&#xC9C0;&#xB9CC; &#xBD81;&#xC6D4; &#xC721;&#xAD70;&#xC0C1;&#xC0AC; &#xC30D;&#xC740; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB300;&#xC2E0; &#xD615;&#xBB34;&#xC18C; &#xC591;&#xCABD;&#xC744; &#xCCA0;&#xD310;&#xC73C;&#xB85C; &#xB9C9;&#xC544; &#xBC84;&#xB838;&#xB2E4;. </p><p></p>
<p></p><p>&#xC30D;&#xC740; &#xD558;&#xB294; &#xC218; &#xC5C6;&#xC774; &#xCABD;&#xBB38; &#xBC18;&#xB300;&#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xC11C; &#xB2F4;&#xC744; &#xB118;&#xC5B4; 2&#xCE35; &#xAC10;&#xBC29;&#xC5D0; &#xC788;&#xB294;  &#xC560;&#xAE30;&#xC5C4;&#xB9C8;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC560;&#xB97C; &#xD0DC;&#xC6E0;&#xB2E4;. &#xCCA0;&#xBAA8;&#xB974;&#xB294; &#xC5B4;&#xB9B0; &#xB538;&#xC740; &#xC5C4;&#xB9C8;&#xAC00; &#xD3B8;&#xC9C0;&#xC4F0;&#xB294; &#xAC83;&#xC744; &#xD749;&#xB0B4;&#xB0B4;&#xC5B4; &#xAE00;&#xC528;&#xB97C; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC37C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC0AC;&#xB791; &#xB178;&#xB984;&#xB3C4; &#xC624;&#xB798;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5EC;&#xC790;&#xB4E4; &#xBA87;&#xBA87;&#xC740; &#xC11D;&#xBC29;&#xC774; &#xB418;&#xACE0; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAC15;&#xC81C;&#xB178;&#xB3D9;&#xC218;&#xC6A9;&#xC18C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. 2&#xBA85;&#xC758; &#xC5EC;&#xC131; &#xC218;&#xAC10;&#xC790;&#xB294; &#xB2E4;&#xB978; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. </p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://warandpeace.dothome.co.kr/2019/07/29/leedaeyong-in-prison-saigon-34/" target="_blank" rel="noopener">http://warandpeace.dothome.co.kr/2019/07/29/leedaeyong-in-prison-saigon-34/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758;-&#xD6A1;&#xC124;&#xC218;&#xC124;-&#xC77C;&#xBCF8;&#xC758;-&#xACBD;&#xC81C;&#xC804;&#xC7C1;-&#xB3C4;&#xBC1C;-&#xADF8;-&#xC6D0;&#xC778;&#xC740;-&#xD55C;&#xBBF8;&#xC77C;-&#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0;-&#xC788;&#xB2E4;-&#xC81C;2&#xBD80;"><a href="#&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758;-&#xD6A1;&#xC124;&#xC218;&#xC124;-&#xC77C;&#xBCF8;&#xC758;-&#xACBD;&#xC81C;&#xC804;&#xC7C1;-&#xB3C4;&#xBC1C;-&#xADF8;-&#xC6D0;&#xC778;&#xC740;-&#xD55C;&#xBBF8;&#xC77C;-&#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0;-&#xC788;&#xB2E4;-&#xC81C;2&#xBD80;" class="headerlink" title="(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;, &#xADF8; &#xC6D0;&#xC778;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0; &#xC788;&#xB2E4;. &#xC81C;2&#xBD80;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzNC0yd2h0aHUyb3gxIiwiYSI6WyJ0LTIwMTgiXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvamFwYW5lc2VzYW5jdGlpb24tZWNvbm9taWN3YXIvIiwiaWF0IjoxNTY0Mzg2ODMwLCJleHAiOjE4Nzk3NDY4MzB9.sXwJOXhEWjA2lfzydjlvrSXQlFWgdFuqag1c_trjcKk" target="_blank" rel="noopener">(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;, &#xADF8; &#xC6D0;&#xC778;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0; &#xC788;&#xB2E4;. &#xC81C;2&#xBD80;</a></h5><p><sup>&#xC774;&#xC81C; &#xC77C;&#xBCF8;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC774;&#xB2E4;. &#x2018;&#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#x2019;&#xAC00; &#xC815;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/34-2whthu2ox1" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 34, &#xAC10;&#xBC29;&#xC548;&#xC758; &#xC0AC;&#xB791;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/saigon/">saigon</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/35-6moav9ae03/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 사이공 억류기) 35, 시간은 흘러가고</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/33-o2vlyfw867/">
                <span class="level-item">(이대용 장군의 사이공 억류기) 33 북한의 심문 그리고 외무부장관의 비밀훈령</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

