
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스팀잇 냉정하게 바라보기 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="스팀잇 냉정하게 바라보기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-25T23:24:21.000Z">2018-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1640 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스팀잇 냉정하게 바라보기
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xB798; &#xC624;&#xB298; &#xC4F0;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;</p>
<p>&#xACFC;&#xC5F0; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xC77C;&#xAE4C;&#xC694; ?<br>&#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD55C; &#xC0C1;&#xD0DC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; &#xC815;&#xC810;&#xC744; &#xC9C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC6B8;&#xACE0; &#xC788;&#xB294; &#xB2EC;&#xACFC; &#xAC19;&#xC740; &#xC2E0;&#xC138;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC601;&#xACFC; &#xAC1C;&#xBC1C;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xB178;&#xB825;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD558;&#xACE0; &#xC2DC;&#xAE09;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xC548;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB124;&#xB4DC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xBD80;&#xD328;&#xD574;&#xC11C; &#xC11C;&#xB85C; &#xD574;&#xBA39;&#xAE30; &#xBC14;&#xC05C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB124;&#xB4DC;&#xB294; &#xC810;&#xD558;&#xB098; &#xCC0D;&#xACE0; &#xACF5;&#xAE08;&#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xD574;&#xC11C; 3000&#xBD88; &#xBC1B;&#xC544;&#xAC00;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xB304;&#xC740; &#xBE61;&#xCCD0;&#xC11C; EOS &#xC5D0; &#xC2A4;&#xD300;&#xC787; 2.0 &#xC62C;&#xB9AC;&#xACA0;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xBCF4;&#xC0C1; &#xBC1B;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBD80;&#xACC4;&#xC815; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xD558;&#xACE0; &#xBCF4;&#xD305;&#xBD07; &#xB3CC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18;&#xC720;&#xC800;&#xB4E4;&#xC774; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD558;&#xACA0;&#xB294;&#xB370; &#xC81C;&#xC77C; &#xC704;&#xD574; &#xC788;&#xB294; &#xB188;&#xB4E4;&#xC774; &#xC800;&#xB7F0; &#xC9D3;&#xC744; &#xD558;&#xB2C8; &#xCC38; &#xD55C;&#xC2EC;&#xD558;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xBAA8;&#xB450; &#xC784;&#xAE30;&#xC5C6;&#xC774; &#xC11C;&#xB85C; &#xC11C;&#xB85C; &#xC8FC;&#xACE0; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xC99D;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xC911;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCFC;&#xC77C;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xCD08;&#xAE30;&#xC5D0; &#xC2A4;&#xD300; &#xB9CE;&#xC774; &#xD655;&#xBCF4;&#xD574;&#xC11C; &#xBC30;&#xAC00; &#xBD80;&#xB978; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xBC30;&#xBD80;&#xB978; &#xACE0;&#xC591;&#xC774;&#xB294; &#xC950;&#xB97C; &#xC7A1;&#xC9C0; &#xC54A;&#xB294; &#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xBC30;&#xAC00; &#xBD88;&#xB7EC;&#xC11C; &#xADF8;&#xB4E4;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBC1C;&#xC804;&#xC5D0; &#xD070; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCC28;&#xD53C; &#xC99D;&#xC778;&#xB4E4;&#xC774;&#xC57C; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xAFC0;&#xC218;&#xB3C4; &#xC5C6;&#xC73C;&#xB2C8; &#xC800;&#xB294; &#xAC1C;&#xBC1C;&#xC774;&#xB77C;&#xACE0; &#xC880; &#xBE68;&#xB9AC; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; 2&#xB144;&#xC9F8; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xB294; UI/UX &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB098;&#xAC04; &#xC790;&#xB8CC;&#xB294; &#xB3C4;&#xB300;&#xCCB4; &#xCC3E;&#xC744;&#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB370;&#xC774;&#xD0C0;&#xC758; &#xBD84;&#xB958; &#xC0C9;&#xC778; &#xC774;&#xB7F0; &#xC791;&#xC5C5;&#xC774; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xC790;&#xB8CC;&#xAC00; &#xC313;&#xC5EC; &#xC788;&#xC5B4;&#xB3C4; &#xBB34;&#xC5C7;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB2EC;&#xB9AC;&#xB294; &#xD0DC;&#xADF8;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xD0DC;&#xADF8;&#xB3C4; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xAD00;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xB2EC;&#xACE0; &#xC788;&#xC9C0;&#xC694;.</p>
<p>&#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C;  SNS &#xC5D0; &#xBC14;&#xD0D5;&#xD55C; &#xBE14;&#xB85C;&#xADF8;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7F0; &#xAE30;&#xB2A5;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xB294; &#xBD88;&#xD3B8;&#xD574;&#xB3C4; &#xADF8;&#xB0E5; &#xB354; &#xC88B;&#xC544;&#xC9C0;&#xACA0;&#xAC70;&#xB2C8; &#xD588;&#xC9C0;&#xB9CC; &#xCC38;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD6C4;&#xBC1C;&#xC8FC;&#xC790;&#xC5D0;&#xAC8C; &#xC790;&#xB9AC;&#xB97C; &#xBE7C;&#xC557;&#xAE30;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; SMT&#xC5D0; &#xAE30;&#xB300;&#xB97C; &#xAC70;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xAE00;&#xC384;&#xC694;. &#xC800;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xC99D;&#xB300;&#xD6A8;&#xACFC;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xAC71;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.<br> &#xBCD1;&#xB82C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294;  EOS &#xC640; &#xB2EC;&#xB9AC; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xADF8;&#xB0E5; &#xD558;&#xB098;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xCCB4;&#xC81C; &#xC704;&#xD574; SMT&#xAC00; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;.<br>&#xAC01;&#xAC01;&#xC758;  SMT&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xC591;&#xC5D0; &#xB530;&#xB77C; &#xBC34;&#xB4DC;&#xC704;&#xC2A4;&#xB97C; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xB9CE;&#xC740; &#xBC34;&#xB4DC;&#xC704;&#xC2A4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xB7EC;&#xBA74; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>APPICS&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC591;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD655;&#xBCF4;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. ICO &#xBC1B;&#xC740; &#xB3C8;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xBC34;&#xB4DC;&#xC704;&#xC2A4;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC0AC;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xBC34;&#xB4DC;&#xC704;&#xC2A4;&#xB97C; &#xBE4C;&#xB824;&#xC8FC;&#xB824;&#xB098;&#xC694; ? &#xADF8;&#xB7FC; &#xD2B9;&#xD61C;&#xC9C0;&#xC694;. &#xBE4C;&#xB824;&#xC8FC;&#xACE0; &#xB3C8;&#xBC1B;&#xC73C;&#xB824;&#xB098;&#xC694; ? </p>
<p>&#xC55E;&#xC73C;&#xB85C; SMT&#xAC00; &#xC5EC;&#xB7EC;&#xAC1C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xBAA8;&#xB450; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. SMT&#xAC00; &#xB9CE;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xC6A9;&#xB7C9;&#xC5D0; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xC694; ? &#xBB38;&#xC81C;&#xB294; &#xC5C6;&#xC73C;&#xBA70; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xD574;&#xACB0; &#xBC29;&#xC548;&#xC774; &#xC788;&#xB098;&#xC694; ?</p>
<p>&#xC800;&#xB294; &#xBB38;&#xB3CC;&#xC774; &#xC785;&#xB2C8;&#xB2E4;&#xB9CC; &#xADF8;&#xB7F0; &#xC758;&#xBB38;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC;  EOS &#xCC98;&#xB7FC; &#xBCD1;&#xB82C;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xAC71;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC744; &#xD3C9;&#xAC00;&#xD560;&#xB54C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xCD5C;&#xACE0; &#xACBD;&#xC601;&#xC790;&#xC758; &#xB2A5;&#xB825;&#xACFC; &#xB9C8;&#xC778;&#xB4DC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xB3C4; &#xB124;&#xB4DC;&#xB294; &#xB3C4;&#xB355;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xACE0; &#xAC1C;&#xBC1C;&#xC5D0; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xACBD;&#xC601;&#xC801; &#xB9C8;&#xC778;&#xB4DC;&#xC640; &#xB9C8;&#xCF13;&#xD305; &#xB2A5;&#xB825;&#xBCF4;&#xB2E4;&#xB294; &#xAC1C;&#xBC1C; &#xB2A5;&#xB825;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC; &#xC81C;&#xAC00; &#xC798;&#xBABB;&#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xACF5;&#xB3CC;&#xC774; &#xB4E4;&#xAED8;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xAC10;&#xC0AC;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBB38;&#xC81C;&#xB85C; &#xACE0;&#xBBFC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC9C4;&#xD589;&#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB9AC; &#xAE30;&#xB300;&#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC774; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xCC28;&#xB77C;&#xB9AC; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC787;&#xC744;  EOS &#xC704;&#xC5D0; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xAC83;&#xC774; &#xC708;&#xC708; &#xC544;&#xB2D0;&#xAE4C;&#xC694; ?<br>&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC810;&#xC810; &#xAC08;&#xB77C;&#xD30C;&#xACE0;&#xC2A4;&#xD654; &#xB418;&#xC5B4; &#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC624;&#xC2A4;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC785;&#xB2C8;&#xB2E4;. EOS &#xC704;&#xC5D0; &#xC788;&#xB294; Dapp &#xB4E4;&#xC740; EOS &#xC5D0; &#xC788;&#xB294; SNS &#xB97C; &#xC8FC;&#xB85C; &#xC4F8;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xB54C; &#xB304;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xB3C4;  EOS &#xC5D0; &#xC62C;&#xB77C;&#xC62C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB124;&#xB4DC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C;  kr &#xB0B4;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xACE0;&#xBBFC;&#xC758; &#xB300;&#xC0C1;&#xB3C4; &#xB418;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;.<br>Kr &#xB0B4;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xD478;&#xB77C;&#xAE30;&#xB77C;&#xB3C4; &#xC7A1;&#xB294; &#xC2EC;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCC0C;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694; ? &#xACC4;&#xC18D; &#xADF8;&#xB4E4;&#xC744; &#xBBFF;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB098;&#xC694; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5bpdkg" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC787; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/23a481/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">어뷰징 논쟁에 붙여</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2swgdh/">
                <span class="level-item">진실과 거짓사이에서, 사실은 어디에 있을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

