
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>조엘 그린블라트 - 시장을 이기는 두 가지 비결 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbZLh6ZwogYQEo4BAvFMK9iGnWLgB4WLPERXCDrLxYKda/image.png" alt="조엘 그린블라트 - 시장을 이기는 두 가지 비결">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-10T05:54:27.000Z">2019-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1254 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                조엘 그린블라트 - 시장을 이기는 두 가지 비결
            
        </h1>
        <div class="content">
            <p>&#xC870;&#xC5D8; &#xADF8;&#xB9B0;&#xBE14;&#xB77C;&#xD2B8;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xC800;&#xBA85;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB85C;, &#xC800;&#xB834;&#xD55C; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xBE44;&#xC2FC; &#xC8FC;&#xC2DD;&#xC740; &#xACF5;&#xB9E4;&#xB3C4;&#xD558;&#xBA74;&#xC11C; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xACE0;&#xB2F4; &#xCE90;&#xD53C;&#xD138;&#xC758; CIO&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xCF5C;&#xB86C;&#xBE44;&#xC544; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xAD50;&#xC218;&#xC774;&#xAE30;&#xB3C4; &#xD55C; &#xADF8;&#xB9B0;&#xBE14;&#xB77C;&#xD2B8;&#xB294; &#xCD5C;&#xADFC; &#xC6F0;&#xC2A4; &#xD2B8;&#xB799;&#xACFC; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xAC00;&#xC84C;&#xB2E4;. &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xADF8;&#xAC00; &#xBC1D;&#xD78C; &#xD22C;&#xC790; &#xC870;&#xC5B8;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmbZLh6ZwogYQEo4BAvFMK9iGnWLgB4WLPERXCDrLxYKda/image.png" alt=""><br></center><br>#<br>&#x200B;<p></p>
<p><strong>&#xB0B4;&#xC7AC;&#xB41C; &#xD3B8;&#xD5A5;</strong></p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB2E8;&#xC21C;&#xD55C;&#xB370;, &#xC65C; &#xBAA8;&#xB450;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB9CE;&#xC740; &#xC720;&#xBA85; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCC9C;&#xC7AC;&#xC774;&#xAC70;&#xB098; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xD559; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB204;&#xB204;&#xC774; &#xAC15;&#xC870;&#xD574;&#xC654;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB098; &#xD22C;&#xC790;&#xC790;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC7A5;&#xAE30;&#xB77C;&#xB294; &#xC2DC;&#xAC04;&#xC758; &#xD798;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xB9CC;&#xD07C; &#xB108;&#xBB34; &#xC9E7;&#xC740; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC73C;&#xB85C; &#xC2E4;&#xC801;&#xC744; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB098; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC131;&#xC7A5;&#xACFC; &#xBAA8;&#xBA58;&#xD140; &#xAC19;&#xC740; &#xC804;&#xB7B5;&#xC5D0; &#xD3B8;&#xD5A5;&#xB418;&#xAC8C; &#xCE58;&#xC6B0;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC758; &#xACB0;&#xACFC;&#xB294;, &#xC88B;&#xB4E0; &#xB098;&#xC058;&#xB4E0;, &#xD6E8;&#xC52C; &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC73C;&#xB85C; &#xD310;&#xAC00;&#xB984; &#xB098;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xACFC; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC744; &#xC120;&#xD638;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xB9DE;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4;&#xB294; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC774; &#xC774;&#xB4E4; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC758; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD6E8;&#xC52C; &#xAD6C;&#xBBF8;&#xAC00; &#xC798; &#xB9DE;&#xB294;&#xB2E4;. &#xADF8;&#xB9B0;&#xBE14;&#xB77C;&#xD2B8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xB2E8;&#xAE30;&#xAC04;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC2E4;&#xC801;&#xC774; &#xC369; &#xC88B;&#xC9C0; &#xC54A;&#xC744; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xB54C;&#xB85C;&#xB294; &#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC774; &#xC77C;&#xB2E8; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xBA74; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC804;&#xB9DD;&#xC774; &#xC88B;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC800;&#xB834;&#xD560; &#xB54C; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 3&#xB144; &#xB0B4;&#xC9C0; 4&#xB144; &#xB3D9;&#xC548; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xCC38;&#xACE0; &#xC9C0;&#xB0B4;&#xB294; &#xC77C;&#xC774; &#xC678;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC744; &#x2018;&#xC2DC;&#xAC04; &#xCC28;&#xC775; &#xAC70;&#xB798;&#x2019;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xB0B4; &#xC758;&#xACAC;&#xC5D0; &#xB3D9;&#xC758;&#xD574; &#xC904; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xD798;&#xB4E0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xAE38;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xAE30;&#xC5C5;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;, &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xC635;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB4E4;&#xB9AC;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB294;&#xB370; &#xC774;&#xB9CC;&#xD55C; &#xBC29;&#xBC95;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br><strong>&#xAC00;&#xCE58;&#xB97C; &#xC0AC;&#xACE0;, &#xAC70;&#xD488;&#xC740; &#xD314;&#xC544;&#xB77C;</strong></p>
</blockquote>
<p>&#xACFC;&#xAC70; &#xC2E4;&#xC801;&#xC774; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xC804;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBE44;&#xC2FC;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC2FC;&#xC9C0;&#xB97C; &#xBE44;&#xAD50; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC900;&#xC744; &#xD30C;&#xC545;&#xD55C; &#xD6C4;, &#xC5B4;&#xB5A4; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC774; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xBC97;&#xC5B4;&#xB098; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB9B0;&#xBE14;&#xB77C;&#xD2B8;&#xAC00; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;: </p>
<blockquote>
<p>&#xC9C0;&#xB09C; 28&#xB144; &#xB3D9;&#xC548;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB514;&#xC5D0; &#xC11C; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC6B0;&#xB9AC; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xC2FC; &#xCD95;&#xC73C;&#xB85C; 16&#xBC88;&#xC9F8; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xC774; &#xAE30;&#xAC04; &#xC911; 84%&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xC30C;&#xACE0;, 16%&#xC5D0;&#xC11C; &#xB354; &#xBE44;&#xC30C;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC608;&#xCE21;&#xD558;&#xB824;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xACFC;&#xAC70; 16&#xBC88;&#xC9F8; &#xC790;&#xB9AC;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC774;&#xD6C4; 1&#xB144; &#xB610;&#xB294; 2&#xB144; &#xB3D9;&#xC548; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xC9C0;&#xAE08; &#xBC14;&#xB85C; &#xC6B0;&#xB9AC; &#xC55E;&#xC5D0; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD5A5;&#xD6C4; 9&#xAC1C;&#xC6D4; &#xB610;&#xB294; 12&#xAC1C;&#xC6D4;, &#xAE38;&#xBA74; 2&#xB144; &#xD6C4;&#xC5D0;&#xB098; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xB354; &#xB098;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB098;&#xD0C0;&#xB098;&#xAE38; &#xBC14;&#xB77C;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xB0B4;&#xAC00; &#xB3C4;&#xC640; &#xB4DC;&#xB9B4; &#xC77C;&#xC740; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB9CC; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB7EC;&#xC140; 2000 &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0; &#xD604;&#xC7AC; 4&#xBC88;&#xC9F8; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; 4&#xBC88;&#xC9F8; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC5C8;&#xC744; &#xB54C;, &#xD5A5;&#xD6C4; 1&#xB144; &#xC218;&#xC775;&#xB960;&#xC740; -2% ~ -4%&#xC600;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC218;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xBE44;&#xC2FC; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;Joel Greenblatt: 2 Secrets to Beating the Market&#x201D;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ednkj" target="_blank" rel="noopener">&#x2018;&#xC870;&#xC5D8; &#xADF8;&#xB9B0;&#xBE14;&#xB77C;&#xD2B8; - &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xBE44;&#xACB0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3eeekh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">레이 달리오 - 투자의 첫걸음은 저축이다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/26rhh8/">
                <span class="level-item">배당금, 시장에서 역할이 줄어들고 있는 이유?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

