
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-proof-of-brain/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/iFcLfSDp-brain.jpg" alt="[STEEM] 두뇌증명(Proof of Brain)과 스팀의 방향성에 대한 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-02T06:10:30.000Z">2020-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3685 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-proof-of-brain/">[STEEM] 두뇌증명(Proof of Brain)과 스팀의 방향성에 대한 생각</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/iFcLfSDp-brain.jpg" alt="brain.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA70; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xACF5;&#xC720;&#xB97C; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;. </p>
<h3 id="1-PoB&#xC758;-&#xC7A5;&#xB2E8;&#xC810;"><a href="#1-PoB&#xC758;-&#xC7A5;&#xB2E8;&#xC810;" class="headerlink" title="#1. PoB&#xC758; &#xC7A5;&#xB2E8;&#xC810;"></a>#1. PoB&#xC758; &#xC7A5;&#xB2E8;&#xC810;</h3><hr>
<p>&#xB450;&#xB1CC;&#xC99D;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xB418;&#xB294; Proof of Brain&#xC740; &#xCD5C;&#xCD08;&#xC758; &#xC18C;&#xC15C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC778; &#xC2A4;&#xD300; &#xADF8; &#xC790;&#xCCB4;&#xB97C; &#xC0C1;&#xC9D5;&#xD558;&#xB294; &#xB9D0;&#xB85C;, <code>Steem = Proof of Brain</code>&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xACFC;&#xC5B8;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xB09C; 4&#xB144;&#xC758; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; <strong>&#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xCDA9;&#xC804;&#xB418;&#xB294; &#xAC8C;&#xC774;&#xC9C0;&#xC640; &#xBCF4;&#xD305;&#xC774;&#xB77C;&#xB294; &#xD589;&#xC704;&#xB97C; &#xB9E4;&#xAC1C;&#xB85C; &#xD558;&#xC5EC; Token&#xC774; &#xBC30;&#xBD84;&#xB418;&#xB294; &#xC774; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC740; &#xB9CE;&#xC740; &#xB17C;&#xB780;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC808;&#xB300; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xB77C;&#xC9C8; &#xC218; &#xC5C6;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C; &#xC0DD;&#xC131;&#xD558;&#xACE0;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC758;&#xD574; &#xAC00;&#xCE58;&#xAC00; &#xD615;&#xC131;&#xB418;&#xBA70;, &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xC815;&#xBD80;&#xB85C;&#xBD80;&#xD130; &#xAC04;&#xC12D;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xCF54;&#xC778;(&#xD1A0;&#xD070;)</strong>, &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xC15C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xCF00;&#xC774;&#xC158; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; <strong>&#xB9CC;&#xC778;&#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158; &#xC18D;&#xC5D0;&#xC11C; &#xB098;&#xB984;&#xC758; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD;(UBI)</strong>&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xBABD;&#xC0C1;&#xC758; &#xBF08;&#xB300;&#xAC00; &#xBC14;&#xB85C; PoB&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="1-PoB&#xC758;-&#xC7A5;&#xC810;"><a href="#1-PoB&#xC758;-&#xC7A5;&#xC810;" class="headerlink" title="(1) PoB&#xC758; &#xC7A5;&#xC810;"></a>(1) PoB&#xC758; &#xC7A5;&#xC810;</h4><ul>
<li>&#xB300;&#xB7C9;&#xC758; &#xC790;&#xBCF8;&#xC774;&#xB098; &#xC778;&#xD504;&#xB77C;, &#xB178;&#xB4DC; &#xC138;&#xD305; &#xC9C0;&#xC2DD; &#xB4F1;&#xC774; &#xC5C6;&#xB294; &#xAC1C;&#xC778;&#xB3C4; &#xCC44;&#xAD74;&#xC5D0; &#xCC38;&#xC5EC; &#xAC00;&#xB2A5;</li>
<li>&#xCF58;&#xD150;&#xCE20; &#xD06C;&#xB9AC;&#xC5D0;&#xC774;&#xD130;&#xC640; &#xD050;&#xB808;&#xC774;&#xD130;&#xC758; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xD654; &#xC2DC;&#xC2A4;&#xD15C;</li>
<li>&#xD1A0;&#xD070;&#xC73C;&#xB85C;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xD1B5;&#xD55C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xCF58;&#xD150;&#xCE20; &#xCC3D;&#xCD9C;</li>
<li>&#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD55C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC99D;&#xB300; &#xBC0F; &#xD589;&#xC0AC; &#xAC00;&#xB2A5;</li>
</ul>
<h4 id="2-PoB&#xC758;-&#xD55C;&#xACC4;"><a href="#2-PoB&#xC758;-&#xD55C;&#xACC4;" class="headerlink" title="(2) PoB&#xC758; &#xD55C;&#xACC4;"></a>(2) PoB&#xC758; &#xD55C;&#xACC4;</h4><ul>
<li>&#xC9C0;&#xC18D;&#xC801;&#xC778; &#xCC38;&#xC5EC;&#xBCF4;&#xB2E4;&#xB294; &#xC801;&#xC815;&#xD55C; &#xB54C;&#xAE4C;&#xC9C0; &#xCC44;&#xAD74; &#xD6C4; &#xC774;&#xD0C8;&#xC744; &#xAFC8;&#xAFB8;&#xB294; &#xAC1C;&#xC778; &#xCC44;&#xAD74;&#xC7A5;&#xD654;</li>
<li>&#xBCF4;&#xD305; &#xD310;&#xB9E4;, &#xBCF4;&#xD305; &#xBAB0;&#xC544;&#xC8FC;&#xAE30;, &#xC624;&#xD1A0;&#xBCF4;&#xD305; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xD654; &#xC2DC;&#xC2A4;&#xD15C; &#xBD95;&#xAD34;</li>
<li>&#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;, &#xD6CC;&#xB96D;&#xD55C; &#xC800;&#xC790;, &#xBCF4;&#xC0C1;&#xC758; &#xC801;&#xC815;&#xC131;&#xC758; &#xC8FC;&#xAD00;&#xC801; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBD84;&#xC7C1;</li>
<li>&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC740; &#xACE0;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC2DC;, &#xC2DC;&#xAE30;/&#xC9C8;&#xD22C;, &#xBE44;&#xB09C; &#xC9D1;&#xC911;</li>
</ul>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF9;&#xB3C4;&#xB85C; &#xC0AC;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD588;&#xB358; &#xC774;&#xD574;&#xAD00;&#xACC4; &#xC9D1;&#xB2E8;&#xB4E4;&#xACFC;&#xC758; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xB4E4;, &#xC704;&#xC640; &#xAC19;&#xC740; PoB&#xC758; &#xD55C;&#xACC4; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; <strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAE30;&#xBC18;&#xC758; &#xD654;&#xD3D0; &#xBC0F; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC758; &#xC2DC;&#xACC4;&#xB294; 2017&#xB144;&#xC5D0;&#xC11C; &#xBA48;&#xCDB0;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xC5EC; <strong>&#x2460;&#xBD07;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294;, &#x2461;&#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xD544;&#xC218;&#xC778;, &#x2462;&#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBAA8;&#xB378; &#xBC0F; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC640; &#xD568;&#xAED8;, &#x2463;&#xC678;&#xBD80;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xAC00;&#xCE58; &#xC720;&#xC785;&#xC774; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.  </p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xC774;&#xB7F0; &#xACBD;&#xD5D8;&#xACFC; &#xBC29;&#xD5A5;&#xC131;&#xC774; 100% &#xC633;&#xB2E4;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC73C;&#xB098;, &#xC5EC;&#xAE30;&#xC11C; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xCC38;&#xACE0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xC0AC;&#xC810;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xC77C;&#xB828;&#xC758;-&#xC0C1;&#xD669;"><a href="#2-&#xC77C;&#xB828;&#xC758;-&#xC0C1;&#xD669;" class="headerlink" title="#2. &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669;"></a>#2. &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669;</h3><hr>
<p>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC911; &#xC57D; 2/3&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 65%&#xAC00; <strong>&#xB9AC;&#xC6CC;&#xB4DC; &#xD480;(rewards pool)&#xB85C; &#xC0B0;&#xC785;&#xB418;&#xC5B4; Steemit.com&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC800;&#xC790;&#xC640; &#xD050;&#xB808;&#xC774;&#xD130;&#xC5D0;&#xAC8C; &#xBC30;&#xBD84;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xCF58;&#xD150;&#xCE20; &#xD06C;&#xB9AC;&#xC5D0;&#xC774;&#xD130;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; <strong>&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xC640; &#xC758;&#xACAC;&#xC774; &#xB2FF;&#xB294; &#xAC83;</strong>&#xC744; &#xC6D0;&#xD558;&#xB294; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xAC00; &#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xB358; &#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xAC70;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xB610;&#xB294; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xC758; &#xBAA9;&#xD45C;&#xAC00; <strong>&#x201C;&#xC774;&#xC775;&#xC758; &#xADF9;&#xB300;&#xD654;&#x201D;</strong>&#xB85C; &#xADC0;&#xACB0;&#xB429;&#xB2C8;&#xB2E4;. (&#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131;&#xC740; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; &#xBA85;&#xBD84;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xC8E0;)</p>
<p>&#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; Proof of Brain&#xC774;&#xB77C;&#xB294; PoW + Smart + Social&#xC774; &#xACB0;&#xD569;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#x201C;Smart&#x201D;&#xD55C; &#xCABD;&#xC73C;&#xB85C;&#xB9CC; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xB85C; <code>&#xBCF4;&#xD305; &#xD310;&#xB9E4;(vote selling)</code>&#xC640; <code>&#xC140;&#xD504; &#xBCF4;&#xD305;(self voting)</code>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC740; &#xD589;&#xC704;&#xB294; &#xB208;&#xB369;&#xC774; &#xD6A8;&#xACFC;&#xC640; &#xD568;&#xAED8; &#xC0DD;&#xD0DC;&#xACC4; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC911; &#xAF64;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;, &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xD070; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xCD94;&#xAD6C; &#xADF9;&#xB300;&#xD654;&#xC5D0;&#xB294; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xD589;&#xC704;&#xC774;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; STEEM&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;, &#xB610;&#xB294; &#xC18C;&#xC15C; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC131;&#xC7A5;&#xC5D0;&#xB294; &#xC804;&#xD600; &#xAE30;&#xC5EC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC790;&#xBCF8;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB208;&#xCD1D;&#xC744; &#xBC1B;&#xB294; &#xAC83;, &#xC77C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC2EB;&#xC5B4;&#xD55C;&#xB2E4;&#xB294; &#xC18D;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC28;&#xB77C;&#xB9AC; &#xC790;&#xBCF8;&#xC740; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xB610;&#xB294; PoS&#xB97C; &#xC120;&#xD638;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC678;&#xBD80;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC790;&#xBCF8;&#xC758; &#xC2E0;&#xADDC; &#xC720;&#xC785;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   </p>
</blockquote>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xC740; &#xC774;&#xC640; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCE74;&#xC6B4;&#xD130; &#xC194;&#xB8E8;&#xC158;&#xC73C;&#xB85C; <code>&#xBB34;&#xB8CC; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;(semi-free downvoting pool)</code>&#xACFC; <code>&#xB9AC;&#xC6CC;&#xB4DC; &#xD480;&#xC758; &#xBC30;&#xBD84;&#xC728; &#xBCC0;&#xACBD;(&#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xC0C1;&#xC2B9;)</code>&#xC744; &#xB0B4;&#xB193;&#xACE0;, <strong>&#xBCF4;&#xD305; &#xD310;&#xB9E4;, &#xC140;&#xD504; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xC7AC;</strong>&#xB97C; &#xAC00;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBCC0;&#xACBD;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xACBD;&#xC73C;&#xB85C; &#xC778;&#xD574; &#x201C;&#xBCF4;&#xD305; &#xD310;&#xB9E4;&#x201D;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C; &#xB355;&#xBD84;&#xC5D0; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC758; &#xBB38;&#xC81C;&#xB3C4; &#xC57D;&#xAC04;&#xC740; &#xD574;&#xC18C;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC0AC;&#xC2E4; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC740; &#xD574;&#xACB0;&#xC774; &#xB420;&#xC218;&#xB3C4; &#xC5C6;&#xACE0;, &#xD574;&#xACB0;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;)</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC740; <strong>&#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC758; &#xBB38;&#xC81C;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC774;-&#xD544;&#xC694;&#xD560;&#xAE4C;"><a href="#3-&#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC774;-&#xD544;&#xC694;&#xD560;&#xAE4C;" class="headerlink" title="#3. &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;?"></a>#3. &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;?</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/k5eFO7Y9-like.jpg" alt="like.jpg"></p>
<p>&#xC77C;&#xC815;&#xD55C; &#xC870;&#xAC74; &#xB610;&#xB294; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xC774; &#xB418;&#xAC8C;&#xB054; &#xC124;&#xC815;&#xD558;&#xB294; &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC740; &#xB9CE;&#xC740; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB77C; &#xD544;&#xC694;&#xC131; &#xC5EC;&#xBD80;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB728;&#xAC70;&#xC6B4; &#xB17C;&#xC7C1;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, <strong>&#xBCF4;&#xD305;&#xD615; &#xD1A0;&#xD070; &#xB610;&#xB294; &#xBCF4;&#xD305; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070; &#xC6B4;&#xC601;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC624;&#xD1A0;&#xBCF4;&#xD305;</strong>&#xC774; &#xD544;&#xC218;&#xC801;&#xC77C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE5D;&#xACE0; &#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC0B4;&#xB9B4; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098;, <strong>&#xBAA8;&#xB4E0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xAC00;?</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC740; Social&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC8FD;&#xC778;&#xB2E4;</strong></p>
<ul>
<li>&#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8; &#xBCF4;&#xD305;, &#xBCF4;&#xD305;&#xD2B8;&#xB808;&#xC77C; &#xB4F1;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC870;&#xD68C;&#xC218;&#xBCF4;&#xB2E4; &#xBCF4;&#xD305; &#xC218;&#xAC00; &#xB354; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC591;&#xC0B0;&#xD558;&#xBA70;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC870;&#xD68C;&#xC218; &#xAE30;&#xB2A5;&#xC744; &#xC5C6;&#xC560;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xB313;&#xAE00;&#xC774;&#xB77C;&#xB294; &#xADF8; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC15;&#xB825;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC758; &#xB9E4;&#xAC1C;&#xCCB4;&#xAC00; &#xAE30;&#xB2A5;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC5D0; &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xB3C4; &#xD070; &#xC6D0;&#xC778; &#xC911; &#xD558;&#xB098;&#xB97C; &#xCC28;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(2) &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC740; Smart&#xD558;&#xC9C0; &#xC54A;&#xB2E4;</strong></p>
<ul>
<li>&#xC2A4;&#xD300; &#xBC31;&#xC11C;&#xC640; &#xCCAD;&#xC11C;&#xC5D0; &#xBA85;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB9AC;&#xC6CC;&#xB4DC; &#xD480;&#xC740; PoW + Smart + Social&#xC758; &#xACB0;&#xD569;&#xCCB4;&#xB77C;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xB098;, &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC740; &#xD2B9;&#xC815; &#xC0AC;&#xC6A9;&#xC790;&#xC758; Proof of Work&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC73C;&#xBA70;, Social&#xAE30;&#xB2A5;&#xC744; &#xC8FD;&#xC774;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; Smart&#xD558;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xACC4;&#xC801;&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC131;&#xC5D0; &#xB354; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC624;&#xD788;&#xB824; &#xC804;&#xD600; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBE44;&#xD65C;&#xC131;&#xD654; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xCC44;&#xAD74;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xB3C4;&#xAD6C;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(3) PoB&#xC758; &#xADFC;&#xBCF8;&#xC801; &#xD55C;&#xACC4;&#xB97C; &#xB354;&#xC6B1; &#xAC15;&#xD654;&#xD55C;&#xB2E4;</strong></p>
<ul>
<li>&#xC624;&#xD1A0;&#xBCF4;&#xD305; &#xD234;&#xC744; &#xD1B5;&#xD574; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C4; &#xACC4;&#xC815;, &#xB354; &#xB9CE;&#xC740; &#xC218;&#xC758; &#xACC4;&#xC815;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xB4F1;&#xB85D;&#xB41C; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xACBD;&#xC6B0; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xAC08; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </li>
<li>&#xBB3C;&#xB860;, &#xC774;&#xB7EC;&#xD55C; &#xACC4;&#xC815;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xAFB8;&#xC900;&#xD788; &#xC624;&#xB79C;&#xC2DC;&#xAC04; &#xD65C;&#xB3D9;&#xD574;&#xC654;&#xAC70;&#xB098;, &#xB9CE;&#xC740; &#xB178;&#xB825;&#xC744; &#xB4E4;&#xC5EC; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xC800;&#xC790;&#xC77C; &#xD655;&#xB960;&#xB3C4; &#xB192;&#xC73C;&#xB098; &#x201C;&#xD6CC;&#xB96D;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xBC0F; &#xC88B;&#xC740; &#xC800;&#xC790;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xC8FC;&#xAD00;&#xC801;&#x201D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD3B8;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xACE0; &#xC624;&#xD788;&#xB824; &#xC2DC;&#xAE30;, &#xC9C8;&#xD22C;, &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xC720;&#xBC1C;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xB530;&#xB77C;&#xC11C;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC740; &#xBCF4;&#xD305;&#xD615; &#xD1A0;&#xD070;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC6B4;&#xC601;&#xC8FC;&#xCCB4;&#xB4E4;&#xB9CC;&#xC774; &#xC0AC;&#xC6A9;&#xC744; &#xD558;&#xACE0;, &#xAC1C;&#xC778;&#xC758; &#xC811;&#xADFC;&#xC131;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xBCF4;&#xB2E4; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB098;</strong> &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC815;&#xB9D0;&#xB85C; &#xAC1C;&#xC778;&#xB4E4;&#xB3C4; &#xC0AC;&#xC6A9;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, <strong>&#xC6B4;&#xC601; &#xC8FC;&#xCCB4;&#xC5D0;&#xAC8C; &#xC77C;&#xC815; &#xC218;&#xC900;&#xC758; &#xAE08;&#xC561;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC720;&#xB8CC; &#xC11C;&#xBE44;&#xC2A4;</strong>&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB098;&#xC744; &#xAC83;&#xC774;&#xAD6C;&#xC694;.</p>
<h3 id="4-PoB-&#xB300;&#xC2E0;-PoC"><a href="#4-PoB-&#xB300;&#xC2E0;-PoC" class="headerlink" title="#4. PoB &#xB300;&#xC2E0; PoC"></a>#4. PoB &#xB300;&#xC2E0; PoC</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/sXePviS6-communication.jpg" alt="communication.jpg"></p>
<p>&#xB9AC;&#xC6CC;&#xB4DC; &#xD480;&#xC740; Proof of Brain&#xBCF4;&#xB2E4;&#xB294; Proof of Communication&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xC774; &#xB420; &#xC218; &#xC788;&#xC5B4;&#xC57C; <strong>&#xC9C4;&#xC9DC; &#xD65C;&#xC131; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xAD6C;&#xC870;</strong>&#xB85C; &#xAC1C;&#xD3B8;&#xB420; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. PoB is dead&#xB77C;&#xACE0; &#xB9D0;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC740; &#xAC1C;&#xC778;&#xB4E4;&#xC758; &#xC774;&#xAE30;&#xC2EC;&#xC774; &#xC0DD;&#xD0DC;&#xACC4; &#xC804;&#xCCB4;&#xC758; &#xC774;&#xC775;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAD6C;&#xC870; &#xB9CC;&#xB4E4;&#xAE30;&#xC5D0; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#x201C;&#xBCF4;&#xD305;&#xC744; &#xB9E4;&#xAC1C;&#xCCB4;&#xB85C; &#xC778;&#xAC04;&#xC131; &#xB300;&#xC2E0; &#xBD07;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xAD6C;&#xC870;&#x201D;&#xAC00; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#x201C;&#xB354; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#x201D; &#xBCF4;&#xB2E4;&#xB294; &#x201C;&#xB354; &#xB9CE;&#xC740; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xAC83;&#x201D;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB97C; &#x201C;&#xB354; &#xB9CE;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158; &#xD65C;&#xB3D9;(&#xD3EC;&#xC2A4;&#xD305;, &#xB313;&#xAE00;, &#xB9E4;&#xB274;&#xC5BC; &#xD050;&#xB808;&#xC774;&#xC158;)&#xC744; &#xD558;&#xB294; &#xAC83;&#x201D; &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xB354; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#x201D;&#xC5D0; &#xCD08;&#xC810;&#xC774; &#xB9DE;&#xCDB0;&#xC9C0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC640; &#xBA85;&#xC131;(reputation)&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xBCC0;&#xBAA8;&#xD560; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xC784;&#xC5D0; &#xBE44;&#xC720;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xBA74; <strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC720;&#xB8CC; &#xC544;&#xC774;&#xD15C; &#xACB0;&#xC7AC;</strong>&#xC640; &#xC720;&#xC0AC;&#xD558;&#xACE0;, <strong>&#xBA85;&#xC131;&#xC740; &#xBE44;&#xD604;&#xC9C8;&#xB7EC;&#xC9C0;&#xB9CC; &#xC5F4;&#xC2EC;&#xD788; &#xAC8C;&#xC784;&#xC744; &#xD55C; &#xC720;&#xC800;&#xAC00; &#xC5BB;&#xC740; &#xC544;&#xC774;&#xD15C;</strong>&#xC815;&#xB3C4;&#xB85C; &#xAD6C;&#xBD84;&#xC744; &#xD560; &#xC218; &#xC788;&#xC73C;&#xB2C8;, &#xC5EC;&#xAE30;&#xC11C; &#xB098;&#xB984;&#xC758; &#xC778;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xD589;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84;&#xD480;, &#xB610;&#xB294; PoB&#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xD070; &#xCDA9;&#xACA9;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC00;&#xC815;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC7A5;&#xCE58;&#xB4E4;&#xC774; &#xAE30;&#xB2A5;&#xD558;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>MVest(&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC774;&#xC790;)&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xB192;&#xC778;&#xB2E4; &#x2192; &#xD30C;&#xC6CC;&#xC5C5;(&#xC2A4;&#xD14C;&#xC774;&#xD0B9;)&#xC758; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;</li>
<li>MVest&#xC758; &#xAD6C;&#xAC04;&#xBCC4; &#xCC28;&#xB4F1;&#xC744; &#xB454;&#xB2E4; &#x2192; &#xB354; &#xB192;&#xC740; &#xD30C;&#xC6CC;&#xC5C5;(&#xC2A4;&#xD14C;&#xC774;&#xD0B9;)&#xC758; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;</li>
<li>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC800;&#xC790;/&#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC758; Cap&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4; &#x2192; &#xC800;&#xC790;/&#xD050;&#xB808;&#xC774;&#xD130; &#xBAA8;&#xB450; &#xC801;&#xC808;&#xD55C; &#xC218;&#xC900;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;</li>
<li>&#xBA85;&#xC131; &#xB610;&#xD55C; &#xC800;&#xC790;/&#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC758; Cap&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4; &#x2192; &#xB3C8;(&#xC2A4;&#xD300;&#xD30C;&#xC6CC;) &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD55C; &#xBA85;&#xC131; &#xC0C1;&#xC2B9;&#xC758; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;</li>
<li>&#xBA85;&#xC131;&#xC740; &#xD604;&#xC9C8;(&#xC2A4;&#xD300;&#xD30C;&#xC6CC;)&#xC640; &#xAD00;&#xACC4;&#xC5C6;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xC218;&#xCC99;&#xB3C4;&#xB85C; &#xD55C;&#xB2E4; &#x2192; &#xB313;&#xAE00; &gt; &#xBCF4;&#xD305; &gt; &#xB9AC;&#xC2A4;&#xD300; &gt; &#xD3EC;&#xC2A4;&#xD305;&#xC5C5;&#xB85C;&#xB4DC; &#xB4F1; Communication &#xAD00;&#xB828;&#xC131; &#xC704;&#xC8FC;&#xB85C; &#xAC00;&#xC911;&#xCE58; &#xBD80;&#xC5EC;</li>
<li>&#xBA85;&#xC131; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC73C;&#xBA74; &#xBA54;&#xB9AC;&#xD2B8;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xCD5C;&#xD55C;&#xB2E4;. </li>
</ul>
<p>&#xC0AC;&#xC2E4; &#xC774; &#xC911;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xC2E4;&#xD604;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774; &#xBA87;&#xC774;&#xB098; &#xB420;&#xC9C0;&#xB294; &#xD655;&#xC2E4;&#xD788; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC624;&#xB79C;&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBC84;&#xB9B0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; <strong>&#xC2A4;&#xD300;&#xC787;&#xC758; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xBA85;&#xC131;/&#xD3C9;&#xD310;&#xC9C0;&#xC218;&#xB97C; &#xB9AC;&#xC14B;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBA85;&#xC131;&#xC740; <strong>&#xAC01; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xBCC4;&#xB85C; &#xAD00;&#xB9AC;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xD558;&#xB098;&#xC758; &#xB300;&#xC548;</strong>&#xC774; &#xB420; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC911;&#xC5D0; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xB3C4;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCC9C;&#xCC9C;&#xD788; &#xC900;&#xBE44; &#xC791;&#xC5C5; &#xC911;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xD558;&#xB098;&#xC529; &#xC791;&#xC5C5;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xB294;&#xB300;&#xB85C; &#xACF5;&#xAC1C;&#xB97C; &#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="5-&#xAC00;&#xBCF4;&#xC9C0;-&#xC54A;&#xC740;-&#xAE38;"><a href="#5-&#xAC00;&#xBCF4;&#xC9C0;-&#xC54A;&#xC740;-&#xAE38;" class="headerlink" title="#5. &#xAC00;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xAE38;"></a>#5. &#xAC00;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xAE38;</h3><hr>
<p>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB77C;&#xB294; &#xB6F0;&#xC5B4;&#xB09C; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xAC1C;&#xBC1C;&#xC790;&#xC758; &#xC774;&#xD0C8;&#xACFC; &#xD568;&#xAED8; &#xAC1C;&#xBC1C;&#xC758; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xC783;&#xC5C8;&#xACE0;, &#xBA87;&#xBA87; &#xC18C;&#xC218;&#xC5D0;&#xAC8C; &#xC77C;&#xC885;&#xC758; faucet&#xC774;&#xC790; &#xC0AC;&#xC801; &#xC18C;&#xC720;&#xBB3C;&#xCC98;&#xB7FC; &#xC9C0;&#xBC30;&#xB2F9;&#xD574; &#xC624;&#xBA74;&#xC11C; &#xC1E0;&#xB77D;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC654;&#xC73C;&#xBA70; &#xC9C0;&#xAE08;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAE30;&#xC5B5; &#xC18D;&#xC5D0;&#xC11C; &#xC78A;&#xD600;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC7AC; &#xC9C4;&#xD589;&#xD615;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/g0zZ0KI2-IMG_20200602_142613.jpg" alt="IMG_20200602_142613.jpg"></p>
<p>&#xC774;&#xBC88; &#xCCB4;&#xC778;&#xC2A4;&#xD50C;&#xB9BF; &#xC774;&#xC288;&#xB85C; &#xC778;&#xD574; &#xC815;&#xB9D0; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC640; &#xC678;&#xBD80; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xD3ED;&#xB3C4; &#xC5B4;&#xB9C8;&#xBB34;&#xC2DC;&#xD588;&#xC73C;&#xB098;, &#xD574;&#xB2F9; &#xAD00;&#xC2EC;&#xC774; <strong>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC6B0;&#xD638;&#xC801; &#xAD00;&#xC2EC;</strong>&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC70;&#xC6B8;&#xC0BC;&#xC544; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xC88B;&#xC740; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB54C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xB9AC;&#xC6CC;&#xB4DC;&#xD480;(PoB : 65%) &#xC911; &#xC801;&#xC815;&#xD55C; &#xBE44;&#xC728;&#xC744; Stake&#xBCF4;&#xC0C1;(MVest)&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;?</li>
<li>&#xC774; &#xCC38;&#xC5D0; &#xBAA8;&#xB4E0; &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xD234;&#xC774; &#xC720;&#xB8CC; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xC804;&#xD658;&#xB418;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?</li>
<li>&#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xD504;&#xB85D;&#xC2DC;&#xAC00; &#xC7A5;&#xC545;&#xD558;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?</li>
<li>PoB&#xB97C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xC800;&#xC790;&#xBCF4;&#xC0C1;=&#xD050;&#xB808;&#xC774;&#xD130;&#xBCF4;&#xC0C1;&#xC744; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&lt;&#xD050;&#xB808;&#xC774;&#xD130;&#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?</li>
<li>&#xC544;&#xC608; PoB&#xB97C; &#xC5C6;&#xC568; &#xC218;&#xB294; &#xC5C6;&#xC744;&#xAE4C;?</li>
</ul>
<p>&#xB4F1;&#xB4F1; &#xC815;&#xB9D0; &#xAE30;&#xC874;&#xC758; &#xD2C0; &#xC790;&#xCCB4;&#xB97C; &#xAE68;&#xBD80;&#xC218;&#xBA74;&#xC11C;&#xB3C4; STEEM&#xC744; &#xAC16;&#xACE0; &#xC2F6;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xC758;&#xACAC;&#xB4E4;&#xC774; &#xB098;&#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; 4&#xB144;&#xC9F8; &#xD070; &#xBCC0;&#xD654;&#xC5C6;&#xB294; &#xAD6C;&#xB2E5;&#xB2E4;&#xB9AC; UI/UX&#xC758; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xAC00;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xAE38;&#xC5D0; &#xB300;&#xD55C; &#xD070; &#xD2C0;&#xC5D0;&#xC11C;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C; &#xB54C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-proof-of-brain" target="_blank" rel="noopener">&#x2018;[STEEM] &#xB450;&#xB1CC;&#xC99D;&#xBA85;(Proof of Brain)&#xACFC; &#xC2A4;&#xD300;&#xC758; &#xBC29;&#xD5A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4w814m-splinterlands/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZsGq8mYoWeUi2jgt1SngoyyzB3dFxowdaMg9WAcVmBUb/imigration.png" alt="[SPLINTERLANDS] 하이브로의 마이그레이션 업데이트 시작">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-01T14:09:00.000Z">2020-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/splinterlands/">splinterlands</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 687 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4w814m-splinterlands/">[SPLINTERLANDS] 하이브로의 마이그레이션 업데이트 시작</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZsGq8mYoWeUi2jgt1SngoyyzB3dFxowdaMg9WAcVmBUb/imigration.png" alt="imigration.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <a href="https://steemit.com/hive-101145/@donekim/2qb4vw-steem" target="_blank" rel="noopener">&#xC5B4;&#xC81C; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC744; &#xD1B5;&#xD574; &#xC804;&#xD574;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xD558;&#xC774;&#xBE0C; &#xCCB4;&#xC778;&#xC73C;&#xB85C;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC774; &#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;</strong>&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAF64;&#xB098; &#xB9CE;&#xC740; &#xC0C1;&#xC704;&#xAD8C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4; &#xC911;&#xC5D0; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACB0;&#xAD6D; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB124;&#xC694;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC57C;&#xBC25;&#xACFC; &#xC560;&#xADF8;&#xB85C;&#xB4DC; &#xBAA8;&#xB450;&#xAC00; &#xD558;&#xC774;&#xBE0C;&#xC758; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xD558;&#xC774;&#xBE0C;&#xB85C;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC218;&#xC21C;&#xC774;&#xC5C8;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xD560;&#xB9CC;&#xD55C; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0;, &#xD558;&#xC774;&#xBE0C;&#xB85C;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xC18C;&#xC2DD;&#xACFC; &#xD568;&#xAED8; &#xBB54;&#xAC00; &#xC560;&#xCC29;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xBA87; &#xC2DC;&#xC98C; &#xC804;&#xBD80;&#xD130;&#xB294; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xADF8;&#xB9AC; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xACE0; &#xCE74;&#xB4DC;&#xC758; &#xCD94;&#xAC00; &#xAD6C;&#xB9E4;&#xB3C4; &#xC911;&#xB2E8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4;, <strong>&#xD53C;&#xD06C;&#xBAAC;&#xB3C4; &#xD568;&#xAED8; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xC9C4;&#xD589;</strong>&#xD558;&#xBA74;&#xC11C;, <strong>&#xCE74;&#xB4DC;&#xC758; &#xC2E0;&#xADDC; &#xC784;&#xB300; &#xAE30;&#xB2A5;&#xC774; &#xC911;&#xB2E8;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC774; &#xB2E4;&#xC2DC; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xC0C1;&#xD669;</strong>&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB124;&#xC694;. </p>
<p>&#xC800;&#xB3C4; 5&#xB9C8;&#xB098; &#xC18C;&#xD658;&#xC0AC;&#xCC98;&#xB7FC; &#xAD49;&#xC7A5;&#xD788; &#xACE0;&#xAC00;&#xC758; &#xCE74;&#xB4DC;&#xB294; &#xC784;&#xB300;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00;, &#xC774; &#xD0C0;&#xC774;&#xBC0D;&#xC5D0; &#xB9DE;&#xCDB0;&#xC11C; &#xC784;&#xB300; &#xAE30;&#xAC04;&#xC774; &#xC885;&#xB8CC;&#xB418;&#xBA74;&#xC11C; &#xADF8;&#xB098;&#xB9C8; &#xBD80;&#xC871;&#xD55C; &#xCE74;&#xB4DC;&#xB85C; &#xC21C;&#xC704;&#xAD8C;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354;&#xB354;&#xC6B1; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmecPnnFrYe29YXpPU5fDiZMv2odMdrWhskD3TqW56Dssp/julian1.png" alt="julian1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmSKsBq5UHj4wEGFQnJgPeAtuQFgqRcnne3tqtHPCrz5g3/julian2.png" alt="julian2.png"></p>
<p>&#xB354;&#xC774;&#xC0C1; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xC9C0;&#xC591;&#xD558;&#xB824;&#xACE0; &#xC0DD;&#xAC01; &#xC911;&#xC774;&#xACE0;, &#xCE74;&#xB4DC; &#xCC98;&#xBD84;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xBD10; &#xAC00;&#xBA74;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xC9C4;&#xD589;&#xD574;&#xB098;&#xAC08;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; &#xC5D1;&#xC2EF;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; <strong>&#xADF8;&#xB3D9;&#xC548; &#xBAA8;&#xC544;&#xB193;&#xC740; DEC&#xB85C; &#xBBF8;&#xC2A4;&#xD130;&#xB9AC; &#xD3EC;&#xC158; &#xD22C;&#xC790;</strong>&#xB97C; &#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xAD1C;&#xCC2E;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD504;&#xB9B0;&#xC2A4; &#xC904;&#xB9AC;&#xC559;&#xC774; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xB2E4; &#xCC44;&#xC6E0;&#xACE0;, <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC815;&#xD655;&#xD55C; &#xC2A4;&#xD399;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xBBF8;&#xC2A4;&#xD130;&#xB9AC; &#xD3EC;&#xC158; &#xC804;&#xC6A9; &#xCE74;&#xB4DC;&#xAC00; &#xB4F1;&#xC7A5;&#xD560; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xBC88;&#xC5D0; &#xD39C;&#xB9B4;&#xB2D8;&#xAED8;&#xC11C; &#xCCAB; &#xBE60;&#xB530;&#xB85C; &#xBF51;&#xC73C;&#xC168;&#xB358; &#xAC83;&#xCC98;&#xB7FC; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xCD5C;&#xCD08; &#xBF51;&#xAE30;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774; &#xB098;&#xC624;&#xAE38; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4w814m-splinterlands" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xD558;&#xC774;&#xBE0C;&#xB85C;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC2DC;&#xC791;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2qb4vw-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmThGgcwmn8wWuLPSUDdjdT9WT4WEyi6ESMgeTizaeUnN4/splinterlands.png" alt="[STEEM] 스플린터랜드 및 피크몬의 마이그레이션 관련 주요사항 요약">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-31T05:43:15.000Z">2020-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/splinterlands/">splinterlands</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 982 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2qb4vw-steem/">[STEEM] 스플린터랜드 및 피크몬의 마이그레이션 관련 주요사항 요약</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmThGgcwmn8wWuLPSUDdjdT9WT4WEyi6ESMgeTizaeUnN4/splinterlands.png" alt="splinterlands.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xB0B4;&#xC77C;&#xC774;&#xBA74; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB514;&#xC571;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xAC00; &#xD558;&#xC774;&#xBE0C;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://peakd.com/splinterlands/@splinterlands/important-splinterlands-update" target="_blank" rel="noopener">Important Splinterlands Update</a></li>
</ul>
<p>&#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xC608;&#xC815; &#xC2DC;&#xAC04;&#xC774; <strong>&#xD55C;&#xAD6D; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 6&#xC6D4; 1&#xC77C; &#xC624;&#xD6C4; 11&#xC2DC;~12&#xC2DC; &#xC0AC;&#xC774;</strong>&#xC774;&#xBBC0;&#xB85C;, &#xC0AC;&#xC2E4;&#xC0C1; &#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xC2DC;&#xC98C;&#xC774; &#xC885;&#xB8CC;&#xB418;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; maintenance &#xBAA8;&#xB4DC;&#xB85C; &#xC804;&#xD658;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB124;&#xC694;.</p>
<h3 id="1-&#xC8FC;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;"><a href="#1-&#xC8FC;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;" class="headerlink" title="#1. &#xC8FC;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;"></a>#1. &#xC8FC;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;</h3><hr>
<p><strong>(1) &#xB85C;&#xADF8;&#xC778; / RC</strong></p>
<p>&#xD558;&#xC774;&#xBE0C; &#xCCB4;&#xC778;&#xC758; &#xD3EC;&#xD06C; &#xC774;&#xD6C4;&#xB85C; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xBCC0;&#xACBD;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74;, &#xC77C;&#xB2E8; &#xB85C;&#xADF8;&#xC778; &#xC0C1;&#xC5D0; &#xD070; &#xC774;&#xC288;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>PC&#xC758; &#xACBD;&#xC6B0; &#xBCC4;&#xB3C4;&#xB85C; &#xD558;&#xC774;&#xBE0C; &#xD0A4;&#xCCB4;&#xC778;&#xC744; &#xC124;&#xCE58;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;, &#xBAA8;&#xBC14;&#xC77C;&#xC758; &#xACBD;&#xC6B0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574; &#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xACE0;&#xC2A4;&#xB7EC;&#xC6C0;&#xC740; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB2E4;&#xB9CC;,  <strong>&#xC774;&#xB2C8;&#xC15C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xB418;&#xC5B4; &#xBCC4;&#xB3C4;&#xC758; &#xD30C;&#xC6CC;&#xC5C5; &#xC218;&#xB7C9;&#xC774; &#xC5C6;&#xB294; &#xACC4;&#xC815;&#xC758; &#xACBD;&#xC6B0; RC&#xC758; &#xBB38;&#xC81C;</strong>&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>(2) &#xD53C;&#xD06C;&#xBAAC;&#xC2A4;&#xD130;</strong></p>
<p>&#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xCE74;&#xB4DC; &#xAC70;&#xB798; &#xBC0F; &#xB80C;&#xD0C8; &#xB4F1;&#xC744; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xD558;&#xB294; <strong>&#xD53C;&#xD06C;&#xBAAC; &#xB610;&#xD55C; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC640; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xD558;&#xC774;&#xBE0C;&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xC9C4;&#xD589;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xB97C; &#xC990;&#xAE30;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xBCF4;&#xB2E4;&#xB294; &#xD53C;&#xD06C;&#xBAAC;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2E0;&#xACBD;&#xC368;&#xC57C; &#xD560; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xC870;&#xAE08; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xBA87;-&#xAC00;&#xC9C0;-&#xC911;&#xC694;&#xC774;&#xC288;"><a href="#2-&#xBA87;-&#xAC00;&#xC9C0;-&#xC911;&#xC694;&#xC774;&#xC288;" class="headerlink" title="#2. &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xC774;&#xC288;"></a>#2. &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xC774;&#xC288;</h3><hr>
<p><strong>(1) &#xC2E0;&#xADDC; &#xB80C;&#xD0C8; &#xBD88;&#xAC00;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmb8QyQzdYcAXV3ZBBSBJDq1riipcjo8jyDVwp6foYRQpE/rental.png" alt="rental.png"></p>
<p>&#xD53C;&#xD06C;&#xBAAC;&#xC758; &#xACF5;&#xC9C0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, <strong>&#xD604;&#xC7AC; &#xC2E0;&#xADDC;&#xB85C; &#xCE74;&#xB4DC; &#xB80C;&#xD0C8;&#xC744; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC911;&#xC9C0;&#xB41C; &#xC0C1;&#xD669;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xD53C;&#xD06C;&#xBAAC;&#xC758; &#xD06C;&#xB808;&#xB527;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xB7C9;&#xC758; &#xC2A4;&#xD300; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC2E0;&#xADDC; &#xB80C;&#xD0C8; &#xAE30;&#xB2A5; &#xC774;&#xC6A9;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB2E8;, <strong>&#xC774;&#xBBF8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC124;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB80C;&#xD0C8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xACC4;&#xC57D;&#xAE30;&#xAC04;&#xC774; &#xB9CC;&#xB8CC;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;</strong>&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD604;&#xC7AC; &#xC774;&#xC6A9; &#xC911;&#xC778; &#xB80C;&#xD0C8;&#xC774; &#xC911;&#xAC04;&#xC5D0; &#xC167;&#xB2E4;&#xC6B4; &#xB420; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xC154;&#xB3C4; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>(2) &#xD06C;&#xB808;&#xB527; &#xC778;&#xCD9C; &#xC5EC;&#xBD80;</strong></p>
<p>&#xCE74;&#xB4DC; &#xC785;&#xCC30;(bid) &#xB610;&#xB294; &#xB80C;&#xD0C8;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD604;&#xC7AC; &#xD53C;&#xD06C;&#xBAAC;&#xC758; &#xD06C;&#xB808;&#xB527;(PeakCredit)&#xC5D0; &#xAF64;&#xB098; &#xB9CE;&#xC740; &#xC218;&#xB7C9;&#xC758; STEEM &#xB610;&#xB294; SBD&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xC2E4; &#xC218; &#xC788;&#xB294;&#xB370;, <strong>&#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xACFC; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xD06C;&#xB808;&#xB527;&#xC774; &#xC794;&#xC561;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC70;&#xB098;, &#xC778;&#xCD9C;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;</strong>&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB80C;&#xD0C8;&#xC744; &#xC774;&#xC6A9; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xBD88;&#xC548;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740;, &#xB0A8;&#xC544; &#xC788;&#xB294; &#xB80C;&#xD0C8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC5D0;&#xC11C; &#xC9C0;&#xBD88;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; STEEM&#xC758; &#xC218;&#xB7C9;&#xC744; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xC2E0; &#xB4A4; &#xD574;&#xB2F9; &#xC218;&#xB7C9; &#xC815;&#xB3C4;&#xB9CC; &#xB0A8;&#xACA8;&#xB193;&#xC73C;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>(3) &#xC2A4;&#xD300; &#xACB0;&#xC7AC; &#xC9C0;&#xC6D0; &#xC5EC;&#xBD80;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmUHwpENUT9EbobuniAJJk6QEJwK7sowP9MAx5JFaRHamN/credit.png" alt="credit.png"></p>
<p>&#xC77C;&#xB2E8; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; <strong>&#xD53C;&#xD06C;&#xBAAC;&#xC5D0;&#xC11C;&#xB294; STEEM/SBD&#xC9C0;&#xC6D0;&#xC774; &#xC885;&#xB8CC;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xD3B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xAC8C;&#xC784; &#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB978; External Wallet&#xACFC;&#xC758; &#xC5F0;&#xB3D9;&#xC744; &#xD1B5;&#xD55C; Credits &#xB610;&#xB294; DEC &#xC804;&#xD658;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xAC8C;&#xC784; &#xB0B4;&#xC5D0;&#xC11C; STEEM&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xB2A5;</strong>&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2qb4vw-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xBC0F; &#xD53C;&#xD06C;&#xBAAC;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xAD00;&#xB828; &#xC8FC;&#xC694;&#xC0AC;&#xD56D; &#xC694;&#xC57D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-23-cz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcz1zwk2Qo3MAdKFg1ZdtaHwx54aUQzFTGYbitVfAPHgp/cz.jpg" alt="[STEEM] 스팀 하드포크23에 대한 바이낸스/CZ의 입장발표 관련 상황 정리">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-24T12:48:09.000Z">2020-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3930 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-23-cz/">[STEEM] 스팀 하드포크23에 대한 바이낸스/CZ의 입장발표 관련 상황 정리</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcz1zwk2Qo3MAdKFg1ZdtaHwx54aUQzFTGYbitVfAPHgp/cz.jpg" alt="cz.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xC77C;&#xC5D0; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xC2A4;&#xD300;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; <strong>Binance&#xC758; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xACF5;&#xC9C0; &#xBC0F; CEO&#xC778; CZ&#xC758; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC785;&#xC7A5;</strong>&#xC774; &#xC5B4;&#xC81C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC804;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB2C8;&#xB9CC;&#xD07C; &#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xD2B8;&#xC717;&#xC774; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB728;&#xAC81;&#xAC8C; &#xD68C;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC778;&#xC9C0;&#xB77C;, &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xACF5;&#xC9C0;&#xC640; &#xC785;&#xC7A5;&#xBC1C;&#xD45C;&#xBB38;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC168;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xC2A4;&#xD300;-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;-&#xC9C0;&#xC6D0;-&#xAD00;&#xB828;-&#xACF5;&#xC9C0;"><a href="#1-&#xC2A4;&#xD300;-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;-&#xC9C0;&#xC6D0;-&#xAD00;&#xB828;-&#xACF5;&#xC9C0;" class="headerlink" title="#1. &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC9C0;&#xC6D0; &#xAD00;&#xB828; &#xACF5;&#xC9C0;"></a>#1. &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC9C0;&#xC6D0; &#xAD00;&#xB828; &#xACF5;&#xC9C0;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmQGjGDeJ38zKtmsBpstvZL7G3Uq3cRbDNLFwLPUQmSpi1/announcement.png" alt="announcement.png"></p>
<ul>
<li>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACF5;&#xC9C0; : <a href="https://binance.zendesk.com/hc/en-us/articles/360043558352" target="_blank" rel="noopener">Notice Regarding Upcoming STEEM Network Upgrade</a></li>
</ul>
<p>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB294; &#xC2A4;&#xD300; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; 0.23 &#xBC84;&#xC804;&#xC73C;&#xB85C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xD560; &#xAC83;&#xC744; &#xC694;&#xCCAD;&#xBC1B;&#xC740; &#xBC14; &#xC788;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB294; &#xB2E4;&#xC74C;&#xC758; &#xC0AC;&#xD56D;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p><strong>&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;(&#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;) &#xAE30;&#xAC04;&#xC758; &#xD30C;&#xB77C;&#xBBF8;&#xD130;&#xAC00; 13&#xC8FC;&#xC5D0;&#xC11C; 4&#xC8FC;&#xB85C; &#xBCC0;&#xACBD;&#xB418;&#xB294; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</strong></p>
</li>
<li><p><strong>65&#xAC1C;&#xC758; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xC57D; 2360&#xB9CC; &#xAC1C;&#xC758; STEEM&#xC774; &#xC0AD;&#xC81C;&#xB418;&#xB294; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</strong></p>
</li>
</ul>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xAC80;&#xC5F4; &#xB610;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC9C0;&#xAC11; &#xC794;&#xC561;&#xC744; &#xAC74;&#xB4DC;&#xB9AC;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, &#xC774;&#xC640; &#xAC19;&#xC740; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 2020&#xB144; 5&#xC6D4; 15&#xC77C; &#xD574;&#xB2F9; &#xC694;&#xCCAD;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xD6C4; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB294; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCD5C;&#xC2E0; &#xBE14;&#xB85D; &#xB192;&#xC774;&#xC640; &#xB3D9;&#xAE30;&#xD654;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; STEEM&#xC758; &#xC785;&#xCD9C;&#xAE08;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p><strong>[&#xCC38;&#xACE0;]</strong> &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; &#xBA70;&#xCE60;&#xAC04; STEEM &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBCC4;&#xB3C4;&#xC758; &#xACF5;&#xC9C0; &#xC5C6;&#xC774; &#xC9C0;&#xAC11;&#xC758; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xC815;&#xC9C0;&#xD55C; &#xBC14; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC640; &#xAC19;&#xC740; &#xACB0;&#xC815;&#xC740; STEEM&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD604;&#xC7AC; STEEM&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; STEEM&#xD1A0;&#xD070;&#xC744; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC774; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; <strong>&#xD5A5;&#xD6C4; 2&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; STEEM&#xC758; &#xAC70;&#xB798; &#xD398;&#xC5B4;&#xB97C; 3&#xAC1C;&#xC5D0;&#xC11C; 1&#xAC1C;&#xB85C; &#xC904;&#xC5EC;&#xB098;&#xAC08; &#xACC4;&#xD68D;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[&#xCC38;&#xACE0;]</strong> </p>
<ul>
<li>&#xD604;&#xC7AC; STEEM&#xC740; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; BTC, ETH, USDT&#xD398;&#xC5B4;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xBA70;, &#xC774; &#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAC70;&#xB798;&#xD398;&#xC5B4; 2&#xAC1C;&#xB97C; &#xC5C6;&#xC568; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC815;&#xD655;&#xD788; &#xC54C;&#xB824;&#xC9C4; &#xBC14;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
<li>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; STEEM/BTC&#xD398;&#xC5B4;&#xB9CC; &#xC9C0;&#xC6D0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294;&#xB370;, &#xC2E4;&#xC81C;&#xB85C; &#xC2A4;&#xD300;&#xC740; BTC&#xD398;&#xC5B4;&#xC5D0;&#xC11C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
</blockquote>
<h3 id="2-&#xCC3D;&#xD391;-&#xC790;&#xC624;&#xC758;-&#xCD94;&#xAC00;&#xC801;&#xC778;-&#xC785;&#xC7A5;"><a href="#2-&#xCC3D;&#xD391;-&#xC790;&#xC624;&#xC758;-&#xCD94;&#xAC00;&#xC801;&#xC778;-&#xC785;&#xC7A5;" class="headerlink" title="#2. &#xCC3D;&#xD391; &#xC790;&#xC624;&#xC758; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC785;&#xC7A5;"></a>#2. &#xCC3D;&#xD391; &#xC790;&#xC624;&#xC758; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC785;&#xC7A5;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmcz1zwk2Qo3MAdKFg1ZdtaHwx54aUQzFTGYbitVfAPHgp/cz.jpg" alt="cz.jpg"></p>
<ul>
<li>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xBE14;&#xB85C;&#xADF8; : <a href="https://www.binance.com/en/blog/421499824684900605/CZs-Statement-on-the-Recent-STEEM-Hard-Fork" target="_blank" rel="noopener">CZ&#x2019;s Statement on the Recent STEEM Hard Fork</a></li>
</ul>
<p>&#xC800;&#xD76C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xC790;&#xC0B0;&#xC744; 0&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC5D0; &#xB9E4;&#xC6B0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xC815;&#xC2E0;&#xC5D0; &#xC704;&#xBC30;&#xB418;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD574;&#xB2F9; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC9D1;&#xC911;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB9CC;&#xC77C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; (&#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C;) &#xC774;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; STEEM&#xC744; &#xC785;&#xCD9C;&#xAE08;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xBCC4;&#xB3C4;&#xC758; &#xB2E4;&#xB978; &#xD3EC;&#xD06C;&#xB294; &#xC5C6;&#xC5C8;&#xACE0; &#xC9C0;&#xAC11;&#xC774; &#xD2B9;&#xC815; &#xB192;&#xC774;&#xC5D0;&#xC11C; &#xB3D9;&#xAE30;&#xD654;&#xB97C; &#xC911;&#xC9C0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A0;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xACE7;&#xBC14;&#xB85C; &#xC785;&#xCD9C;&#xAE08; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB3C4; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC904; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC744; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; STEEM&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBB34;&#xAE30;&#xD55C;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xC5EC; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xD76C; &#xD300;&#xC5D0;&#xC11C;&#xB294; &#xC81C;&#xAC8C; <strong>&#xB458; &#xC911; &#xC5B4;&#xB5A4; &#xAC83;&#xC5D0; &#xB354; &#xBB34;&#xAC8C;&#xB97C; &#xB458; &#xAC83;&#xC778;&#xC9C0;</strong>&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xC6D0;&#xCE59;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB418;&#xC0C8;&#xACA8;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; <strong>&#xC6B0;&#xB9AC; &#xACE0;&#xAC1D;&#xB4E4;<code>(&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C; &#xC774;&#xC6A9;&#xACE0;&#xAC1D;&#xB4E4;)</code>&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xAC83;</strong>&#xC73C;&#xB85C;, &#xC774;&#xB294; &#xBAA8;&#xB4E0; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xD3EC;&#xD06C; &#xCF54;&#xC778;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xAD8C;&#xB9AC;, &#xADF8;&#xB9AC;&#xACE0; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xB97C; &#xD3EC;&#xD568;&#xD569;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xC6B0;&#xB9AC;&#xB294; &#xD56D;&#xC0C1; &#xC911;&#xB9BD;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xD2B9;&#xC815; &#xCF54;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC758;&#xACAC;&#xC758; &#xBD88;&#xC77C;&#xCE58; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#x201C;&#xD3EC;&#xD06C;&#x201D;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xBC95;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD3EC;&#xD06C;&#xB97C; &#xC9C0;&#xC6D0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD06C;&#xACE0; &#xC791;&#xC740;&#xC9C0;&#xC5D0; &#xAD00;&#xACC4; &#xC5C6;&#xC774; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xD3EC;&#xD06C;&#xB41C; &#xCF54;&#xC778;&#x201D;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xACFC; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294;, <strong>&#xB2E4;&#xB978; &#xBC84;&#xC804;&#xC758; &#xD3EC;&#xD06C;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD49;&#xC7A5;&#xD788; &#xACE4;&#xB780;&#xD55C; &#xACBD;&#xC6B0;&#xC758; &#xD3EC;&#xD06C;</strong>&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xB4E0; &#xAE30;&#xC220;&#xC801; &#xC815;&#xC758;&#xC5D0; &#xB530;&#xB77C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB97C; &#xC9C0;&#xC6D0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xB2E4;&#xB978; &#xBC84;&#xC804;&#xC758; &#xD3EC;&#xD06C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC6B0;&#xB9AC;&#xB294; (&#xD574;&#xB2F9; &#xD3EC;&#xD06C;&#xAC00; &#xC801;&#xC808;&#xD55C; &#xC218;&#xC900;&#xC758; &#xC720;&#xC800;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xB418;&#xB294; &#xACBD;&#xC6B0;) &#xD574;&#xB2F9; &#xD3EC;&#xD06C;&#xB3C4; &#xC9C0;&#xC6D0;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC800;&#xB294; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xD06C;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC744; &#xAD8C;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xC740; &#xC774;&#xBBF8; STEEM&#xC5D0;&#xC11C; HIVE&#xB97C; &#xD3EC;&#xD06C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC774;&#xAC83;&#xC774; &#xADF8;&#xB4E4;&#xACFC; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; &#xC990;&#xAC70;&#xC6B4; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC791;&#xC5C5;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC800;&#xD76C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB531;&#xD788; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xD3EC;&#xD06C;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xC885;&#xB958;&#xC758; &#xC774;&#xC288;&#xB4E4;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xD45C;&#xC900;&#xD654;&#xB41C; &#xBC29;&#xBC95;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0; &#xC6B0;&#xB9AC;&#xAC00; &#xD574;&#xB2F9; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xAE08;&#xC744; &#xC778;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C0;&#xC6D0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; Binance.com&#xC5D0;&#xC11C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xC5EC; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xD65C;&#xC131;&#xD654;&#xD560; &#xAC83;&#xC744; &#xC9C0;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C;(&#xB2E4;&#xB978; &#xC774;&#xC288;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;)&#xAC00; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xD3EC;&#xD06C;&#xB3C4; &#xC9C0;&#xC6D0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xACF5;&#xC9C0;&#xB97C; &#xD1B5;&#xD574; &#xC548;&#xB0B4;&#xB4DC;&#xB9B0; &#xAC83;&#xCC98;&#xB7FC; STEEM&#xC758; &#xAC70;&#xB798; &#xD398;&#xC5B4;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xB2E4;&#xB978; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC5F4;&#xC5B4;&#xB450;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC774;&#xB7F0; &#xC811;&#xADFC;&#xBC95;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC77C;&#xBD80;&#xB294; &#xB17C;&#xC7C1;&#xC801; &#xC694;&#xC18C;&#xAC00; &#xC788;&#xB294; &#xC758;&#xACAC;&#xB4E4;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; STEEM&#xC758; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xBB34;&#xAE30;&#xD55C;&#xC73C;&#xB85C; &#xB3D9;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBD80;&#xB294; STEEM&#xC744; &#xC0C1;&#xC7A5;&#xD3D0;&#xC9C0;&#xD560; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xC73C;&#xB098;, &#xC774; &#xB610;&#xD55C; &#xC544;&#xBB34;&#xB7F0; &#xC8C4;&#xAC00; &#xC5C6;&#xB294; STEEM&#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xB313;&#xAE00;&#xB4E4;&#xC744; &#xB0A8;&#xAE30;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; STEEM&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;</strong>&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC544;&#xBB34;&#xB7F0; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xC744; &#xB54C; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xACAC;&#xC774;&#xB098; &#xB9C9; &#xB358;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC26C;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmTALVQczxCp9kDX6McZSbSKH2rYJrydZYeb8WRiWgFgNb/theycallmedan.png" alt="theycallmedan.png"></p>
<p>&#xB370;&#xC774;&#xCF5C;&#xBBF8;&#xB304;&#xC758; &#xD2B8;&#xC717;&#xC5D0; &#xC81C;&#xAC00; &#xB4DC;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC870;&#xC5B8;&#xC740; <strong>&#xC774;&#xBC88; &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC804;&#xC758; &#xBC84;&#xC804;&#xC73C;&#xB85C; &#xD3EC;&#xD06C;&#xB97C; &#xD558;&#xB77C;&#xB294; &#xAC83;</strong>&#xC774;&#xBA70;, &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xD3B8;&#xC758;&#xB97C; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC6B0;&#xB9AC;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC791;&#xC5C5;&#xC744; &#xBA74;&#xBC00;&#xD788; &#xAC80;&#xD1A0;&#xD558;&#xACE0; &#xC218;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC5B8;&#xC81C;&#xB098; 51%&#xC758; &#xACF5;&#xACA9;&#xACFC; &#xC7A0;&#xC7AC;&#xC801; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xD654;&#xC5D0; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAD73;&#xC774; &#xB354; &#xC790;&#xC138;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; 100%&#xC758; &#xD655;&#xB960;&#xB85C; &#xBD88;&#xBCC0;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xC9C0;&#xB9CC; &#xD56D;&#xC0C1; &#xADF8;&#xB7F4; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xC2E4;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xACE0;, &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xC801;&#xC808;&#xD55C; &#xAD00;&#xB9AC;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xD2B9;&#xC815; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xC9D1;&#xC911;&#xD654;&#xB41C;&#xB2E4;&#xBA74; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC838; &#xB098;&#xC640;&#xC57C;&#xACA0;&#xC8E0;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAF64;&#xB098; &#xD765;&#xBBF8;&#xB86D;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xB358; &#xC758;&#xACAC; &#xC911; &#xD558;&#xB098;&#xB294; &#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4; &#xC548;&#xD1A0;&#xB178;&#xD480;&#xB85C;&#xC2A4;&#xC758; &#xD2B8;&#xC717;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdddFMwUQCywjSg2MFtBneTmrog8Uo2zGQ6vWf3gYvHzR/andreas%20antonopoulos.png" alt="andreas antonopoulos.png"></p>
<p>&#xC800;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAD00;&#xB828; &#xCC45;, &#xD31F;&#xCE90;&#xC2A4;&#xD2B8; &#xB4F1;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB9E4;&#xC6B0; &#xAC10;&#xD0C4;&#xD55C; &#xBC14; &#xC788;&#xC5C8;&#xB358; &#xB9CC;&#xD07C; &#xC774;&#xBC88;&#xC5D0; &#xADF8;&#xC758; &#xD2B8;&#xC717;&#xC5D0; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;, &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;, &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC774;&#xC288;&#xB97C; &#xD574;&#xACB0;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#x201C;&#xC9D1;&#xB2E8; &#xC18C;&#xC1A1;&#x201D;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xCDA9;&#xACA9;&#xC801;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC5F4;&#xC2EC;&#xD788; &#xC124;&#xAD50;&#xD574;&#xC654;&#xB358; &#xB0B4;&#xC6A9;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xBC18;&#xB300;&#xB418;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xB098; &#xC5B4;&#xB5A4; &#xD3EC;&#xD06C;&#xC774;&#xB4E0; &#xC9C0;&#xC6D0;&#xD560; &#xAD8C;&#xB9AC;&#xB97C; &#xAC00;&#xC9C0;&#xBA70;, &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3EC;&#xD06C; &#xCF54;&#xC778;&#xC744; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBC1B;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xD3EC;&#xD06C; &#xCF54;&#xC778;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xB9C9;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xBC18;&#xB300;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xD788;&#xB824; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[&#xCC38;&#xACE0;]</strong> </p>
<ul>
<li>&#xB9C8;&#xC2A4;&#xD130;&#xB9C1; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC800;&#xC790;&#xC774;&#xC790; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xAC00;&#xC7A5; &#xAD8C;&#xC704;&#xC788;&#xB294; &#xC804;&#xBB38;&#xAC00; &#xC911; &#xD55C; &#xBA85;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838;&#xC788;&#xB294; &#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4; &#xC548;&#xD1A0;&#xB178;&#xD480;&#xB85C;&#xC2A4;&#xAC00; &#xC774;&#xC640; &#xAC19;&#xC774; &#x201C;&#xAC70;&#xB798;&#xC18C; &#xB300;&#xC0C1;&#xC758; &#xC9D1;&#xB2E8; &#xC18C;&#xC1A1;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD3EC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBC95;&#xC801; &#xC7C1;&#xC810;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; <strong>&#xC774;&#xBBF8; &#xC120;&#xBCC4;&#xC801; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xC9C4;&#xD589;&#xD55C; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; HIVE&#xC758; &#xC218;&#xC7A5;&#xC73C;&#xB85C; &#xC788;&#xB294; blocktrades&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xACAC;&#xD574;</strong>&#xB97C; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC77D;&#xC5B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li><a href="https://steemit.com/hive-101145/@donekim/dcrypto-fork" target="_blank" rel="noopener">&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3EC;&#xD06C;(fork)&#xC758; &#xBC95;&#xC801; &#xC7C1;&#xC810;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</a></li>
</ul>
</blockquote>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC704;&#xC5D0;&#xC11C; &#xB2E4;&#xB8EC; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC11C; &#xB0B4;&#xB824;&#xC57C;&#xD558;&#xB294; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC758; &#xBCF5;&#xC7A1;&#xC131;, &#xC6B0;&#xB9AC;&#xAC00; &#xC218;&#xD589;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC624;&#xD574;, &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB17C;&#xB9AC;&#xC801; &#xC624;&#xB958;&#xC758; &#xC0C1;&#xD669;&#xB4E4;&#xC744; &#xC798; &#xB300;&#xBCC0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC00; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xD574;&#xACB0;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC774; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC778; &#xC720;&#xD1A0;&#xD53C;&#xC544;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC0DD;&#xD0DC;&#xACC4;&#xB3C4; &#xADF8;&#xB9CC;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB450;&#xAC00; &#xD568;&#xAED8; &#xB178;&#xB825;&#xD558;&#xC5EC; &#xBCF4;&#xB2E4; &#xAC74;&#xAC15;&#xD55C; &#xC0DD;&#xD0DC;&#xACC4;&#xB85C; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xBCF4;&#xD638;&#xD574;&#xC57C;-&#xD558;&#xB294;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;"><a href="#3-&#xBCF4;&#xD638;&#xD574;&#xC57C;-&#xD558;&#xB294;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;" class="headerlink" title="#3. &#xBCF4;&#xD638;&#xD574;&#xC57C; &#xD558;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;"></a>#3. &#xBCF4;&#xD638;&#xD574;&#xC57C; &#xD558;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</h3><hr>
<p>&#xAC01;&#xAC01;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; <strong>&#xC720;&#xC800;(user), &#xACE0;&#xAC1D;(customer), &#xD1A0;&#xD070;&#xD640;&#xB354;(token holder), &#xBA64;&#xBC84;(member)&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</strong>&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xBD84;&#xC7C1; &#xB610;&#xB294; &#xB17C;&#xC7C1;&#xC758; &#xBC1C;&#xC0DD; &#xC2DC;&#xC5D0; &#xBAA8;&#xB4E0; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; <strong>&#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBCF4;&#xD638;&#xD574;&#xC57C; &#xD558;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD55C; &#xBC14;&#xC6B4;&#xB354;&#xB9AC; &#xC124;&#xC815; &#xBC0F; &#xC815;&#xC758;&#xB97C; &#xBA85;&#xD655;&#xD788; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0;, STEEM&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xBBFF;&#xB294; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;</strong>&#xC774; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xBC18;&#xBA74;&#xC5D0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; <strong>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;</strong>&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbTNr6CDkbQe12xwYd1WWUAs27m6NY7mJVfRXvgkFubQR/vesting.png" alt="vesting.png"></p>
<p>&#xB9CE;&#xC740; &#xD06C;&#xB9BD;&#xD1A0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; <strong>&#xCD5C;&#xB300;&#xD55C; &#xB9CE;&#xC740; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC758; &#xC628;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC2E4;&#xC81C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC720;&#xB3D9;(Liquid)&#xD615;&#xD0DC;&#xB85C; &#xC720;&#xD1B5;&#xB418;&#xB294; &#xBB3C;&#xB7C9;&#xC758; &#xBE44;&#xC728;&#xC774; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xD3B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD788; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB790;&#xB2E4;, &#xB0B4;&#xB838;&#xB2E4;, &#xCC28;&#xD2B8;&#xAC00; &#xC88B;&#xB2E4; &#xB4F1;&#xB9CC; &#xBCF4;&#xACE0; &#xAC70;&#xB798;&#xB97C; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xBC0F; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xC728;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACA0;&#xC8E0;. &#xB530;&#xB77C;&#xC11C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB294; &#xC774;&#xB7F0; &#xC120;&#xC758;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;(&#xACE0;&#xAC1D;&#xB4E4;)&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB85C; &#xB458; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xCC3D;&#xD391;&#xC790;&#xC624;&#xC640; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB294; &#xC815;&#xB9D0; &#xB9CE;&#xC740; Hive&#xC720;&#xC800;&#xB4E4;&#xACFC; &#xCD5C;&#xADFC; &#xC2A4;&#xD300;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC790;&#xC138;&#xD788;&#xAE4C;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xC720;&#xBA85; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xACB9;&#xB3C4;&#xB85D; &#xBB3C;&#xACE0; &#xBE68;&#xB9AC;&#xB294; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC5B4;&#xC654;&#xC73C;&#xB098;, <strong>&#xD06C;&#xB9BD;&#xD1A0;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC11C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xADE0;&#xD615;&#xC7A1;&#xD78C; &#xC758;&#xC0AC;&#xACB0;&#xC815;</strong>&#xC744; &#xB0B4;&#xB838;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="Go-Fork-Yourself"><a href="#Go-Fork-Yourself" class="headerlink" title="Go Fork Yourself!"></a>Go Fork Yourself!</h3><blockquote>
<p>&#xCC38; &#xC778;&#xC0C1;&#xAE4A;&#xC740; &#xBB38;&#xAD6C;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-23-cz" target="_blank" rel="noopener">&#x2018;[STEEM] &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;23&#xC5D0; &#xB300;&#xD55C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;/CZ&#xC758; &#xC785;&#xC7A5;&#xBC1C;&#xD45C; &#xAD00;&#xB828; &#xC0C1;&#xD669; &#xC815;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5cgspa-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/cBWrS1mn-securities.jpg" alt="[STEEM] 계정 보안을 위한 몇 가지 체크리스트 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-22T07:49:54.000Z">2020-05-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2724 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5cgspa-steem/">[STEEM] 계정 보안을 위한 몇 가지 체크리스트 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/cBWrS1mn-securities.jpg" alt="securities.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; <strong>&#xAE30;&#xC874;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB358; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC5D0;&#xC11C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD55C; &#xACBD;&#xC6B0;, &#xD574;&#xB2F9; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC5D0;&#xC11C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4; &#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xB2E4;</strong>&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xB85C; &#xD310;&#xBA85;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xACC4;&#xC815; &#xB0B4;&#xC5D0; &#xBCF4;&#xAD00; &#xC911;&#xC778; &#xC790;&#xC0B0;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xAD00;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>(1) &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xAC8C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xAC83;</strong>&#xACFC;, <strong>(2) &#xB0B4; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD560; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C4; &#xBAA8;&#xACC4;&#xC815;(&#xBCF5;&#xAD6C;&#xACC4;&#xC815;)&#xC744; &#xC798; &#xBC14;&#xAFD4;&#xC8FC;&#xB294; &#xAC83;</strong>&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC775;&#xD788; &#xC54C;&#xACE0; &#xACC4;&#xC2E4; &#xB0B4;&#xC6A9;&#xC774;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xBCF4;&#xC0C1; &#xC0C1;&#xC758; &#xCDE8;&#xC57D; &#xC694;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xC810;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC548;&#xB0B4;&#xB4DC;&#xB9AC;&#xB2C8;, &#xD55C; &#xBC88;&#xCBE4; &#xC2DC;&#xAC04;&#xC744; &#xC7A0;&#xAE50; &#xB0B4;&#xC154;&#xC11C; &#xAF2D; &#xC544;&#xB798;&#xC758; &#xC0AC;&#xD56D;&#xB4E4;&#xC744; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xBCF5;&#xAD6C;&#xACC4;&#xC815;-&#xD655;&#xC778;"><a href="#1-&#xBCF5;&#xAD6C;&#xACC4;&#xC815;-&#xD655;&#xC778;" class="headerlink" title="#1. &#xBCF5;&#xAD6C;&#xACC4;&#xC815; &#xD655;&#xC778;"></a>#1. &#xBCF5;&#xAD6C;&#xACC4;&#xC815; &#xD655;&#xC778;</h3><hr>
<p>&#xC77C;&#xB2E8; <strong>&#xB0B4; &#xACC4;&#xC815;&#xC774; &#xC5B4;&#xB5A4; &#xB8E8;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC0DD;&#xC131;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D0;&#xB294; &#xBAA8;&#xACC4;&#xC815;/&#xC790;&#xACC4;&#xC815;&#xC758; &#xAC1C;&#xB150;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xBAA8;&#xACC4;&#xC815; : &#xB0B4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD574;&#xC900; &#xACC4;&#xC815;</li>
<li>&#xC790;&#xACC4;&#xC815; : &#xB0B4; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xC0DD;&#xC131;&#xD574;&#xC900; &#xACC4;&#xC815;</li>
</ul>
<p>&#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xB8E8;&#xD2B8;&#xB294; Steemit(<a href="https://signup.steemit.com/)&#xC5D0;&#xC11C;" target="_blank" rel="noopener">https://signup.steemit.com/)&#xC5D0;&#xC11C;</a> &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xBA54;&#xC77C; &#xC778;&#xC99D;&#xC744; &#xD558;&#xACE0; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmVPbek342JyKpFjmKvVtogTtXnoS6YCm8qnqfDbNeh396/steemd.png" alt="steemd.png"></center>

<p>&#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <a href="http://steemd.com/@&#xACC4;&#xC815;&#xBA85;" target="_blank" rel="noopener">http://steemd.com/@&#xACC4;&#xC815;&#xBA85;</a> &#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2E0; &#xB4A4; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB0B4;&#xB824;&#xC11C; &#xC88C;&#xCE21;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>Recovery account</code>&#xB97C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xBA74; <code>steem</code>&#xC774;&#xB77C;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBAA8;&#xACC4;&#xC815;&#xC774; <code>steem</code>&#xC774;&#xACE0;, &#xC790;&#xACC4;&#xC815;&#xC774; <code>&#xB0B4;&#xACC4;&#xC815;</code>&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACE0;, &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xAC00; &#xBCC0;&#xACBD;&#xB41C; &#xACBD;&#xC6B0; Steemit&#xC758; &#xACC4;&#xC815;&#xBCF5;&#xAD6C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; &#xBCF5;&#xAD6C;&#xC2E0;&#xCCAD;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWvcqhpiqtYZWUj2Aoemtt93syFyuHxA3LZttnv8w8H3H/steemitwallet.png" alt="steemitwallet.png"></p>
<ul>
<li>&#xB3C4;&#xB09C;&#xACC4;&#xC815; &#xBCF5;&#xAD6C;&#xC2E0;&#xCCAD; &#xB9C1;&#xD06C; : <a href="https://steemitwallet.com/recover_account_step_1" target="_blank" rel="noopener">https://steemitwallet.com/recover_account_step_1</a></li>
</ul>
<p><strong>&#xBB38;&#xC81C;&#xB294; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xBAA8;&#xACC4;&#xC815;&#xC774; @steem&#xC774;&#xB098; &#xB098;&#xC758; &#xBD80;&#xACC4;&#xC815;&#xC774; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, @anonstem, @oracle-d, @steemmonsters &#xB4F1;)&#xB97C; &#xD1B5;&#xD574; &#xC0DD;&#xC131;&#xB41C; &#xACBD;&#xC6B0;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xD574;&#xB2F9; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC758; &#xC6B4;&#xC601; &#xC8FC;&#xCCB4;&#xAC00; Hive&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC04; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xD639;&#xC2DC;&#xB098; &#xB098; &#xACC4;&#xC815;&#xC774; &#xD574;&#xD0B9;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBCF5;&#xAD6C;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC00;&#xB2A5;&#xC131;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C;, &#xBC18;&#xB4DC;&#xC2DC; &#xBCF5;&#xAD6C;&#xACC4;&#xC815;&#xC744; &#xBCC0;&#xACBD;&#xD574;&#xC8FC;&#xC2E4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xBAA8;&#xACC4;&#xC815;-&#xBCC0;&#xACBD;-&#xBC29;&#xBC95;"><a href="#2-&#xBAA8;&#xACC4;&#xC815;-&#xBCC0;&#xACBD;-&#xBC29;&#xBC95;" class="headerlink" title="#2. &#xBAA8;&#xACC4;&#xC815; &#xBCC0;&#xACBD; &#xBC29;&#xBC95;"></a>#2. &#xBAA8;&#xACC4;&#xC815; &#xBCC0;&#xACBD; &#xBC29;&#xBC95;</h3><hr>
<p>&#xC77C;&#xB2E8; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB0B4; &#xBA54;&#xC778; &#xACC4;&#xC815; &#xD574;&#xD0B9; &#xC2DC; &#xBCF5;&#xAD6C;&#xB97C; &#xC704;&#xD55C; &#xC6A9;&#xB3C4;&#xB85C; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xD558;&#xB098; &#xB9CC;&#xB4DC;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<ul>
<li>&#xBD80;&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC774; &#xC5B4;&#xB824;&#xC6B0;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xC81C;&#xAC00; &#xC0DD;&#xC131;&#xC744; &#xB3C4;&#xC640;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xC2DC;&#xB4E0;, &#xC77C;&#xB2E8; 1&#xCC28;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xACC4;&#xC815;&#xC758; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xD55C; &#xBC88; &#xB9AC;&#xC14B;(&#xBCC0;&#xACBD;)&#xD558;&#xC154;&#xC57C;&#xB9CC; &#xC548;&#xC804;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
</blockquote>
<p>&#xB0B4; &#xBA54;&#xC778; &#xACC4;&#xC815; &#xD574;&#xD0B9; &#xC2DC; &#xB0B4; &#xC2A4;&#xC2A4;&#xB85C; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131; &#xBC0F; &#xACC4;&#xC815;&#xBCF5;&#xAD6C;&#xC6A9; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC124;&#xC815;**&#xD574;&#xB193;&#xC73C;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xB0B4; &#xBA54;&#xC778; &#xACC4;&#xC815;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xBCF5;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xBD80;&#xACC4;&#xC815;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC00;&#xC815; &#xD558;&#xC5D0; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWxdLfHjYv9nSCjyudYRc3pZvMMN2QBSsR3yBrxGBMf5g/permission2.png" alt="permission2.png"></p>
<p>(1) <a href="https://steempeak.com/@&#xACC4;&#xC815;&#xBA85;" target="_blank" rel="noopener">https://steempeak.com/@&#xACC4;&#xC815;&#xBA85;</a> &#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2E0; &#xB4A4;&#xC5D0; &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>ACTIONS</code>&#xB97C; &#xD074;&#xB9AD;&#xD55C; &#xB4A4;&#xC5D0; <code>Keys &amp; Permissions</code>&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmYrAMRFZaSkKYkjPW9PyBdvgasknGANd69VRWRzvVXG2z/permission1.png" alt="permission1.png"></p>
<p>(2) &#xC544;&#xB2C8;&#xBA74; <a href="https://steempeak.com/@&#xACC4;&#xC815;&#xBA85;/permissions" target="_blank" rel="noopener">https://steempeak.com/@&#xACC4;&#xC815;&#xBA85;/permissions</a> &#xC774; &#xC8FC;&#xC18C;&#xB85C; &#xACE7;&#xBC14;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>RECOVERY ACCOUNT</code>&#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVQNZf9YwjyHncrs9qhKDyqfv3bVigegmUPL235GX49LA/permission3.png" alt="permission3.png"></p>
<p>(3) &#xD574;&#xB2F9; &#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; <strong>&#xD604;&#xC7AC; &#xB0B4; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC774; &#xC5B4;&#xB5A4; &#xACC4;&#xC815;&#xC778;&#xC9C0;&#xB97C; &#xD655;&#xC778;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC704;&#xC5D0;&#xC11C;&#xC758; &#xACC4;&#xC815;&#xB3C4; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xB97C; &#xD1B5;&#xD574; &#xC0DD;&#xC131;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; @oracle-d&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC774; &#xBAA8;&#xACC4;&#xC815;(&#xBCF5;&#xAD6C;&#xACC4;&#xC815;)&#xC73C;&#xB85C; &#xC124;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xC81C; &#xD654;&#xBA74; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>CHANGE RECOVERY ACCOUNT</code>&#xB77C;&#xB294; &#xD558;&#xB298;&#xC0C9; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmNMvhvufLTH1nceKqUzFuhWJu1r6M1NMKfk35gp9Rtq7U/permission4.png" alt="permission4.png"></p>
<p>(4) &#xC704;&#xC640; &#xAC19;&#xC774; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <code>New recovery account</code>&#xC5D0;&#xB294; &#xB0B4; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD560; &#xAD8C;&#xD55C;&#xC744; &#xC904; &#xBD80;&#xACC4;&#xC815;&#xBA85;&#xC744; &#xC785;&#xB825;&#xD558;&#xACE0;, &#xADF8; &#xC544;&#xB798;&#xC5D0;&#xB294; <strong>&#xC9C0;&#xAE08; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC758; &#xC624;&#xB108; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[&#xCC38;&#xACE0;1]</strong> &#xC624;&#xB108;&#xD0A4;&#xB294; &#xC22B;&#xC790; 5&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB85C;, <a href="https://steemitwallet.com/@&#xACC4;&#xC815;&#xBA85;/permissions" target="_blank" rel="noopener">https://steemitwallet.com/@&#xACC4;&#xC815;&#xBA85;/permissions</a> &#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC5EC; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmNaLDr3PoEqBsPY8uGLPTCxvP8H5B35st3JhpJsg8LF6a/permission5.png" alt="permission5.png"></p>
<p>(5) &#xC704;&#xC640; &#xAC19;&#xC774; &#xC785;&#xB825;&#xC774; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74; <code>CONFIRM</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmXPBhQnApnBxVM9H5Q6fj45xjTQiLmeMU7NtkLFELjMcu/permission6.png" alt="permission6.png"></p>
<p>(6) &#xD0A4;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#xB0B4; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD560; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xACC4;&#xC815;&#xC774; &#xBCC0;&#xACBD;&#xB41C; &#xAC83;&#xC744; &#xD655;&#xC778;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C; &#xAC00;&#xC9C0; &#xC8FC;&#xC758;&#xD558;&#xC2E4; &#xC810;&#xC740;, <strong>&#xBCF4;&#xC548; &#xC0C1;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xB0B4; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD560; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xACC4;&#xC815;&#xC740; &#xC2E0;&#xCCAD; &#xD6C4; 30&#xC77C; &#xB4A4;&#xC5D0; &#xBCC0;&#xACBD;&#xC774; &#xC644;&#xB8CC;</strong>&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACE7;&#xBC14;&#xB85C; &#xBCC0;&#xACBD; &#xCC98;&#xB9AC;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBBC0;&#xB85C;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBCF5;&#xAD6C; &#xACC4;&#xC815;&#xC744; &#xBCC0;&#xACBD;&#xD560; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74; &#xC77C;&#xCC0D;&#xC774; &#xC2E0;&#xCCAD;&#xC744; &#xD574; &#xB450;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C;-&#xD0A4;-&#xBCC0;&#xACBD;&#xD558;&#xAE30;"><a href="#3-&#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C;-&#xD0A4;-&#xBCC0;&#xACBD;&#xD558;&#xAE30;" class="headerlink" title="#3. &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD0A4; &#xBCC0;&#xACBD;&#xD558;&#xAE30;"></a>#3. &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD0A4; &#xBCC0;&#xACBD;&#xD558;&#xAE30;</h3><hr>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4; &#xAC1C;&#xB150;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8; &#xC5B4;&#xB824;&#xC6B4; &#xAC1C;&#xB150;&#xC774;&#xACE0;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD0A4;&#xB97C; &#xBCC0;&#xACBD;&#xD558;&#xB294; &#xC2B5;&#xAD00;&#xC744; &#xB4E4;&#xC774;&#xC2DC;&#xB294;&#xAC8C; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD2B9;&#xD788; &#xC5B4;&#xB5A4; &#xB8E8;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xC2DC;&#xB4E0; &#xBB34;&#xC870;&#xAC74; &#xCD5C;&#xCD08; 1&#xD68C;&#xB294; <strong>&#xBC18;&#xB4DC;&#xC2DC; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC7AC;&#xC124;&#xC815;</strong>&#xD558;&#xC2DC;&#xACE0; &#xC0AC;&#xC6A9;&#xC744; &#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD0A4; &#xBCC0;&#xACBD;(&#xBE44;&#xBC00;&#xBC88;&#xD638; &#xBCC0;&#xACBD;)&#xC744; &#xD574; &#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC808;&#xCC28;&#xB97C; &#xC124;&#xBA85;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfUeNCHKqfZAvycdnyNFWdpfFvjGDLEXwj4DkYAKKH2H8/wallet1.png" alt="wallet1.png"></p>
<p>(1) <a href="https://steemitwallet.com/" target="_blank" rel="noopener">https://steemitwallet.com/</a> &#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD569;&#xB2C8;&#xB2E4;</p>
<p><img src="https://cdn.steemitimages.com/DQmSPxGiMNmwpG9cXpQ2PXXeCouQX2DfNqSWgEe45YGks9D/wallet2.png" alt="wallet2.png"></p>
<p>(2) &#xACC4;&#xC815;&#xBA85;&#xACFC; &#xC704;&#xC5D0;&#xC11C; <strong>&#xBCC0;&#xACBD;&#xD55C; &#xC624;&#xB108; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;<code>(&#xC22B;&#xC790;&#xB85C; 5&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBE44;&#xBC00;&#xBC88;&#xD638;)</code>&#xB97C; &#xC785;&#xB825;</strong>&#xD55C; &#xB4A4;&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmaHLsoQfCMTD6wCEqRSxDVkWPHHr399xZ2VTnUMMNT23e/wallet3.png" alt="wallet3.png"></p>
<p>(3) &#xBE44;&#xBC00;&#xBC88;&#xD638; &#xBCC0;&#xACBD;&#xC744; &#xC704;&#xD574; <code>Change Password</code>&#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;</p>
<p><img src="https://cdn.steemitimages.com/DQmZZQTE9AFWkLt4wt8kwL7wEpF7vFPkryFMN5rf7cuQahs/incoming10.png" alt="incoming10.png"></p>
<p>(4) <code>CURRENT PASSWORD</code>&#xB780;&#xC5D0; &#xBC29;&#xAE08; &#xC804; &#xB85C;&#xADF8;&#xC778; &#xC2DC;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C; <strong>&#xC624;&#xB108; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xB123;&#xC740; &#xB4A4; &#xC544;&#xB798;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>CLICK TO GENERATE PASSWORD</code>&#xD0ED;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmVNXmwyACQNvne9TvJSVaZdGZhG4SuiRNzVyfYaG7mypz/wallet5.png" alt="wallet5.png"></p>
<p>(5) &#xC704;&#xC640; &#xAC19;&#xC774; <code>GENERATED PASSWORD</code>&#xB780;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xBE44;&#xBC00;&#xBC88;&#xD638;(&#xB9C8;&#xC2A4;&#xD130;&#xD0A4;)&#xAC00; &#xC0DD;&#xC131;&#xB429;&#xB2C8;&#xB2E4;. <strong>&#xC808;&#xB300; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74; &#xC548;&#xB418;&#xB294; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xD0A4; &#xC774;&#xBBC0;&#xB85C; &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC5D0; &#xC798; &#xC800;&#xC7A5;&#xD574;&#xC8FC;&#xC138;&#xC694;.</strong> &#xADF8; &#xB2E4;&#xC74C; <code>RE-ENTER GENERATED PASSWORD</code>&#xB780;&#xC5D0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xD574;&#xB2F9; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xACE0;, &#xCCB4;&#xD06C;&#xBC15;&#xC2A4;&#xB4E4;&#xC744; &#xD074;&#xB9AD;&#xD55C; &#xB4A4;&#xC5D0; <code>Update Password</code>&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;</p>
<p><img src="https://cdn.steemitimages.com/DQmXvLBfgha7jpWJDrLoeVYEezrf9QzHEubZ6kWHueMvh16/wallet6.png" alt="wallet6.png"></p>
<p>(6) &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC5D0;&#xB7EC;&#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB098;&#xC624;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC5D0;&#xB7EC; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB728;&#xB294; &#xACBD;&#xC6B0;&#xB294; <strong>&#xB2F9;&#xCD08;&#xC5D0; &#xD0A4;&#xB97C; &#xD55C; &#xBC88; &#xBCC0;&#xACBD;&#xD55C; &#xD6C4;&#xC5D0; 1&#xC2DC;&#xAC04; &#xC774;&#xB0B4;&#xC5D0; &#xD0A4;&#xB97C; &#xBCC0;&#xACBD;&#xD558;&#xB824;&#xACE0; &#xD55C; &#xACBD;&#xC6B0;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC758; &#xC624;&#xB108;&#xD0A4; &#xBCC0;&#xACBD;&#xC740; &#xBCF4;&#xC548;&#xC0C1; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; <strong>1&#xC2DC;&#xAC04;&#xC5D0; 1&#xBC88;&#xB9CC; &#xAC00;&#xB2A5;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACC4;&#xC815; &#xBCF5;&#xAD6C; &#xD6C4; 1&#xC2DC;&#xAC04; &#xB4A4;&#xC5D0; &#xBE44;&#xBC00;&#xBC88;&#xD638; &#xBCC0;&#xACBD; &#xC791;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmfK5Dxahsc2z7QD28LiekDxxURxYDcvyWNexQxg3Qv8gD/wallet7.png" alt="wallet7.png"></p>
<p>(7) &#xD0A4; &#xBCF5;&#xAD6C; &#xC774;&#xD6C4; 1&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xBCC0;&#xACBD;&#xD558;&#xC2DC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; <code>Password Updated</code>&#xB77C;&#xB294; &#xCC3D;&#xC774; &#xB728;&#xBA74;&#xC11C; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xAC00; &#xBCC0;&#xACBD;&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xBE44;&#xBC00;&#xBC88;&#xD638;&#xAC00; &#xBCC0;&#xACBD;&#xB418;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; Steemitwallet.com &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC790;&#xB3D9; &#xB85C;&#xADF8;&#xC544;&#xC6C3; &#xB429;&#xB2C8;&#xB2E4;)</code></p>
<h3 id="4-&#xC4F0;&#xC9C0;-&#xC54A;&#xB294;-&#xC571;-&#xAD8C;&#xD55C;&#xC81C;&#xAC70;"><a href="#4-&#xC4F0;&#xC9C0;-&#xC54A;&#xB294;-&#xC571;-&#xAD8C;&#xD55C;&#xC81C;&#xAC70;" class="headerlink" title="#4. &#xC4F0;&#xC9C0; &#xC54A;&#xB294; &#xC571; &#xAD8C;&#xD55C;&#xC81C;&#xAC70;"></a>#4. &#xC4F0;&#xC9C0; &#xC54A;&#xB294; &#xC571; &#xAD8C;&#xD55C;&#xC81C;&#xAC70;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/RsYYUCg5-auth.png" alt="auth.png"></p>
<p>&#xC5EC;&#xB7EC; &#xC368;&#xB4DC;&#xD30C;&#xD2F0; &#xC571;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC624;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC5D0; &#xAD8C;&#xD55C;&#xC744; &#xC218;&#xB77D;&#xD574;&#xC900; &#xAE30;&#xB85D;&#xB4E4;&#xC774; &#xB9CE;&#xC774;&#xB4E4; &#xB0A8;&#xC544;&#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD8C;&#xD55C;&#xC740; &#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; posting&#xAD8C;&#xD55C;&#xC774;&#xB77C;, &#xC790;&#xC0B0;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B4; &#xC5FC;&#xB824;&#xAE4C;&#xC9C0;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; <strong>&#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC571;, &#xB354;&#xC774;&#xC0C1; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC571;&#xC758; &#xAD8C;&#xD55C;&#xC740; &#xC0AD;&#xC81C;</strong>&#xB97C; &#xD574;&#xB450;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>(1) &#xC704;&#xC5D0;&#xC11C;&#xC640; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; <a href="https://steempeak.com/@&#xACC4;&#xC815;&#xBA85;/permissions" target="_blank" rel="noopener">https://steempeak.com/@&#xACC4;&#xC815;&#xBA85;/permissions</a> &#xB85C; &#xC811;&#xC18D;&#xC744; &#xD55C; &#xB4A4;&#xC5D0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xAD8C;&#xD55C;&#xC774; &#xC218;&#xB77D;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC758; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xD655;&#xC778;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xADF8; &#xB2E4;&#xC74C; &#xB354;&#xC774;&#xC0C1; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC571;&#xC758; &#xACBD;&#xC6B0; x &#xD45C;&#xC2DC;&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/rVuZS6YM-revoke.png" alt="revoke.png"></p>
<p>(2) &#xC704;&#xC640; &#xAC19;&#xC740; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <code>CONFIRM</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xAD8C;&#xD55C;&#xC744; &#xC0AD;&#xC81C;&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<hr>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC2DC;&#xD5D8; &#xC0BC;&#xC544; &#xC5EC;&#xB7EC; &#xAC1C;&#xB97C; &#xC870;&#xD68C;&#xD574;&#xBCF4;&#xC558;&#xB294;&#xB370;, @anonsteem&#xC744; &#xD1B5;&#xD574; &#xC0DD;&#xC131;&#xB41C; &#xACC4;&#xC815;&#xB3C4; &#xC0C1;&#xB2F9; &#xC218; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xC5D0; &#xAF2D; &#xBAA8;&#xACC4;&#xC815;&#xC744; &#xBCC0;&#xACBD;&#xD574; &#xB193;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xACC4;&#xC815;&#xC774; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xAC00; &#xBCC0;&#xACBD;&#xB418;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC81C;&#xAC00; &#xC774;&#xC804;&#xC5D0; &#xC791;&#xC131;&#xD574;&#xB193;&#xC740; <strong>&#xACC4;&#xC815; &#xBCF5;&#xAD6C; &#xAD00;&#xB828; &#xAC00;&#xC774;&#xB4DC;</strong>&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<ul>
<li>1&#xD3B8; : <a href="https://steemit.com/hive-101145/@donekim/guide" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xACC4;&#xC815; &#xD574;&#xD0B9; &#xC2DC; &#xBCF5;&#xAD6C; &#xACC4;&#xC815; &#xBCC0;&#xACBD;&#xD558;&#xB294; &#xBC29;&#xBC95; : Recovery Account</a></li>
<li>2&#xD3B8; : <a href="https://steemit.com/hive-101145/@donekim/guide-request-account-recovery" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xACC4;&#xC815; &#xD574;&#xD0B9; &#xC2DC; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xB294; &#xBC29;&#xBC95; : Request Account Recovery</a></li>
<li>3&#xD3B8; : [&#xC2A4;&#xD300; &#xACC4;&#xC815; &#xD574;&#xD0B9; &#xC2DC; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xB294; &#xBC29;&#xBC95; : Recover Account](<a href="https://steemit.com/hive-101145/@donekim/guide-recover-account" target="_blank" rel="noopener">https://steemit.com/hive-101145/@donekim/guide-recover-account</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5cgspa-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xACC4;&#xC815; &#xBCF4;&#xC548;&#xC744; &#xC704;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xCCB4;&#xD06C;&#xB9AC;&#xC2A4;&#xD2B8; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4z4xan-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTRJLdx9W7C4X81JoM4DVMhJquAtCEB8WwRy486ujkCqd/update_auth.png" alt="[STEEM] 스팀 하드포크 이후의 상황에 대해서 간략히 설명드립니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-20T17:03:15.000Z">2020-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1223 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4z4xan-steem/">[STEEM] 스팀 하드포크 이후의 상황에 대해서 간략히 설명드립니다</a>
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xAE08;&#xC77C; &#xC9C4;&#xD589;&#xB41C; &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xD604;&#xC7AC; &#xBC8C;&#xC5B4;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800;, &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC644;&#xB8CC; &#xD6C4;&#xC5D0; &#xBE60;&#xB974;&#xAC8C; &#xC18C;&#xC2DD;&#xC744; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xD574;&#xB4DC;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xBBF8;&#xB514;&#xC5B4; &#xB9E4;&#xCCB4;&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xC2DD;&#xC744; &#xC811;&#xD558;&#xAC8C; &#xD574; &#xB4DC;&#xB9B0; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xBD80;&#xD130; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;-&#xC774;&#xD6C4;-&#xC0C1;&#xD669;-&#xC694;&#xC57D;"><a href="#1-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;-&#xC774;&#xD6C4;-&#xC0C1;&#xD669;-&#xC694;&#xC57D;" class="headerlink" title="#1. &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; &#xC0C1;&#xD669; &#xC694;&#xC57D;"></a>#1. &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; &#xC0C1;&#xD669; &#xC694;&#xC57D;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmTRJLdx9W7C4X81JoM4DVMhJquAtCEB8WwRy486ujkCqd/update_auth.png" alt="update_auth.png"></p>
<p>&#xAE08;&#xC77C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC608;&#xC815; &#xC2DC;&#xAC04;&#xC774;&#xC5C8;&#xB358; 23&#xC2DC;(UTC 14:00)&#xB97C; 10&#xBD84; &#xB0A8;&#xACA8;&#xB193;&#xACE0; <code>community321</code>&#xACC4;&#xC815;&#xC758; <strong>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xAC00; &#xAE09;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;(&#xBCC0;&#xACBD;)</strong> &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p><code>community321</code>&#xACC4;&#xC815;&#xC740; &#xC545;&#xC758;&#xC801; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC784;&#xC2DC; &#xB3D9;&#xACB0;&#xD558;&#xACE0; &#xD574;&#xB2F9; &#xC790;&#xC0B0;&#xC744; &#xC784;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xAD00;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACC4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>0.23 &#xBC84;&#xC804; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC0F; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC644;&#xB8CC; &#xD6C4; &#xC545;&#xC758;&#xC801; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC57D; 2,300&#xB9CC; STEEM &#xBC0F; 427 SBD&#xAC00; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC555;&#xB958;&#xB418;&#xB3C4;&#xB85D; &#xC124;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmVu2hq7H3DdgFGiWPEpEGRedLEkmp7qnCx5PgkrYJTW2L/transfers.png" alt="transfers.png"></p>
<ul>
<li><p>&#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xC5C6;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xB098;, <strong>&#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; &#xC57D; 2&#xBD84; 45&#xCD08; &#xB4A4;&#xC5D0; <code>These are funds stolen by the Steem witnesses using HF23 May 20th 2020 - please return them to their original owners prior to the fork :)</code>&#xB77C;&#xB294; &#xBA54;&#xBAA8;&#xC640; &#xD568;&#xAED8; <code>communiy321</code> &#xACC4;&#xC815;&#xC5D0;&#xC11C; <code>bittrex</code>&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xD574;&#xB2F9; STEEM &#xBC0F; SBD&#xAC00; &#xC804;&#xC561; &#xC804;&#xC1A1;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><code>bittrex</code>&#xACC4;&#xC815;&#xC740; &#xB2E4;&#xB4E4; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBE44;&#xD2B8;&#xB809;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xACC4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h3 id="2-&#xBC1C;&#xC0DD;-&#xC6D0;&#xC778;"><a href="#2-&#xBC1C;&#xC0DD;-&#xC6D0;&#xC778;" class="headerlink" title="#2. &#xBC1C;&#xC0DD; &#xC6D0;&#xC778;"></a>#2. &#xBC1C;&#xC0DD; &#xC6D0;&#xC778;</h3><hr>
<center><img src="https://cdn.steemitimages.com/DQmQEQ17ubi7jiWAmr57AvQ8QuJieXkCP48Zt9oijahiGd7/anonsteem.png" alt="anonsteem.png"></center>

<ul>
<li><code>community321</code>&#xACC4;&#xC815;&#xC740; AnonSteem&#xC774;&#xB77C;&#xB294; &#xC2A4;&#xD300; &#xC775;&#xBA85;&#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD234;&#xB85C; &#xC0DD;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmdgnFeZFZdzvmxm4YXn32M5ydA9PgX9NNmk4gitDh4E7p/anonsteem%20website.png" alt="anonsteem website.png"></p>
<ul>
<li>AnonSteem(<a href="https://anon.steem.network/)&#xC740;" target="_blank" rel="noopener">https://anon.steem.network/)&#xC740;</a> &#xAE30;&#xC874;&#xC758; &#xC624;&#xB798;&#xB41C; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xC774;&#xC790;, &#xD604;&#xC7AC;&#xB294; &#xC2A4;&#xD300; &#xD3EC;&#xD06C;&#xCCB4;&#xC778; HIVE&#xC758; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC788;&#xB294; <code>someguy123</code>&#xC774; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmZPpzYxdTg2fcnLTQWzquZSPf6odabjoMUAg7tJv5FSmN/someguy123.png" alt="someguy123.png"></center>

<ul>
<li>&#xBCF8;&#xB798; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD234;&#xC740; <strong>&#xD574;&#xB2F9; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC790;&#xAC00; &#xC0DD;&#xC131;&#xB41C; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xBCF4;&#xAD00;&#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xC2DC;&#xC2A4;&#xD15C;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xCE59;</strong>&#xC774;&#xB098;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC790;&#xAC00; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC800;&#xC7A5; &#xBC0F; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmetqJfaJ9rB23793wi4keFhGBzcsbcrA5aQMucvznjPdr/hive%20witnesses.png" alt="hive witnesses.png"></p>
<ul>
<li><p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xBC1D;&#xD600;&#xC9C4; &#xAC83;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xAE30; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC;, &#xACC4;&#xC815; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC810;, &#xAE30;&#xC874;&#xC5D0; HIVE&#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xC720;&#xCC29;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xB809;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xBCF4;&#xB0B4;&#xC84C;&#xB2E4;&#xB294; &#xC810; &#xB4F1;&#xC73C;&#xB85C; &#xBBF8;&#xB8E8;&#xC5B4; &#xBCF4;&#xC558;&#xC744; &#xB54C;, <strong>someguy123&#xAC00; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xC5EC; HIVE&#xC758; &#xC99D;&#xC778; &#xC911; &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC8FC;&#xC5C8;&#xAC70;&#xB098;, &#xC790;&#xC2E0;&#xC774; &#xC9C1;&#xC811; &#xB3C4;&#xB09C;&#xC744; &#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xC0C1;&#xD669;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>1&#xCC28;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xC790;&#xC0B0;&#xC758; &#xBC18;&#xD658;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xC6D0;&#xD65C;&#xD788; &#xD611;&#xC870;&#xB97C; &#xD574;&#xC8FC;&#xB294; &#xACBD;&#xC6B0; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC774; &#xC885;&#xB8CC;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC6D0;&#xD65C;&#xD55C; &#xD611;&#xC870;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xCC98;&#xB9AC;&#xAC00; &#xB420; &#xC608;&#xC815;&#xC774;&#xB2C8; &#xB108;&#xBB34; &#xD070; &#xAC71;&#xC815;&#xD558;&#xC2DC;&#xC9C0; &#xC54A;&#xC73C;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<ul>
<li>&#xD558;&#xB4DC;&#xD3EC;&#xD06C;23 &#xC774;&#xD6C4; &#xC2A4;&#xD300;&#xACFC; &#xD558;&#xC774;&#xBE0C;&#xB294; &#xAC01;&#xAC01;&#xC758; &#xB3C5;&#xB9BD;&#xB41C; &#xCCB4;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xAC01;&#xC790;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xB098;&#xAC00;&#xAE38; &#xAC04;&#xC808;&#xD788; &#xBC14;&#xB790;&#xC73C;&#xB098;, <strong>&#xD604;&#xC7AC; HIVE&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xC120;&#xC5D0;&#xC11C; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xD5CC;&#xC2E0;&#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xBD84;&#xB4E4;&#xAED8; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xB8E8;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xAC1C;&#xC778;&#xC815;&#xBCF4; &#xB9C8;&#xC774;&#xB2DD;, &#xD611;&#xBC15; &#xBC0F; &#xC0B4;&#xD574;&#xC704;&#xD611; &#xB4F1;</strong>&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xBC88;&#xC5D0;&#xB294; <strong>&#xACC4;&#xC815; &#xD574;&#xD0B9; &#xBC0F; &#xB3C4;&#xB09C;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC7A5; &#xCD5C;&#xC545;&#xC758; &#xD589;&#xC704;</strong>&#xAE4C;&#xC9C0; &#xC800;&#xC9C0;&#xB978; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li><p>&#xB2A6;&#xC740; &#xC2DC;&#xAC04;&#xC5D0; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xACC4;&#xC168;&#xB358; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xC815;&#xB9D0; &#xB180;&#xB77C;&#xC168;&#xC744; &#xAC83; &#xAC19;&#xC544; &#xC8C4;&#xC1A1;&#xD560; &#xB530;&#xB984;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC2DC;&#xC6D0;&#xD558;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xC18C;&#xC2DD;&#xB4E4;&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xCC38; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC81C;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xC606;&#xC5D0;&#xC11C; &#xBD24;&#xC744; &#xB54C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xD558;&#xC774;&#xBE0C;&#xC640; &#xC628;&#xC804;&#xD558;&#xAC8C; &#xC774;&#xBCC4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xB9D0; &#xC5C4;&#xCCAD;&#xB09C; &#xB9D8;&#xACE0;&#xC0DD;&#xACFC; &#xD568;&#xAED8; &#xC0DD;&#xC5C5;&#xC5D0; &#xBB34;&#xB9AC;&#xAC00; &#xAC08; &#xC815;&#xB3C4;&#xB85C; &#xD5CC;&#xC2E0; &#xC911;&#xC774;&#xC2DC;&#xB2C8; &#xC751;&#xC6D0;&#xC758; &#xD798;&#xC744; &#xBCF4;&#xD0DC;&#xC8FC;&#xC2DC;&#xBA74; &#xC815;&#xB9D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4z4xan-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xC2A4;&#xD300; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD788; &#xC124;&#xBA85;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/24/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/26/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/24/">24</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/25/">25</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/26/">26</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/264/">264</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

