
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/sublinear-m-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd3aj8kDzXY2B1RWdQLPWPEF7GEmoSZwkoUY7T5UNz6SP/190525_superlinear.jpg" alt="sublinear(m &lt; 1) 저자 보상 승수의 장단점">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-25T12:57:03.000Z">2019-05-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1496 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/sublinear-m-1/">sublinear(m &lt; 1) 저자 보상 승수의 장단점</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; &#xC62C;&#xB9B0; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218; &#xAD00;&#xB828; &#xAE00;&#xC774; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBC18;&#xC751;&#xC774; &#xCEE4;&#xC11C;, &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAEBC;&#xB0B8; &#xAE40;&#xC5D0; &#xC880;&#xB354; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC368;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1; &#xC2B9;&#xC218;(&#xD3B8;&#xC758;&#xC0C1; m&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;)&#xB294; &#xD06C;&#xAC8C; 3&#xAC00;&#xC9C0; &#xACBD;&#xC6B0;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<ol>
<li><p>m &lt;  1 (sublinear): &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C; m=0.5&#xC77C; &#xB54C;&#xB294; &#xC81C;&#xACF1;&#xADFC; &#xD568;&#xC218;. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(publyto) &#xC5D0;&#xC11C; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>m = 1 (linear): &#xC815;&#xBE44;&#xB840; &#xAD00;&#xACC4;&#xC778; &#xC120;&#xD615; &#xD568;&#xC218;. &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xCC44;&#xD0DD;&#xC911;.</p>
</li>
<li><p>m &gt; 1 (superlinear) : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB294; m=2 &#xC77C; &#xB54C;&#xC758; &#xC81C;&#xACF1; &#xD568;&#xC218;. &#xACFC;&#xAC70; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB358; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xC7AC; m=1.3 &#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ol>
<p>&#xC544;&#xB798; &#xADF8;&#xB798;&#xD504;&#xC5D0;&#xC11C; X&#xCD95;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;, Y&#xCD95;&#xC774; &#xBCF4;&#xC0C1; &#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xD55C;&#xB208;&#xC5D0; &#xC640;&#xB2FF;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmd3aj8kDzXY2B1RWdQLPWPEF7GEmoSZwkoUY7T5UNz6SP/190525_superlinear.jpg" alt="190525_superlinear.jpg"></p>
<hr>
<p>&#xC774;&#xBC88; &#xAE00;&#xC5D0;&#xC11C;&#xB294; m&lt;1 &#xC778; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC368;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC804;&#xB418;&#xC5C8;&#xB358; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4; (<a href="https://publyto.io/whitepaper/PUBLYTO_whitepaper_v1.3_kr.pdf" target="_blank" rel="noopener">&#xBC31;&#xC11C; 1.3&#xBC84;&#xC804;</a> &#xAE30;&#xC900;&#xC778;&#xB370; &#xADF8; &#xC0AC;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB124;&#xC694;.) </p>
<p>&#xB3C4;&#xC785; &#xB3D9;&#xAE30;&#xB294; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xACE0;&#xB798;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC904;&#xC774;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC774;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xBD80;&#xC775;&#xBD80; &#xBE48;&#xC775;&#xBE48; &#xD604;&#xC0C1;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC791;&#xC544;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xC0C1;&#xC2E4;&#xAC10;&#xC744; &#xC904;&#xC774;&#xACA0;&#xB2E4;, &#xBB50; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5BC;&#xD54F; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC88B;&#xC544; &#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774; &#xBCF4;&#xC0C1; &#xBC29;&#xC2DD;(m&lt;1)&#xC740; &#xC138; &#xBC29;&#xC2DD;(m&lt;1, m=&quot;1,&quot;&gt;1) &#xC911; &#xCD5C;&#xC545;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xB4E4;&#xC740; &#xD63C;&#xC790;&#xC11C;&#xB294; &#x201C;&#xC5B4;&#xBDF0;&#xC9D5;&#x201D;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAD6C;&#xC870;&#xC778;&#xB370;, &#xC774; &#xBC29;&#xC2DD;&#xC740; &#xD63C;&#xC790;&#xC11C; &#x201C;&#xC5B4;&#xBDF0;&#xC9D5;&#x201D;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xADF8;&#xAC78; &#xAD8C;&#xC7A5;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xAC70;&#xB098; &#xAFB8;&#xC900;&#xD788; &#xD65C;&#xB3D9;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xB298;&#xB824;&#xAC08; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xB9E4;&#xC6B0; &#xC801;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAD6C;&#xC870;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.<!--1,--></p>
<hr>
<p>&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC81C;&#xACF1;&#xADFC;&#xBCF4;&#xC0C1;&#xC758; &#xC608;&#xB97C; &#xC4F0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD30C;&#xAC00; 1&#xC774; &#xC788;&#xB294; &#xC720;&#xC800;&#xBCF4;&#xB2E4; &#xC2A4;&#xD30C;&#xAC00; 100&#xC774; &#xC788;&#xB294; &#xC720;&#xC800;&#xAC00; &#xC140;&#xBD07;&#xB9CC; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD560; &#xB54C;, &#xC2A4;&#xD30C; 1&#xC778; &#xC720;&#xC800;&#xAC00; 1&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xC2A4;&#xD30C; 100&#xC778; &#xC720;&#xC800;&#xB294; sqrt(100) = 10&#xC744; &#xBC1B;&#xACA0;&#xC8E0;. &#xC5B4; &#xACE0;&#xB798;&#xAC00; &#xC140;&#xBD07;&#xD560; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xC904;&#xC5C8;&#xB124;? &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;&#xC694;&#x2026;</p>
<p>&#xB0B4;&#xAC00; 100&#xC2A4;&#xD300;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xBA74;, &#xB098;&#xB294; &#xACC4;&#xC815;1&#xC5D0; 100&#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xB300;&#xC2E0; &#xC2A4;&#xD30C; 1&#xC778; &#xACC4;&#xC815; 100&#xAC1C;&#xC9DC;&#xB9AC;, &#xC544;&#xB2C8; &#xC2A4;&#xD30C; 0.01&#xC778; &#xACC4;&#xC815; 10,000&#xAC1C;&#xB97C; &#xB3CC;&#xB9AC;&#xACA0;&#xC8E0;. </p>
<p>&#xC2A4;&#xD30C; 1&#xC778; &#xACC4;&#xC815; 100&#xAC1C;&#xBA74; &#xCD1D; &#xBCF4;&#xC0C1;&#xC774; 100&#xC77C; &#xAC83;&#xC774;&#xACE0;, &#xC2A4;&#xD30C; 0.01&#xC778; &#xACC4;&#xC815; 10,000&#xAC1C;&#xBA74; sqrt(0.01) * 10,000 = 1,000&#xC758; &#xCD1D; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744;&#xAC81;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xBD07;&#xC774;&#xB098; &#xBCF4;&#xD305;&#xD480;&#xC774;&#xB098; &#xC774;&#xB7F0;&#xAC83; &#xC804;&#xD600; &#xD544;&#xC694;&#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xD63C;&#xC790;&#xC11C; &#xC2DC;&#xC2A4;&#xD15C; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC704;&#xC5D0;&#xB294; &#x201C;&#xC2A4;&#xD30C;&#x201D; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC37C;&#xB294;&#xB370;, &#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xBCF4;&#xC0C1; &#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xB354; &#xBB38;&#xC81C;&#xAC00; &#xC2EC;&#xAC01;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xC5B4;&#xC11C; &#xCD1D; 100&#xC2A4;&#xD30C;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xB370;, &#xBCF4;&#xC0C1;&#xC774; 10&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCD1D; 100&#xC2A4;&#xD30C;&#xC758; &#xBCF4;&#xD305;&#xC744; 10,000&#xAC1C;&#xB85C; &#xB098;&#xB220;&#xC11C;, &#xADF8;&#xB0E5; &#xC810;&#xB9CC; &#xCC0D;&#xB294; &#xC4F0;&#xB808;&#xAE30;&#xAE00; 10,000&#xAC1C;&#xB85C; 0.01&#xC2A4;&#xD30C;&#xC758; &#xBCF4;&#xD305;&#xC529;&#xB9CC; &#xBC1B;&#xC73C;&#xBA74; &#xCD1D; &#xBCF4;&#xC0C1; &#xD569;&#xACC4;&#xAC00; 1,000&#xC73C;&#xB85C; 100&#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC4F0;&#xB808;&#xAE30;&#xAE00;&#xC744; &#xC2A4;&#xD338;&#xD558;&#xB77C;&#xACE0; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC801;&#xADF9; &#xC7A5;&#xB824;&#xD558;&#xB294; &#xAF34;&#xC785;&#xB2C8;&#xB2E4;. &#xBC84;&#xB2C8; &#xAC19;&#xC740; &#xC720;&#xC800;&#xAC00; &#xACC4;&#xC815; 1&#xB9CC;&#xAC1C;&#xB85C; &#xB9E4;&#xC77C; 2&#xC2DC;&#xAC04;&#xB9C8;&#xB2E4; &#xC810;&#xCC0D;&#xB294;&#xAE00;&#xC774;&#xB098; &#xD575;&#xD3ED;&#xD0C4; &#xC0AC;&#xC9C4; &#xD558;&#xB098; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xC140;&#xBD07;&#xB9CC;&#xC73C;&#xB85C; &#xC9C0;&#xAE08; &#xBCF4;&#xC0C1;&#xC758; 10&#xBC30;&#xB97C; &#xCC59;&#xACA8;&#xAC04;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC774;&#xAC8C; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xB290;&#xAEF4;&#xC9C0;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC744; &#xC6B4;&#xC601;&#xC9C4;&#xC5D0;&#xC11C; &#xB3C4;&#xC785;&#xD55C;&#xB2E4;&#xBA74;, &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xC9C4;&#xC815;&#xD55C; &#xBAA9;&#xC801;&#xC740; &#xBB50;&#xAC00; &#xC5B4;&#xCC0C;&#xB418;&#xB358; &#x201C;&#xD65C;&#xC131; &#xC720;&#xC800; &#xC218;&#x201D; &#xB098; &#x201C;&#xD65C;&#xC131; &#xB4F1;&#xB85D;&#xAE00; &#xC218;&#x201D; &#xB97C; &#xB298;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC218;&#xCE58;&#xAC00; &#xB298;&#xC5B4;&#xC57C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xB124;&#xD2B8;&#xC6CC;&#xD0B9; &#xD6A8;&#xACFC;&#xB85C; &#xC2DC;&#xB108;&#xC9C0;&#xB97C; &#xC5B4;&#xCA4C;&#xAD6C; &#xC800;&#xCA4C;&#xAD6C;..</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#x201C;&#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xB610;&#xB294; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC2DC;&#xBE4C; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; reCAPTCHA&#xB97C; &#xB3C4;&#xC785;&#xD55C;&#xB2E4;. &#xC544;&#xC6B8;&#xB7EC; &#xD2B9;&#xC815; &#xB514;&#xBC14;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xC77C;&#xC815; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xC728;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xC5EC; &#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xC744; &#xB9C9;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;.&#x201D;</p>
<p>&#xB77C;&#xACE0; &#xBC31;&#xC11C;&#xC5D0; &#xC368;&#xB193;&#xC558;&#xB294;&#xB370;&#x2026; &#xC774;&#xAC74; &#xADFC;&#xBCF8; &#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xC774; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xBD07;&#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xAE30;&#xC5D0; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD55C; &#xB85C;&#xADF8;&#xC778;&#xC774;&#xB098; &#xC778;&#xC99D; &#xBC29;&#xC2DD;&#xC744; &#xC4F0;&#xBA74; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC811;&#xADFC;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8;&#xAC70;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB0E5; &#xBD07;&#xB4E4;&#xC774; &#xC810;&#xB839;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xC791; &#xC88B;&#xC740; &#xAE00;&#xC774; &#xCDA9;&#xBD84;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC88B;&#xC740; &#xAE00;&#xC740; &#xC5C6;&#xC5B4;&#xC9C8;&#xAC70;&#xACE0; (&#xB610;&#xB294; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC744;&#xAC70;&#xACE0;), &#xBCF4;&#xC0C1;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD560; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBC14;&#xB85C; &#xCD9C;&#xAE08;&#xD574;&#xC11C; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xAC70;&#xB098; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xD30C;&#xACA0;&#xC8E0;. </p>
<hr>
<p>&#xC0AC;&#xC2E4; &#xC800;&#xB294; &#xC774; &#xC81C;&#xACF1;&#xADFC; &#xBCF4;&#xC0C1; &#xBD80;&#xBD84;&#xC744; &#xC77D;&#xACE0; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xC811;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xBC31;&#xC11C;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xC624;&#xD0C0;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#x201C;&#xBD80;&#xC778;&#xBD80;&#xBE48;&#xC775;&#xBE48;&#x201D; &#xC774;&#xB77C;&#xB358;&#xAC00;&#x2026;&#xB97C; &#xBCF4;&#xB2C8; &#xB354; &#xC2E0;&#xB8B0;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xAC19;&#xC774; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xD558;&#xB294;&#xB370;, &#xC18C;&#xAC10; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4; (&#xC57D;&#xC18C;&#xD558;&#xC9C0;&#xB9CC; &#xD480;&#xBD07; &#xC774;&#xC0C1;&#xC744; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/sublinear-m-1" target="_blank" rel="noopener">&#x2018;sublinear(m &lt; 1) &#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/3efuzs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="&#34;비선형 보상 = 고래가 보상을 더 챙겨가는 것&#34; 이 아닙니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-24T13:04:51.000Z">2019-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/3efuzs/">&#34;비선형 보상 = 고래가 보상을 더 챙겨가는 것&#34; 이 아닙니다.</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xC120;&#xD615; &#xBCF4;&#xC0C1; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xC218;&#xCE58;&#xB098; &#xACF5;&#xC2DD;&#xB9CC; &#xC18C;&#xAC1C;&#xD558;&#xACE0; &#xC800; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xACAC;&#xC740; &#xC880;&#xB354; &#xB2E4;&#xB4EC;&#xC5B4;&#xC11C; &#xCD94;&#xD6C4;&#xC5D0; &#xC62C;&#xB9AC;&#xB824; &#xD588;&#xC73C;&#xB098;, &#xBA87;&#xC2DC;&#xAC04; &#xC804;&#xC5D0; &#xC62C;&#xB9B0; &#xAE00;&#xB4E4;&#xC774; &#xC800;&#xC758; &#xD45C;&#xD604;&#xB825; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC624;&#xD574; &#xBC0F; &#xD63C;&#xB780;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xAE09;&#xD558;&#xAC8C; &#xC501;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xAE00; 1:  <a href="https://www.steemcoinpan.com/sct/@glory7/1dwky" target="_blank" rel="noopener">&#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xB780; &#xBB34;&#xC5C7;&#xC774;&#xBA70; &#xADF8; &#xC601;&#xD5A5;&#xC740;?</a></p>
</li>
<li><p>&#xAE00; 2: <a href="https://www.steemcoinpan.com/sct/@glory7/3wv41g" target="_blank" rel="noopener">&#xC120;&#xD615; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xD305; &#xC21C;&#xC11C;&#xAC00; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;?</a></p>
</li>
</ul>
<hr>
<h4 id="I-&#x201C;&#xBE44;&#xC120;&#xD615;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC740;-&#xBCF4;&#xD305;&#xC744;-&#xB9CE;&#xC774;-&#xBC1B;&#xC740;-&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC758;-&#xCD1D;&#xD569;-&#xC800;&#xC790;&#xC758;-&#xBCF4;&#xC0C1;&#xC774;-&#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C;-&#xACBD;&#xC6B0;&#xC5D0;-&#xBE44;&#xD574;&#xC11C;-&#xB192;&#xB2E4;-&#x201D;-&#xC778;-&#xAC83;&#xC774;&#xC9C0;-&#x201C;&#xACE0;&#xB798;&#xC758;-&#xBCF4;&#xC0C1;&#xC774;-&#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C;-&#xACBD;&#xC6B0;&#xC5D0;-&#xBE44;&#xD574;&#xC11C;-&#xB192;&#xB2E4;&#x201D;-&#xAC00;-&#xC544;&#xB2D9;&#xB2C8;&#xB2E4;"><a href="#I-&#x201C;&#xBE44;&#xC120;&#xD615;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC740;-&#xBCF4;&#xD305;&#xC744;-&#xB9CE;&#xC774;-&#xBC1B;&#xC740;-&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC758;-&#xCD1D;&#xD569;-&#xC800;&#xC790;&#xC758;-&#xBCF4;&#xC0C1;&#xC774;-&#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C;-&#xACBD;&#xC6B0;&#xC5D0;-&#xBE44;&#xD574;&#xC11C;-&#xB192;&#xB2E4;-&#x201D;-&#xC778;-&#xAC83;&#xC774;&#xC9C0;-&#x201C;&#xACE0;&#xB798;&#xC758;-&#xBCF4;&#xC0C1;&#xC774;-&#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C;-&#xACBD;&#xC6B0;&#xC5D0;-&#xBE44;&#xD574;&#xC11C;-&#xB192;&#xB2E4;&#x201D;-&#xAC00;-&#xC544;&#xB2D9;&#xB2C8;&#xB2E4;" class="headerlink" title="I. &#x201C;&#xBE44;&#xC120;&#xD615; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC740;(&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC758; &#xCD1D;&#xD569;) &#xC800;&#xC790;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB192;&#xB2E4;.&#x201D; &#xC778; &#xAC83;&#xC774;&#xC9C0;, &#x201C;&#xACE0;&#xB798;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB192;&#xB2E4;&#x201D; &#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;."></a>I. &#x201C;&#xBE44;&#xC120;&#xD615; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC740;(&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC758; &#xCD1D;&#xD569;) &#xC800;&#xC790;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB192;&#xB2E4;.&#x201D; &#xC778; &#xAC83;&#xC774;&#xC9C0;, &#x201C;&#xACE0;&#xB798;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB192;&#xB2E4;&#x201D; &#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</h4><p><br></p>
<p>&#xBB3C;&#xB860; &#x201C;&#xACE0;&#xB798;&#x201D; &#xAC00; &#xC778;&#xAE30; &#xC800;&#xC790;&#xC77C; &#xD655;&#xB960;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xB354; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xACE0;&#xB798;&#x201D; &#xAC00; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xBA74; &#xADF8; &#xAE00;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC744; &#xD655;&#xB960;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xC120;&#xD615; &#xBCF4;&#xC0C1;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xBE44;&#xC120;&#xD615; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xACE0;&#xB798;&#xAC00; &#xB354; &#xBCF4;&#xC0C1;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8; &#xBC18;&#xB300;&#xC77C; &#xD655;&#xB960;&#xC774; &#xB354; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;&#xB294;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#x201C;&#xD004;&#xB9AC;&#xD2F0;&#xAC00; &#xB192;&#xC9C0; &#xC54A;&#xC740; &#xAE00;&#x201D; &#xC744; &#xC4F0;&#xACE0; &#xADF8;&#xB0E5; &#xC140;&#xBD07;&#xB9CC; &#xD558;&#xB294; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xCC59;&#xACA8;&#xAC04;&#xB2E4;, &#xC774;&#xB7F0; &#xBD88;&#xB9CC;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C; &#xBE44;&#xC120;&#xD615; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC774; &#xB418;&#xBA74;, &#xACE0;&#xB798;&#xAC00; &#xD63C;&#xC790; &#xC140;&#xBD07;&#xD574;&#xBD24;&#xC790; &#xC608;&#xC804;&#xB9CC;&#xD07C; &#xCC59;&#xACA8;&#xAC08; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC774;&#xC5D0; &#xAD00;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xACF5;&#xC2DD;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; - &#xAD1C;&#xD788; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xB17C;&#xC758;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB420;&#xB4EF;&#xD569;&#xB2C8;&#xB2E4;)</p>
<hr>
<p>&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB807;&#xB2E4;, &#xC800;&#xB807;&#xB2E4;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xBCF4;&#xB2E4; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xC758; &#xC2E4;&#xC81C; &#xC608;&#xC2DC;&#xB9CC; &#xBD10;&#xB3C4; &#xCDA9;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; (5&#xC6D4; 24&#xC77C; 9:35PM) Trending&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xB294; &#xAE00; &#xC0C1;&#xC704; 3&#xAC1C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<ul>
<li><p>7,519 SCT: @blockchainstudio&#xB2D8;&#xC758; <a href="https://www.steemcoinpan.com/kr/@blockchainstudio/steem-scot-voting-power-viewer" target="_blank" rel="noopener">STEEM SCOT Voting Power Viewer / SCOT &#xBCF4;&#xD305;&#xD30C;&#xC6CC; &#xBDF0;&#xC5B4;</a>, </p>
</li>
<li><p>5,293 SCT: @morning&#xB2D8;&#xC758; <a href="https://www.steemcoinpan.com/sct/@morning/sct" target="_blank" rel="noopener">SCT &#xB9AC;&#xCE58;&#xB9AC;&#xC2A4;&#xD2B8; &#xD604;&#xD669;&#xC744; &#xC6F9;&#xC5D0;&#xC11C;</a></p>
</li>
<li><p>5,349 SCT: @secuguru&#xB2D8;&#xC758; <a href="https://www.steemcoinpan.com/sct/@secuguru/3bhx1j" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;(&#xC774;&#xD558; &#xC2A4;&#xD310;)&#xC744; &#xAD00;&#xCC30;&#xD558;&#xB2E4;&#xAC00; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD310;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xACE0;</a></p>
</li>
</ul>
<p>&#xC774; &#xC800;&#xC790;&#xBD84;&#xB4E4;&#xC774; &#xACE0;&#xB798;&#xC778;&#xAC00;&#xC694;? &#xC544;&#xB2D0; &#xAC81;&#xB2C8;&#xB2E4;. &#xBD80;&#xB044;&#xB7FD;&#xC9C0;&#xB9CC; &#xC81C; &#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#xC81C;&#xAC00; SCT&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; @deer3 &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xC774; &#xAE00;&#xB4E4;&#xC758; 1/10&#xC5D0;&#xB3C4; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. deer3 &#xACC4;&#xC815;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC740; &#xC6B4;&#xC601;&#xC9C4; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; 3&#xC704;&#xAD8C;&#xC778;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xC8E0; <a href="https://coin-on.com/rich" target="_blank" rel="noopener">&#xC21C;&#xC704; &#xCC38;&#xACE0;</a>. &#xC774;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xCC98;&#xB7FC; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC774;&#xC5C8;&#xC73C;&#xBA74; &#xC544;&#xB9C8; deer3 &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC704;&#xC758; 3&#xAC1C; &#xAE00;&#xB4E4;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xC800;&#xB9CC;&#xD07C; &#xC548; &#xB0AC;&#xC744;&#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xBCF4;&#xC0C1;&#xC774; &#xB9CE;&#xC740; &#xAE00;&#xB4E4;&#xC740; &#x201C;&#xACE0;&#xB798;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAE00;&#x201D; &#xC77C; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACE0;&#xB798;&#xAC00; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD53C;&#xB77C;&#xBBF8;&#xAC00; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC911;&#xC774; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xB204;&#xAC00; &#xACE0;&#xB798;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5B4;&#xD560;&#xAE4C;&#xC694;? &#xB204;&#xAC00; &#xC2E4;&#xC81C;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xB3C8;&#xC8FC;&#xACE0; &#xAD6C;&#xC785;&#xD558;&#xACE0; &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xB5A0;&#xC548;&#xC744;&#xAE4C;&#xC694;?</p>
<hr>
<h4 id="II-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBCF4;&#xC0C1;-&#xBD84;&#xBC30;&#xC5D0;&#xC11C;-&#xC77C;&#xBC18;-&#xC720;&#xC800;&#xB4E4;&#xC740;-&#xACE0;&#xB798;&#xC758;-&#xB3C4;&#xC6C0;&#xC73C;&#xB85C;-&#xBCF4;&#xC0C1;&#xC774;-&#xC62C;&#xB77C;&#xAC08;-&#xD655;&#xB960;&#xC774;-&#xB192;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#II-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBCF4;&#xC0C1;-&#xBD84;&#xBC30;&#xC5D0;&#xC11C;-&#xC77C;&#xBC18;-&#xC720;&#xC800;&#xB4E4;&#xC740;-&#xACE0;&#xB798;&#xC758;-&#xB3C4;&#xC6C0;&#xC73C;&#xB85C;-&#xBCF4;&#xC0C1;&#xC774;-&#xC62C;&#xB77C;&#xAC08;-&#xD655;&#xB960;&#xC774;-&#xB192;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="II. &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1; &#xBD84;&#xBC30;&#xC5D0;&#xC11C; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xACE0;&#xB798;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;."></a>II. &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1; &#xBD84;&#xBC30;&#xC5D0;&#xC11C; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xACE0;&#xB798;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p><br></p>
<p>&#xC774;&#xC804; &#xAE00;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xB4DC;&#xB838;&#xB4EF;&#xC774;, &#xC2B9;&#xC218; 1.3&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xCD1D; 1&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xAE00; 1&#xBCF4;&#xB2E4; &#xCD1D; 10&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xAE00; 2&#xAC00; &#xC57D; 20&#xBC30;&#xC758; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4; (&#xC120;&#xD615;&#xC774;&#xBA74; 10&#xBC30;&#xACA0;&#xC8E0;). &#xD3B8;&#xC758;&#xC0C1; 1&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xAE00;&#xC740; A&#xAC00; 1  rshares &#xD63C;&#xC790; &#xBCF4;&#xD305;&#xD55C; &#xAC83;&#xC774;&#xACE0;, 10&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xAE00;&#xC740; A&#xAC00; 1 rshares&#xC744; &#xBCF4;&#xD305;&#xD588;&#xB294;&#xB370; &#xACE0;&#xB798; B&#xAC00; 9 rshares&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xBCF4;&#xD305;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xC2DC;&#xB2E4;. </p>
<p>&#xB611;&#xAC19;&#xC740; &#xBCF4;&#xD305;&#xC778;&#xB370;, A&#xB294; &#xAE00; 1&#xC5D0;&#xC11C; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; 1 &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xBA74;, &#xAE00; 2&#xC5D0;&#xC11C;&#xB294; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; 2 &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4; (&#xC800;&#xC790;&#xBCF4;&#xC0C1;=&#xD050;&#xB808;&#xC774;&#xC158;&#xBCF4;&#xC0C1; &#xC774;&#xACE0;, &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; &#xC120;&#xD615;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 20&#xC758; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1; &#xC911; 10%&#xB97C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;).</p>
<p>A&#xB294; &#xCD1D; &#xBCF4;&#xC0C1;&#xC774; &#xB192;&#xC740; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD55C; &#xACBD;&#xC6B0; &#x201C;&#xC790;&#xC2E0;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xBCF4;&#xB2E4;&#x201D; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; &#xB354; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xD63C;&#xC790;&#xC11C; &#xBCF4;&#xD305;&#xD588;&#xC744;&#xB54C;&#xBCF4;&#xB2E4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xAC19;&#xC774; &#xBCF4;&#xD305;&#xD55C; &#xAE00;&#xC5D0;&#xC11C; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774; &#xB354; &#xD070; &#xAC83;&#xC5D0;&#xC11C;&#xB3C4; &#xC54C; &#xC218; &#xC788;&#xACE0;, &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; &#xB192;&#xAC8C; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xB294;&#xB370;&#xB294; &#xACE0;&#xB798;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xAC00; &#xB354; &#xD070; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC74C;&#xC5D0;&#xC11C;&#xB3C4; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<h4 id="III-&#xC81C;-&#xC758;&#xACAC;&#xC73C;&#xB85C;&#xB294;-&#xD604;&#xC7AC;-&#xBCF4;&#xC0C1;&#xAD6C;&#xC870;&#xB294;-&#xCD5C;&#xC120;&#xC5D0;-&#xAC00;&#xAE5D;&#xB2E4;&#xACE0;-&#xBCF4;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;"><a href="#III-&#xC81C;-&#xC758;&#xACAC;&#xC73C;&#xB85C;&#xB294;-&#xD604;&#xC7AC;-&#xBCF4;&#xC0C1;&#xAD6C;&#xC870;&#xB294;-&#xCD5C;&#xC120;&#xC5D0;-&#xAC00;&#xAE5D;&#xB2E4;&#xACE0;-&#xBCF4;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;" class="headerlink" title="III. &#xC81C; &#xC758;&#xACAC;&#xC73C;&#xB85C;&#xB294;, &#xD604;&#xC7AC; &#xBCF4;&#xC0C1;&#xAD6C;&#xC870;&#xB294; &#xCD5C;&#xC120;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xBCF4;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;."></a>III. &#xC81C; &#xC758;&#xACAC;&#xC73C;&#xB85C;&#xB294;, &#xD604;&#xC7AC; &#xBCF4;&#xC0C1;&#xAD6C;&#xC870;&#xB294; &#xCD5C;&#xC120;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xBCF4;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;.</h4><p><br></p>
<p>&#xC5B4;&#xB5A4; &#xAD6C;&#xC870;&#xB3C4; &#xC644;&#xBCBD;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xBB38;&#xC81C;&#xAC00; &#xC801;&#xAC70;&#xB098; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xD1B5; &#xC88B;&#xC740; &#xAD6C;&#xC870;&#xB77C;&#xACE0; &#xD558;&#xC8E0;.</p>
<p>&#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; 1.3 &#xC2B9;&#xC218;&#xC758; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xACFC; &#xC120;&#xD615; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xC81C; &#xC9C0;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xCD5C;&#xC120;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>1. &#xC140;&#xBD07;&#xC758; &#xC218;&#xC775;&#xB960; &#xC800;&#xD558;:</strong> &#xB9CE;&#xC740; &#xC9C0;&#xC9C0;&#xB97C; &#xC5BB;&#xC9C0; &#xBABB;&#xD55C; &#xAE00;&#xC744; &#xC140;&#xBD07;&#xB9CC;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xCC59;&#xAE30;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xBCF4;&#xC0C1;&#xC744; &#xC5EC;&#xC804;&#xD788; &#xBC1B;&#xC73C;&#xB098;, &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC77C; &#xB54C;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p><strong>2. &#x201C;&#xACE0;&#xB798;&#x201D; &#xAE00;&#xC5D0; &#xBAB0;&#xB824;&#xAC00;&#xC11C; &#xBCF4;&#xD305;&#xD560; &#xD544;&#xC694;&#xC131; &#xB0AE;&#xC74C;:</strong> &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC744; &#xC778;&#xAE30;&#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD560; &#xD544;&#xC694;&#xC131;&#xC774; &#xC788;&#xC744; &#xBFD0;, &#x201C;&#xACE0;&#xB798;&#x201D; &#xC758; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD55C;&#xB2E4;&#xACE0; &#xBCC4;&#xB85C; &#xB9CE;&#xC774; &#xB0A8;&#xB294; &#xAC8C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. <del>&#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8; &#xC548;&#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xC740;&#xB370; &#xC81C; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xD560; &#xB530;&#xB984;&#xC785;&#xB2C8;&#xB2E4;</del></p>
<p><strong>3. &#xD050;&#xB808;&#xC774;&#xC158; &#xC18D;&#xB3C4;&#xC804; &#xD544;&#xC694;&#xC5C6;&#xC74C;:</strong> &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC6B0; &#xADF8;&#xB798;&#xC11C; &#xBCF4;&#xD305; &#xC790;&#xB3D9;&#xBD07;&#xC774; &#xC131;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. 15&#xBD84; &#xC870;&#xAE08; &#xC804;&#xC5D0; &#xBD07;&#xB4E4;&#xC774; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1; &#xB178;&#xB9AC;&#xACE0; &#xC870;&#xAE08;&#xC529; &#xBCF4;&#xD305; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC8E0;. &#xC120;&#xD615; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774;&#xB77C; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xD050;&#xB808;&#xC774;&#xC158; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBB3C;&#xB860; &#xC774;&#xAC83;&#xB3C4; &#xC644;&#xBCBD;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xC11C;, &#xC81C;&#xAC00; &#xC774;&#xC804; &#xAE00;&#xB4E4;&#xC5D0; &#xC5B8;&#xAE09;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB7F0; &#xC6B0;&#xB824;&#xB294; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C4; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2A4;&#xD310;&#xC740; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>&#xC774;&#xB9CC; &#xC904;&#xC774;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC758;&#xB3C4;&#xCE58; &#xC54A;&#xAC8C; &#xBE44;&#xC120;&#xD615; &#xBCF4;&#xC0C1; &#xACF5;&#xC2DD; &#xC5F0;&#xAD6C;&#xD558;&#xACE0; &#xAE34; &#xAE00;&#xB3C4; 3&#xAC1C;&#xB098; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3efuzs" target="_blank" rel="noopener">&#x2018;&#x201C;&#xBE44;&#xC120;&#xD615; &#xBCF4;&#xC0C1; = &#xACE0;&#xB798;&#xAC00; &#xBCF4;&#xC0C1;&#xC744; &#xB354; &#xCC59;&#xACA8;&#xAC00;&#xB294; &#xAC83;&#x201D; &#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/3wv41g/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="선형 큐레이션 보상에서는 보팅 순서가 상관없다?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-24T10:42:42.000Z">2019-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1357 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/3wv41g/">선형 큐레이션 보상에서는 보팅 순서가 상관없다?</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC720;&#xC800;&#xAC00; &#xB4A4;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC720;&#xC800;&#xBCF4;&#xB2E4; &#xAC19;&#xC740; rshares &#xB97C; &#xAE30;&#xC5EC;&#xD560;&#xACBD;&#xC6B0; (rshares&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD55C; SCT &#xACF1;&#xD558;&#xAE30; &#xBCF4;&#xD305;%&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xAE30;&#xC5D0; &#xADF8;&#xB0E5; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD55C; SCT&#xB098; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;) &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774; &#xB354; &#xB9CE;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC787; 1&#xB144; &#xC870;&#xAE08; &#xB118;&#xC740; &#xC800;&#xB3C4; &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xD655;&#xD788; &#xC65C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC624;&#xB298;&#xC5D0;&#xC11C;&#xC57C; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xACF5;&#xC2DD;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xC608;&#xC2DC;&#xB85C; &#xBCF4;&#xC5EC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xD55C; &#xC720;&#xC800;&#xB294; &#xB458;&#xC774;&#xACE0;, &#xCC98;&#xC74C; &#xC720;&#xC800;&#xB294; 100 rshares&#xB85C; &#xD558;&#xACE0; &#xB450;&#xBC88;&#xC9F8; &#xC720;&#xC800;&#xB294; 1000 rshares &#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xAC00; 0.5&#xC778;&#xB370;&#xC694;, &#xC774;&#xAC74; &#xBCF4;&#xD305; weight&#xB97C; &#xACC4;&#xC0B0;&#xD560; &#xB54C; rshares&#xC5D0; 0.5&#xC2B9;&#xC744; &#xD574;&#xC900;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xC774;&#xB2E4;. &#xC5D1;&#xC140; &#xB4F1;&#xC5D0;&#xC11C;&#xB294; &#xC81C;&#xACF1;&#xADFC;, square root&#xC758; &#xC57D;&#xC790;&#xC778; sqrt&#xB85C; &#xD45C;&#xD604;&#xD558;&#xC8E0;.</p>
<ul>
<li><p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; sum_rshares (&#xCD1D; rshares&#xC758; &#xD569;) &#xC774; 0&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xCCAB; &#xBCF4;&#xD305;&#xC774; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;:  sum_rshares = 100 &#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB418;&#xACE0;, vote_weight_1 = sqrt(sum_rshares) = 10 &#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xB294; 10.</p>
</li>
<li><p>&#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC774; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;: sqrt(sum_rshares)&#xC758; &#xBCC0;&#xD654;&#xBD84;&#xB9CC;&#xD07C; &#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xAC00; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;. &#xC218;&#xD559;&#xC801; &#xACF5;&#xC2DD;&#xC73C;&#xB85C;&#xB294;, vote_weight_2 = sqrt(100 + 1000) - sqrt(100) = 23.166 </p>
</li>
</ul>
<hr>
<p>&#xC774;&#xC81C; &#xD398;&#xC774;&#xC544;&#xC6C3;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; <strong>&#x201C;&#xAC01; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4; / &#xCD1D; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4;&#xC758; &#xD569;&#x201D;</strong> &#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xC608;&#xC2DC;&#xC5D0;&#xC11C;&#xB294;:</p>
<ul>
<li><p>&#xCD1D; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4;&#xC758; &#xD569;, &#xC989; total_vote_weight = 33.166.</p>
</li>
<li><p>&#xCCAB;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;  = &#xCCAB;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xAE30;&#xC5EC;&#xB3C4; / &#xCD1D; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4;&#xC758; &#xD569; = 10 / 33.136 = 0.302</p>
</li>
<li><p>&#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1; = &#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xAE30;&#xC5EC;&#xB3C4; / &#xCD1D; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4;&#xC758; &#xD569; = 23.166 / 33.166 = 0.698</p>
</li>
</ul>
<p>&#xC774; &#xACBD;&#xC6B0;, &#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 10&#xBC30; &#xB354; &#xB192;&#xC558;&#xC9C0;&#xB9CC; &#xC21C;&#xC11C;&#xC758; &#xCC28;&#xC774;&#xB85C; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; 698/302 &#xBC30;, &#xC989; &#xC57D; 2.3&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xAE00;&#xC774; &#xC791;&#xC131;&#xB41C; &#xC9C0; 15&#xBD84; &#xB0B4;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC548;&#xADF8;&#xB7EC;&#xBA74; &#xBD07;&#xB4E4;&#xC774; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xC790;&#xB9C8;&#xC790; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xB0A0;&#xB824;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD88;&#xB9AC;&#xD574;&#xC9C8; &#xD14C;&#xB2C8;&#xAE4C;&#xC694;. (&#xD558;&#xC9C0;&#xB9CC; 15&#xBD84; &#xB418;&#xC790;&#xB9C8;&#xC790; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB098;, &#xC57D;&#xAC04;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; &#xD76C;&#xC0DD;&#xD558;&#xBA74;&#xC11C;&#xB3C4; 15&#xBD84;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xC804;&#xC5D0; &#xBCF4;&#xD305;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC21C;&#xC704;&#xB97C; &#xC62C;&#xB824;&#xC11C; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xBD07;&#xB4E4;&#xC774; &#xD65C;&#xC57D;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC740; &#xB2E4; &#xC544;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;.)</p>
<hr>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xB2EC;&#xB9AC; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xAC00; 1&#xC785;&#xB2C8;&#xB2E4;. &#xC120;&#xD615;&#xC774;&#xC8E0;. </p>
<p>&#xC704; &#xACF5;&#xC2DD;&#xC5D0; &#xC758;&#xD558;&#xBA74;, &#xC774; &#xACBD;&#xC6B0;&#xB294; &#xBCF4;&#xD305; &#xC21C;&#xC11C;&#xAC00; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC704; &#xC608;&#xC2DC;&#xB97C; &#xB2E4;&#xC2DC; &#xACC4;&#xC0B0;&#xD574;&#xBD05;&#xC2DC;&#xB2E4;:</p>
<ul>
<li><p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; sum_rshares (&#xCD1D; rshares&#xC758; &#xD569;) &#xC774; 0&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xCCAB; &#xBCF4;&#xD305;&#xC774; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;:  sum_rshares = 100 &#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB418;&#xACE0;, vote_weight_1 = sum_rshares = 100 &#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xB294; 100.</p>
</li>
<li><p>&#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC774; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;: sum_rshares&#xC758; &#xBCC0;&#xD654;&#xBD84;&#xB9CC;&#xD07C; &#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xAC00; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;. &#xC218;&#xD559;&#xC801; &#xACF5;&#xC2DD;&#xC73C;&#xB85C;&#xB294;, vote_weight_2 = (100 + 1000) - (100) = 1000. </p>
</li>
</ul>
<hr>
<p>&#xC774;&#xC81C; &#xD398;&#xC774;&#xC544;&#xC6C3;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; <strong>&#x201C;&#xAC01; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4; / &#xCD1D; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4;&#xC758; &#xD569;&#x201D;</strong> &#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xC608;&#xC2DC;&#xC5D0;&#xC11C;&#xB294;:</p>
<ul>
<li><p>&#xCD1D; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4;&#xC758; &#xD569;, &#xC989; total_vote_weight = 1100.</p>
</li>
<li><p>&#xCCAB;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;  = &#xCCAB;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xAE30;&#xC5EC;&#xB3C4; / &#xCD1D; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4;&#xC758; &#xD569; = 100 / 1100</p>
</li>
<li><p>&#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1; = &#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xAE30;&#xC5EC;&#xB3C4; / &#xCD1D; &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4;&#xC758; &#xD569; = 1000 / 1100</p>
</li>
</ul>
<p>&#xC774; &#xACBD;&#xC6B0;, &#xB450;&#xBC88;&#xC9F8; &#xBCF4;&#xD305;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 10&#xBC30; &#xB354; &#xB192;&#xACE0; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xB3C4; 10&#xBC30; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC120;&#xD615; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xC77C;&#xB2E8; &#xC7A5;&#xC810;&#xC740;, &#xD398;&#xC774;&#xC544;&#xC6C3; &#xC804;&#xC5D0;&#xB9CC; &#xD558;&#xBA74; &#xC21C;&#xC11C;&#xB294; &#xBB34;&#xAD00;&#xD558;&#xAE30;&#xC5D0; &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xC774; &#xBE68;&#xB9AC; &#xBCF4;&#xD305;&#xD558;&#xB824;&#xACE0; &#xB208;&#xCE58;&#xC2F8;&#xC6C0;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xCC9C;&#xCC9C;&#xD788; &#xC2DC;&#xAC04; &#xB4E4;&#xC5EC;&#xC11C; &#xC88B;&#xC740; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xB2E8;&#xC810;&#xC740;&#x2026; &#xD050;&#xB808;&#xC774;&#xD305;&#xC5D0;&#xC11C; &#xC21C;&#xC11C;&#xC5D0; &#xAC00;&#xC911;&#xCE58;&#xB97C; &#xB450;&#xB294; &#xBAA9;&#xC801;&#xC740; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xCD08;&#xAE30;&#xC5D0; &#xBC1C;&#xAD74;&#xD558;&#xB294; &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xB354; &#xC8FC;&#xAE30; &#xC704;&#xD568;&#xC778;&#xB370;, &#xADF8; &#xBD80;&#xBD84;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xC8E0;.</p>
<p>&#xD050;&#xB808;&#xC774;&#xD305; &#xBCF4;&#xC0C1;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294;, &#xD398;&#xC774;&#xC544;&#xC6C3;&#xC774; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xACE0; &#xC774;&#xBBF8; &#xBCF4;&#xC0C1;&#xC774; &#xB9CE;&#xC774; &#xCC0D;&#xD600; &#xC788;&#xB294; &#xAE00;&#xB4E4;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xBAB0;&#xC544;&#xC11C; &#xD558;&#xBA74; (1) &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xB3C4; &#xBE68;&#xB9AC; &#xBC1B;&#xC544;&#xC11C; &#xBC14;&#xB85C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xB298;&#xB9AC;&#xAC70;&#xB098; &#xB9E4;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xACE0;, (2) &#xB0B4;&#xAC00; &#xBCF4;&#xD305;&#xD55C; &#xAE00;&#xC774; &#xC778;&#xAE30;&#xC788;&#xC5B4;&#xC11C; &#xBCF4;&#xC0C1;&#xC774; &#xB298;&#xC5B4;&#xB0A0;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; (&#xADF8;&#xB798;&#xC11C; &#xB0B4; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774; &#xB298;&#xC5B4;&#xB0A0;&#xC9C0;&#xC5D0; &#xB300;&#xD55C;) &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xAC70;&#xC758; &#xC5C6;&#xC568; &#xC218; &#xC788;&#xC8E0;.</p>
<hr>
<p>&#xC544;&#xC9C1;&#xC740; &#xC2A4;&#xD310; &#xCD08;&#xAE30;&#xC778;&#xB9CC;&#xD07C;, &#xC120;&#xD615; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD560;&#xC9C0;&#xB294; &#xC880;&#xB354; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3wv41g" target="_blank" rel="noopener">&#x2018;&#xC120;&#xD615; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xD305; &#xC21C;&#xC11C;&#xAC00; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/1dwky/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbaVfEpEvR5EjfMDSYeC6owEwPL9jGvAkNpW5CZoQGq7S/image.png" alt="보상 승수란 무엇이며 그 영향은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-24T09:01:36.000Z">2019-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1716 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/1dwky/">보상 승수란 무엇이며 그 영향은?</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xB294; &#xC800;&#xC790;&#xBCF4;&#xC0C1; : &#xD050;&#xB808;&#xC774;&#xC158;&#xBCF4;&#xC0C1; = 50 : 50 &#xC785;&#xB2C8;&#xB2E4; (&#xC2A4;&#xD300;&#xC787;&#xC740; 75:25 &#xC774;&#xC8E0;). &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xB610; &#xB2E4;&#xB978; &#xBD80;&#xBD84;&#xC740;, &#xC774; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC744; &#xC2A4;&#xD300;&#xC787;&#xCC98;&#xB7FC; &#xC120;&#xD615;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xB294; &#xB300;&#xC2E0; 1.3&#xC2B9;&#xC73C;&#xB85C; &#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xAF64; &#xC624;&#xB798; &#xD558;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xB3C4; (&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xACF0;&#xB3CC;&#xC774;&#xB77C;&#xB358;&#xAC00;&#x2026;) &#xC774;&#xAC8C; &#xB300;&#xAC15; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC778;&#xC9C0;&#xB294; &#xC544;&#xB294;&#xB370; &#xC815;&#xD655;&#xD788; &#xBAA8;&#xB974;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC73C;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xB7F0; &#xC9C8;&#xBB38;&#xB4E4;&#xC774; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC9C0;&#xC694;:</p>
<p><strong>1. 1.3&#xC2B9;&#xC73C;&#xB85C; &#xC900;&#xB2E4;&#xB294; &#xAC74; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xAC00;&#xC694;?  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C;, &#xC120;&#xD615; (1&#xC2B9;), 1.3&#xC2B9;, &#xC81C;&#xACF1;(2&#xC2B9;) &#xBCF4;&#xC0C1; &#xD615;&#xD0DC;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</strong></p>
<p><strong>2.  &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xAC00; &#xB2EC;&#xB77C;&#xC9C0;&#xBA74; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xB098;&#xC694;?</strong></p>
<p>&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC740;, &#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xB41C; &#xB450; &#xAC1C;&#xC758; &#xC758;&#xBB38;&#xC810;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<h3 id="I-&#xBCF4;&#xC0C1;-&#xACC4;&#xC218;&#xAC00;-&#xCEE4;&#xC9C8;&#xC218;&#xB85D;-&#xD3EC;&#xC2A4;&#xD305;-&#xBCF4;&#xC0C1;&#xC758;-&#xBD80;&#xC775;&#xBD80;-&#xBE48;&#xC775;&#xBE48;&#xC774;-&#xC2EC;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;"><a href="#I-&#xBCF4;&#xC0C1;-&#xACC4;&#xC218;&#xAC00;-&#xCEE4;&#xC9C8;&#xC218;&#xB85D;-&#xD3EC;&#xC2A4;&#xD305;-&#xBCF4;&#xC0C1;&#xC758;-&#xBD80;&#xC775;&#xBD80;-&#xBE48;&#xC775;&#xBE48;&#xC774;-&#xC2EC;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;" class="headerlink" title="I. &#xBCF4;&#xC0C1; &#xACC4;&#xC218;&#xAC00; &#xCEE4;&#xC9C8;&#xC218;&#xB85D;, &#xD3EC;&#xC2A4;&#xD305; &#xBCF4;&#xC0C1;&#xC758; &#xBD80;&#xC775;&#xBD80; &#xBE48;&#xC775;&#xBE48;&#xC774; &#xC2EC;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;."></a>I. &#xBCF4;&#xC0C1; &#xACC4;&#xC218;&#xAC00; &#xCEE4;&#xC9C8;&#xC218;&#xB85D;, &#xD3EC;&#xC2A4;&#xD305; &#xBCF4;&#xC0C1;&#xC758; &#xBD80;&#xC775;&#xBD80; &#xBE48;&#xC775;&#xBE48;&#xC774; &#xC2EC;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</h3><p><br></p>
<p>&#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD55C; &#xC608;&#xB97C; &#xB4E4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xB531; &#xB450;&#xAC1C;&#xB9CC; &#xC788;&#xACE0;, &#xD558;&#xB098;&#xB294; 100 rshares, &#xB098;&#xBA38;&#xC9C0; &#xD558;&#xB098;&#xB294; 1000 rshares&#xB97C; &#xBC1B;&#xC740; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xCD1D; &#xBCF4;&#xC0C1;&#xD480;&#xC740; &#xD3B8;&#xC758;&#xC0C1; 1&#xB85C; &#xAC00;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xC774;&#xAC74; SCOT&#xBD07; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; &#xC4F4; &#xBCC0;&#xC218;(parameter)&#xB4E4; &#xC124;&#xBA85;&#xAE00;&#xC5D0; &#xC0AC;&#xC6A9;&#xB41C; &#xC608;&#xC2DC;&#xC785;&#xB2C8;&#xB2E4;: <a href="https://steempeak.com/steem-engine/@holger80/scotbot-parameter-manual" target="_blank" rel="noopener">https://steempeak.com/steem-engine/@holger80/scotbot-parameter-manual</a></p>
</li>
<li><p>rshares&#xAC00; &#xBB50;&#xB0D0;? &#xB77C;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. rshares&#xB294; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;(&#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; SCT &#xAC2F;&#xC218;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;) &#xACF1;&#xD558;&#xAE30; &#xBCF4;&#xD305;%&#xC5D0; &#xC815;&#xBE44;&#xB840;&#xD558;&#xAE30;&#xC5D0; &#xADF8;&#xB0E5; &#x201C;SCT &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAC2F;&#xC218;&#x201D; &#xB77C;&#xACE0; &#xC774;&#xD574;&#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<hr>
<p>&#xACF5;&#xC2DD;&#xC740; &#x201C;&#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xBCF4;&#xC0C1; = &#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xC758; rshares^&#xBCF4;&#xC0C1; &#xC2B9;&#xC218; / &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC758; rshares^&#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xC758; &#xD569;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. </p>
<ol>
<li><p>&#xC120;&#xD615;&#xBCF4;&#xC0C1;(&#xC2B9;&#xC218;=1): &#xC774; &#xACBD;&#xC6B0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xBD10;&#xC654;&#xACE0;, &#xC815;&#xBE44;&#xB840;&#xC774;&#xBBC0;&#xB85C; &#xC9C1;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD558;&#xAE30;&#xB3C4; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xCCB4; &#xBCF4;&#xC0C1;&#xD480;&#xC758; rshares&#xB294; 100 + 1000 = 1100&#xC774;&#xACE0;, &#xB530;&#xB77C;&#xC11C; rshares&#xAC00; 100&#xC778; &#xAE00;&#xC740; &#xC804;&#xCCB4; &#xBCF4;&#xC0C1;&#xC758; 100/1100 &#xC778; &#xC57D; 9.1%&#xB97C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC81C;&#xACF1;&#xBCF4;&#xC0C1;(&#xC2B9;&#xC218;=2): &#xC804;&#xCCB4; &#xBCF4;&#xC0C1;&#xD480;&#xC758; rshares &#xB294; 100^2 + 1000^2 &#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xC81C; rshares 100&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; 100^2 / (100^2+ 1000^2), &#xC989; &#xC57D; 1%&#xBC16;&#xC5D0; &#xBABB; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. (&#xCC38;&#xACE0;: &#xC774; &#xC81C;&#xACF1;&#xBCF4;&#xC0C1;&#xC774; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; 19&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBCF4;&#xC0C1; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
</li>
<li><p>1.3&#xC2B9; &#xBCF4;&#xC0C1;: &#xC774;&#xAC74; 1&#xACFC; 2&#xC758; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmbaVfEpEvR5EjfMDSYeC6owEwPL9jGvAkNpW5CZoQGq7S/image.png" alt=""><br><br></p>
<p>&#xC774; &#xC608;&#xC2DC;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, 10&#xBC30; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xBA74; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; 10&#xBC30;, &#xC81C;&#xACF1;&#xBCF4;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; 10^2 = 100&#xBC30;&#xB85C; &#xBCF4;&#xC0C1; &#xCC28;&#xC774;&#xAC00; &#xBC8C;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; 1.3&#xC2B9; &#xBCF4;&#xC0C1;&#xC740; 10&#xBC30; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xBA74; 20&#xBC30; &#xC815;&#xB3C4; &#xBC8C;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<hr>
<h3 id="II-&#xBCF4;&#xC0C1;-&#xACC4;&#xC218;&#xAC00;-&#xCEE4;&#xC9C8;&#xC218;&#xB85D;-&#xC774;&#xBBF8;-&#xBCF4;&#xC0C1;&#xC561;&#xC774;-&#xB192;&#xC740;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;-&#xBCF4;&#xD305;&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBCF4;&#xC0C1;&#xC744;-&#xC704;&#xD574;&#xC11C;&#xB294;-&#xC774;&#xC775;&#xC785;&#xB2C8;&#xB2E4;"><a href="#II-&#xBCF4;&#xC0C1;-&#xACC4;&#xC218;&#xAC00;-&#xCEE4;&#xC9C8;&#xC218;&#xB85D;-&#xC774;&#xBBF8;-&#xBCF4;&#xC0C1;&#xC561;&#xC774;-&#xB192;&#xC740;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;-&#xBCF4;&#xD305;&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBCF4;&#xC0C1;&#xC744;-&#xC704;&#xD574;&#xC11C;&#xB294;-&#xC774;&#xC775;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="II. &#xBCF4;&#xC0C1; &#xACC4;&#xC218;&#xAC00; &#xCEE4;&#xC9C8;&#xC218;&#xB85D;, &#xC774;&#xBBF8; &#xBCF4;&#xC0C1;&#xC561;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xC775;&#xC785;&#xB2C8;&#xB2E4;."></a>II. &#xBCF4;&#xC0C1; &#xACC4;&#xC218;&#xAC00; &#xCEE4;&#xC9C8;&#xC218;&#xB85D;, &#xC774;&#xBBF8; &#xBCF4;&#xC0C1;&#xC561;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xC775;&#xC785;&#xB2C8;&#xB2E4;.</h3><p><br></p>
<p>&#xC704;&#xC758; &#xC608;&#xC2DC;&#xC5D0;&#xC11C;, &#xC774;&#xC81C; 100 rshares &#xB97C; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C4; &#xD050;&#xB808;&#xC774;&#xD130;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3B8;&#xC758;&#xC0C1; &#xB450; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#x201C;&#xD004;&#xB9AC;&#xD2F0;&#x201D; &#xB294; &#xB3D9;&#xC77C;&#xD558;&#xACE0;, &#xB098;&#xB220;&#xC11C; &#xBCF4;&#xD305;&#xD560; &#xC218; &#xC5C6;&#xC774; &#xD55C;&#xAC1C;&#xC5D0;&#xB9CC; &#xBCF4;&#xD305;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; (&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; 100 rshares &#xC804;&#xCCB4;&#xB97C; &#xAE30;&#xC5EC;). </p>
<p>&#x201C;&#xD004;&#xB9AC;&#xD2F0;&#x201D; &#xAC00; &#xAC19;&#xC73C;&#xBBC0;&#xB85C; &#xD050;&#xB808;&#xC774;&#xD130;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xCD5C;&#xB300;&#xD654;&#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACA0;&#xC8E0;. &#xADF8;&#xB7EC;&#xBA74; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?</p>
<p>&#xC6B0;&#xC120; 100 rshares&#xB97C; &#xAC00;&#xC9C4; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC785;&#xB2C8;&#xB2E4;. &#xAE00;&#xBCF4;&#xC0C1;&#xC758; 50%&#xAC00; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774;&#xACE0;, 100 rshare&#xB97C; &#xB0B4;&#xAC00; &#xCD94;&#xAC00;&#xD558;&#xBA74; &#xCD1D; 200 rshare&#xC774;&#xBBC0;&#xB85C; &#xB098;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; &#xC804;&#xCCB4; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC758; 50%&#xAC00; &#xB418;&#xACA0;&#xC8E0;. &#xADF8;&#xB7EC;&#xBA74; &#xC804;&#xCCB4; &#xAE00; &#xBCF4;&#xC0C1;&#xC758; 25%.</p>
<h3 id="&#xC218;&#xC815;-19-05-24-9-03PM-&#xC774;-&#xACC4;&#xC0B0;&#xC740;-&#xCD1D;-&#xAE00;&#xBCF4;&#xC0C1;&#xC774;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC5D0;-&#xC758;&#xD574;-&#xC815;&#xD574;&#xC9C0;&#xACE0;-&#xC774;&#xD6C4;&#xC758;-&#xBD84;&#xBC30;&#xAC00;-&#xBC18;&#xBC18;&#xC73C;&#xB85C;-&#xB098;&#xB220;&#xC9D0;&#xC744;-&#xC804;&#xC81C;&#xB85C;-&#xD569;&#xB2C8;&#xB2E4;-&#xC774;-&#xBD80;&#xBD84;&#xC740;-&#xD655;&#xC778;&#xC774;-&#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xC218;&#xC815;-19-05-24-9-03PM-&#xC774;-&#xACC4;&#xC0B0;&#xC740;-&#xCD1D;-&#xAE00;&#xBCF4;&#xC0C1;&#xC774;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC5D0;-&#xC758;&#xD574;-&#xC815;&#xD574;&#xC9C0;&#xACE0;-&#xC774;&#xD6C4;&#xC758;-&#xBD84;&#xBC30;&#xAC00;-&#xBC18;&#xBC18;&#xC73C;&#xB85C;-&#xB098;&#xB220;&#xC9D0;&#xC744;-&#xC804;&#xC81C;&#xB85C;-&#xD569;&#xB2C8;&#xB2E4;-&#xC774;-&#xBD80;&#xBD84;&#xC740;-&#xD655;&#xC778;&#xC774;-&#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC218;&#xC815;(19.05.24. 9:03PM) &#xC774; &#xACC4;&#xC0B0;&#xC740; &#xCD1D; &#xAE00;&#xBCF4;&#xC0C1;&#xC774; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC5D0; &#xC758;&#xD574; &#xC815;&#xD574;&#xC9C0;&#xACE0;, &#xC774;&#xD6C4;&#xC758; &#xBD84;&#xBC30;&#xAC00; &#xBC18;&#xBC18;&#xC73C;&#xB85C; &#xB098;&#xB220;&#xC9D0;&#xC744; &#xC804;&#xC81C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xBD80;&#xBD84;&#xC740; &#xD655;&#xC778;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;."></a>&#xC218;&#xC815;(19.05.24. 9:03PM) &#xC774; &#xACC4;&#xC0B0;&#xC740; &#xCD1D; &#xAE00;&#xBCF4;&#xC0C1;&#xC774; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC5D0; &#xC758;&#xD574; &#xC815;&#xD574;&#xC9C0;&#xACE0;, &#xC774;&#xD6C4;&#xC758; &#xBD84;&#xBC30;&#xAC00; &#xBC18;&#xBC18;&#xC73C;&#xB85C; &#xB098;&#xB220;&#xC9D0;&#xC744; &#xC804;&#xC81C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xBD80;&#xBD84;&#xC740; &#xD655;&#xC778;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</h3><p><img src="https://cdn.steemitimages.com/DQmdxFJgsfXL5976PMDxortCMLTzwupPErsWTFBqtDXweTk/image.png" alt=""><br><br></p>
<p>&#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; 1000 rshares&#xB97C; &#xAC00;&#xC9C4; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXyA6CQvWYa1F8EVnkEJA2aPnvW9XsnGMKu7cnVEN5R1g/image.png" alt=""><br><br></p>
<hr>
<p>&#xB450; &#xACBD;&#xC6B0;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B4;&#xB514;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB358; &#xB0B4;&#xAC00; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xC740; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; (&#xB450; &#xACBD;&#xC6B0; &#xB2E4; 4.17%&#xC774;&#xC8E0;). &#xD558;&#xC9C0;&#xB9CC; &#xC81C;&#xACF1;&#xBCF4;&#xC0C1; &#xCABD;&#xC73C;&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xC774;&#xBBF8; &#xBCF4;&#xC0C1;&#xC774; &#xB9CE;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C1;&#xAD00;&#xC801;&#xC778; &#xD574;&#xC11D;&#xC740;, <strong>&#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xAC00; &#xB192;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xC774;&#xBBF8; &#xBCF4;&#xC0C1;&#xC774; &#xD070; &#xACF3;&#xC5D0; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xC0C1;&#xC758; &#xB369;&#xCE58;&#xB97C; &#xB354; &#xD0A4;&#xC6B0;&#xAC8C; &#xB418;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xB0B4;&#xAC00; &#xB098;&#xB220;&#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xB3C4; &#xCEE4;&#xC9C4;&#xB2E4;</strong> &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xACF1;&#xBCF4;&#xC0C1;&#xC758; &#xACBD;&#xC6B0; 100&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xBA74; 0.96%&#xBC16;&#xC5D0; &#xBABB; &#xBC1B;&#xC9C0;&#xB9CC; 1000&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xBA74; 4.51%&#xB97C; &#xBC1B;&#xC8E0;. 100&#xC778; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD6E8;&#xC52C; &#xD004;&#xB9AC;&#xD2F0;&#xAC00; &#xB354; &#xB098;&#xC73C;&#xBA74; &#xBAB0;&#xB77C;&#xB3C4;, &#xC5B4;&#xC9C0;&#xAC04;&#xD558;&#xBA74; 1000&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xACA0;&#xC8E0;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB9C8; 100&#xC778; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD004;&#xB9AC;&#xD2F0;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC88B;&#xC558;&#xC73C;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xC774;&#xBBF8; &#xAE30;&#xC874; &#xBCF4;&#xD305; &#xC218;&#xCE58;&#xAC00; &#xB192;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xC608;&#xC2DC;&#xB85C; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xB780; &#xBB34;&#xC5C7;&#xC774;&#xBA70; &#xADF8; &#xC601;&#xD5A5;&#xC740; &#xC5B4;&#xB5A4;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xC774; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; &#xC2E0;&#xACBD;&#xC4F4;&#xB2E4;&#xBA74;, &#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xAC00; &#xB192;&#xC744;&#xC218;&#xB85D; &#xC774;&#xBBF8; &#xBCF4;&#xC0C1;&#xC774; &#xB192;&#xAC70;&#xB098; &#xBCF4;&#xC0C1;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC801;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC774;&#xAC74; &#xC11C;&#xB85C; &#xC2DC;&#xB108;&#xC9C0;&#xB97C; &#xC77C;&#xC73C;&#xCF1C;&#xC11C;&#x2026; &#xBCF4;&#xC0C1;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xB354;&#xC6B1;&#xB354; &#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294;&#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC810;&#xC744; &#xBCF4;&#xC644;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xD305; &#xC21C;&#xC11C;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xD050;&#xB808;&#xC774;&#xD305; &#xBCF4;&#xC0C1;&#xC744; &#xCC28;&#xBCC4;&#xD654;&#xD558;&#xB294; &#xAC83; &#xB4F1;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370;, SCOT bot&#xC5D0;&#xC11C;&#xB294; &#xB531;&#xD788; &#xADF8; &#xBD80;&#xBD84;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xB294; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; &#xC21C;&#xC11C;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4; - dl &#xBD80;&#xBD84;&#xC740; &#xB2E4;&#xC74C; &#xAE00;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xCD94;&#xAC00;-19-05-24-9-10PM-&#xC774;-&#xAE00;&#xC740;-&#xBE44;&#xC120;&#xD615;-&#xBCF4;&#xC0C1;&#xC774;-&#xACF5;&#xC815;&#xD558;&#xB2E4;-&#xBD88;&#xACF5;&#xC815;&#xD558;&#xB2E4;&#xB97C;-&#xB17C;&#xD558;&#xAE30;-&#xC704;&#xD568;&#xC774;-&#xC544;&#xB2C8;&#xBA70;-&#xB458;&#xC758;-&#xCC28;&#xC774;&#xB97C;-&#xC608;&#xC2DC;&#xB97C;-&#xB4E4;&#xC5B4;-&#xC124;&#xBA85;&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xAE00;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xCD94;&#xAC00;-19-05-24-9-10PM-&#xC774;-&#xAE00;&#xC740;-&#xBE44;&#xC120;&#xD615;-&#xBCF4;&#xC0C1;&#xC774;-&#xACF5;&#xC815;&#xD558;&#xB2E4;-&#xBD88;&#xACF5;&#xC815;&#xD558;&#xB2E4;&#xB97C;-&#xB17C;&#xD558;&#xAE30;-&#xC704;&#xD568;&#xC774;-&#xC544;&#xB2C8;&#xBA70;-&#xB458;&#xC758;-&#xCC28;&#xC774;&#xB97C;-&#xC608;&#xC2DC;&#xB97C;-&#xB4E4;&#xC5B4;-&#xC124;&#xBA85;&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xAE00;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xCD94;&#xAC00; (19.05.24 9:10PM): &#xC774; &#xAE00;&#xC740; &#xBE44;&#xC120;&#xD615; &#xBCF4;&#xC0C1;&#xC774; &#xACF5;&#xC815;&#xD558;&#xB2E4; &#xBD88;&#xACF5;&#xC815;&#xD558;&#xB2E4;&#xB97C; &#xB17C;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xB458;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC608;&#xC2DC;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;."></a>&#xCD94;&#xAC00; (19.05.24 9:10PM): &#xC774; &#xAE00;&#xC740; &#xBE44;&#xC120;&#xD615; &#xBCF4;&#xC0C1;&#xC774; &#xACF5;&#xC815;&#xD558;&#xB2E4; &#xBD88;&#xACF5;&#xC815;&#xD558;&#xB2E4;&#xB97C; &#xB17C;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xB458;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC608;&#xC2DC;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</h2><h2 id="&#xADF8;&#xB9AC;&#xACE0;-&#x201C;&#xBE44;&#xC120;&#xD615;-&#xBCF4;&#xC0C1;&#xC774;-&#xACE0;&#xB798;&#xC5D0;&#xAC8C;-&#xC720;&#xB9AC;&#xD558;&#xB2E4;&#x201D;-&#xB77C;&#xB294;-&#xACB0;&#xB860;&#xC774;-&#xC5EC;&#xAE30;&#xC5D0;&#xC11C;-&#xB098;&#xC62C;-&#xC218;&#xB294;-&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;-&#xAD73;&#xC774;-&#xACB0;&#xB860;&#xC744;-&#xB0B4;&#xC790;&#xBA74;-&#xACE0;&#xB798;&#xAC00;-&#xC720;&#xB9AC;&#xD55C;-&#xAC83;&#xC774;-&#xC544;&#xB2C8;&#xB77C;-&#xCD1D;-rshares-&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C;-&#xACE0;&#xB824;&#xD55C;-&#xCD1D;-&#xBCF4;&#xD305;&#xC561;-&#xC774;-&#xB9CE;&#xC740;-&#xC800;&#xC790;&#xAC00;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744;-&#xB9CE;&#xC774;-&#xBC1B;&#xC73C;&#xBA70;-&#xC774;&#xB807;&#xAC8C;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC774;-&#xB9CE;&#xC740;-&#xAE00;&#xC5D0;-&#xBCF4;&#xD305;&#xD55C;-&#xACBD;&#xC6B0;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBCF4;&#xC0C1;&#xB3C4;-&#xB298;&#xC5B4;&#xB09C;&#xB2E4;-&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xADF8;&#xB9AC;&#xACE0;-&#x201C;&#xBE44;&#xC120;&#xD615;-&#xBCF4;&#xC0C1;&#xC774;-&#xACE0;&#xB798;&#xC5D0;&#xAC8C;-&#xC720;&#xB9AC;&#xD558;&#xB2E4;&#x201D;-&#xB77C;&#xB294;-&#xACB0;&#xB860;&#xC774;-&#xC5EC;&#xAE30;&#xC5D0;&#xC11C;-&#xB098;&#xC62C;-&#xC218;&#xB294;-&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;-&#xAD73;&#xC774;-&#xACB0;&#xB860;&#xC744;-&#xB0B4;&#xC790;&#xBA74;-&#xACE0;&#xB798;&#xAC00;-&#xC720;&#xB9AC;&#xD55C;-&#xAC83;&#xC774;-&#xC544;&#xB2C8;&#xB77C;-&#xCD1D;-rshares-&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C;-&#xACE0;&#xB824;&#xD55C;-&#xCD1D;-&#xBCF4;&#xD305;&#xC561;-&#xC774;-&#xB9CE;&#xC740;-&#xC800;&#xC790;&#xAC00;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744;-&#xB9CE;&#xC774;-&#xBC1B;&#xC73C;&#xBA70;-&#xC774;&#xB807;&#xAC8C;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC774;-&#xB9CE;&#xC740;-&#xAE00;&#xC5D0;-&#xBCF4;&#xD305;&#xD55C;-&#xACBD;&#xC6B0;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBCF4;&#xC0C1;&#xB3C4;-&#xB298;&#xC5B4;&#xB09C;&#xB2E4;-&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xBE44;&#xC120;&#xD615; &#xBCF4;&#xC0C1;&#xC774; &#xACE0;&#xB798;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;&#x201D; &#xB77C;&#xB294; &#xACB0;&#xB860;&#xC774; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xB098;&#xC62C; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD73;&#xC774; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xC790;&#xBA74; &#xACE0;&#xB798;&#xAC00; &#xC720;&#xB9AC;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xCD1D; rshares (&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xACE0;&#xB824;&#xD55C; &#xCD1D; &#xBCF4;&#xD305;&#xC561;) &#xC774; &#xB9CE;&#xC740; &#xC800;&#xC790;&#xAC00; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC73C;&#xBA70;, &#xC774;&#xB807;&#xAC8C; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC774; &#xB9CE;&#xC740; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD55C; &#xACBD;&#xC6B0; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xB3C4; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;, &#xC785;&#xB2C8;&#xB2E4;."></a>&#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xBE44;&#xC120;&#xD615; &#xBCF4;&#xC0C1;&#xC774; &#xACE0;&#xB798;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;&#x201D; &#xB77C;&#xB294; &#xACB0;&#xB860;&#xC774; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xB098;&#xC62C; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD73;&#xC774; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xC790;&#xBA74; &#xACE0;&#xB798;&#xAC00; &#xC720;&#xB9AC;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xCD1D; rshares (&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xACE0;&#xB824;&#xD55C; &#xCD1D; &#xBCF4;&#xD305;&#xC561;) &#xC774; &#xB9CE;&#xC740; &#xC800;&#xC790;&#xAC00; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC73C;&#xBA70;, &#xC774;&#xB807;&#xAC8C; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC774; &#xB9CE;&#xC740; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD55C; &#xACBD;&#xC6B0; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xB3C4; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;, &#xC785;&#xB2C8;&#xB2E4;.</h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/1dwky" target="_blank" rel="noopener">&#x2018;&#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xB780; &#xBB34;&#xC5C7;&#xC774;&#xBA70; &#xADF8; &#xC601;&#xD5A5;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/sct-steemsc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfUXLUshVUqVJQN4qGZGs8C5QRL6k4kBZUmd4P6651oQS/190523_steemsc.jpg" alt="SCT, STEEMSC 거래량 폭발">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-23T14:51:18.000Z">2019-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/sct-steemsc/">SCT, STEEMSC 거래량 폭발</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC2A4;&#xBAAC; &#xCE74;&#xB4DC;&#xB098; &#xB9C8;&#xC800; &#xAE4C;&#xACE0; &#xC790;&#xB824;&#xD588;&#xB294;&#xB370;, &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xAE5C;&#xC9DD; &#xB180;&#xB77C;&#xC11C; &#xC7A0;&#xC774; &#xAE68;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD488;&#xC808;&#xCF54;&#xC778; STEEMSC&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xAC70;&#xB798;&#xB7C9; 3&#xC704;&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xB354;&#xAD70;&#xC694;. &#xC774;&#xAC8C; &#xBB54;&#xAC00; &#xD558;&#xACE0; &#xBD24;&#xB354;&#xB2C8;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmfUXLUshVUqVJQN4qGZGs8C5QRL6k4kBZUmd4P6651oQS/190523_steemsc.jpg" alt="190523_steemsc.jpg"><br><br></p>
<p>&#xD55C; &#xACC4;&#xC815;&#xC774; &#xBCF4;&#xC720;&#xB7C9;&#xC744; &#xC2F9; &#xC815;&#xB9AC;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xAE08;&#xC735;&#xC2DC;&#xC7A5;, &#xD2B9;&#xD788; &#xC7A5;&#xC678;&#xC2DC;&#xC7A5;&#xC778; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xC678;&#xD658;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC800;&#xB807;&#xAC8C; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xBB3C;&#xB7C9;&#xC744; &#xB358;&#xC9C0;&#xBA74; &#xB2E4;&#xB4E4; &#xAC70;&#xB798; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB204;&#xAD70;&#xC9C0; &#xC54C;&#xC544;&#xB0B4;&#xB824;&#xACE0; &#xB9CE;&#xC740; &#xC560;&#xB97C; &#xC368;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xC5EC;&#xAE34; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C; &#xB204;&#xAC00; &#xB9E4;&#xB3C4;&#xD588;&#xB294;&#xC9C0; &#xAE08;&#xBC29; &#xBCF4;&#xC774;&#xB354;&#xAD70;&#xC694;.</p>
<p>1.01&#xACFC; 1.02 &#xC815;&#xB3C4;&#xC5D0; 1400&#xAC1C;&#xB97C; &#xD655;&#xBCF4;&#xD574;&#xC11C; &#xADF8;&#xB098;&#xB9C8; &#xB2E4;&#xD589;&#xC774;&#xAE34; &#xD55C;&#xB370;, &#xC774;&#xB7F0; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCD0;&#xC11C; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. STEEMSC &#xD1A0;&#xD070;&#xC740; &#xC800; &#xAC00;&#xACA9;&#xC5D0; &#xB204;&#xAC00; &#xD314;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBCFC; &#xAC83;&#xB3C4; &#xC5C6;&#xC774; &#xC800;&#xB294; &#xC0B4; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC694;&#xC998; &#xC2A4;&#xBAAC; &#xCE74;&#xB4DC;&#xB791; DEC &#xD604;&#xC9C8;&#xD558;&#xB290;&#xB77C; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xB9E4;&#xC218;&#x201D;&#xBCBD;&#x201D; &#xC744; &#xCCD0;&#xB193;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xC26C;&#xC6B8; &#xB530;&#xB984;&#xC774;&#xB124;&#xC694;.</p>
<hr>
<p>&#xBC18;&#xB300;&#xB85C; SCT&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xD3ED;&#xBC1C;&#xD558;&#xBA70; 24&#xC2DC;&#xAC04; &#xAC70;&#xB798;&#xB7C9;&#xC774; 1&#xB9CC; &#xC2A4;&#xD300;&#xC744; &#xAC00;&#xBCCD;&#xAC8C; &#xB3CC;&#xD30C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; 0.7&#xC2A4;&#xD300;&#xC758; &#xB9E4;&#xC218;&#xBCBD;&#xACFC; 0.8&#xC2A4;&#xD300; &#xC815;&#xB3C4;&#xC758; &#xB9E4;&#xB3C4;&#xC138; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC654;&#xB2E4;&#xAC14;&#xB2E4;&#xD588;&#xB294;&#xB370;, &#xC624;&#xB298; 1&#xC2A4;&#xD300; &#xC815;&#xB3C4;&#xC758; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xD655; &#xC720;&#xC785;&#xB418;&#xBA74;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xBC00;&#xB824; &#xC62C;&#xB77C;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xD55C;&#xBC88; &#xB354; &#xB9E4;&#xC218; &#xD30C;&#xB3C4;&#xAC00; &#xC640;&#xC11C; 1.5&#xC2A4;&#xD300;&#xAE4C;&#xC9C0;&#xC758; &#xB9E4;&#xBB3C;&#xC744; &#xC2F9; &#xAC77;&#xC5B4;&#xAC04; &#xD6C4;, 1.1&#xC2A4;&#xD300;&#xC5D0; &#xB9E4;&#xC218;&#xBCBD;&#xC774; &#xC62C;&#xB77C;&#xC640; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQRtn6KnoowPDXdxQSsFB6favTu2aXAAi1eiwdq2Cxa98/190523_SCT.jpg" alt="190523_SCT.jpg"><br><br></p>
<p>&#xC77C;&#xB2E8; &#xC800;&#xB294; &#xC720;&#xB3D9;&#xC131; &#xB9C8;&#xB828;&#xC744; &#xC704;&#xD574; &#xC57D;&#xAC04;&#xC740; &#xB9E4;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xB098;&#xBA38;&#xC9C0;&#xB85C;&#xB294; &#xCD94;&#xC138;&#xB97C; &#xAD00;&#xB9DD;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. DEC &#xD604;&#xC9C8;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xD588;&#xACE0;&#x2026;</p>
<p>&#xB2E4;&#xB9CC; &#x201C;&#xC6D0;&#xAE08;&#xD68C;&#xC218;&#x201D; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC774; &#xC801;&#xAE30;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. 1.1&#xC2A4;&#xD300; &#xB9E4;&#xC218;&#xBCBD;&#xC740; &#xD754;&#xCE58; &#xC54A;&#xC740; &#xAE30;&#xD68C;&#xB85C; &#xBCF4;&#xC5EC;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/sct-steemsc" target="_blank" rel="noopener">&#x2018;SCT, STEEMSC &#xAC70;&#xB798;&#xB7C9; &#xD3ED;&#xBC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/dec-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNaBFUfTLEP7x8fYUMmoxMAFAS4RogNywLVgpThYvSq3f/20190523_110111.jpg" alt="[DEC] 만렙 카드 갈면 5% 보너스!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-23T02:38:42.000Z">2019-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 406 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/dec-5/">[DEC] 만렙 카드 갈면 5% 보너스!</a>
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xB0E5; &#xCE74;&#xB4DC;&#xB97C; &#xB0B1;&#xC7A5;&#xC73C;&#xB85C; &#xAC08; &#xB54C;&#xC5D0; &#xBE44;&#xD574;&#xC11C;, &#xC774;&#xC81C; &#xB9CC;&#xB819; &#xCE74;&#xB4DC;&#xB97C; &#xAC08;&#xBA74; 5%&#xB97C; &#xB354; &#xC900;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB54C;&#xB97C; &#xAE30;&#xB2E4;&#xB824;&#xC654;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xC9C1;&#xC811; &#xC218;&#xCE58;&#xB97C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xACE0; &#xC9C8;&#xB7EC;&#xC57C;&#xC8E0;. &#xC218;&#xCE58; &#xD655;&#xC778;&#xC740; &#xAC08;&#xC544;&#xBC84;&#xB9B4; &#xCE74;&#xB4DC; 1&#xC21C;&#xC704;&#xB97C; &#xB2E4;&#xD22C;&#xB294; &#xBC40;&#xD30C;&#xC774;&#xC5B4;&#xC640; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;(&#xC774;&#xAC74; &#xACE8;&#xCE74;) &#xB450; &#xBD84;&#xC774; &#xC218;&#xACE0;&#xD574; &#xC8FC;&#xC2DC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xBA3C;&#xC800; &#xC77C;&#xBC18;&#xCE74;&#xB4DC;. &#xB9AC;&#xC6CC;&#xB4DC; &#xCEE4;&#xBA3C;&#xC740; 15&#xAC1C; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNaBFUfTLEP7x8fYUMmoxMAFAS4RogNywLVgpThYvSq3f/20190523_110111.jpg" alt="20190523_110111.jpg"></p>
<p>&#xB9CC;&#xB819;&#xC740; 505&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370;, 7953.75&#xAC1C; &#xC90D;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xC18C;&#xC218;&#xC810; &#xB098;&#xC624;&#xB294;&#xAC70;&#xBD80;&#xD130; &#xB531; 505&#xBC30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xCD94;&#xAC00;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xC624;&#xC9C0;&#xC694;?</p>
<p><img src="https://cdn.steemitimages.com/DQmbAvTG749RNXbCCfsadVaxKxB6jV7x4iruLFwEBH3Mr44/20190523_110123.jpg" alt="20190523_110123.jpg"></p>
<hr>
<p>&#xACE8;&#xCE74; &#xD14C;&#xC2A4;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xB9AC;&#xC6CC;&#xB4DC; &#xCEE4;&#xBA3C; &#xACE8;&#xCE74; &#xD55C;&#xC7A5;&#xC740; 750. &#xC77C;&#xBC18;&#xC758; 50&#xBC30;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYCG8stXezxx1zQ5cmtep2gkhp8zpPeh6Cgebp95rxYYd/20190523_110039.jpg" alt="20190523_110039.jpg"></p>
<p>&#xB9CC;&#xB819;&#xC740; 38&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. 29,925 DEC&#xB97C; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPG2WLfiuZX1DFVAhiemgbWKqXt6xKDTjHtN7kRG5kkC2/20190523_110056.jpg" alt="20190523_110056.jpg"></p>
<hr>
<p>&#xC5D1;&#xC140; &#xACC4;&#xC0B0;&#xC73C;&#xB85C; &#xD655;&#xC778; &#xB9C8;&#xBB34;&#xB9AC;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQGYdw91m6RtZwMojJufiARK6gP3jv2uqy2wF286Sh6zE/20190523_110346.jpg" alt="20190523_110346.jpg"></p>
<hr>
<p>&#xCD94;&#xAC00;: &#xC774;&#xBBF8; &#xB9CC;&#xB819; &#xCE74;&#xB4DC; &#xAC08;&#xC73C;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xB3C4; &#xC18C;&#xAE09;&#xC801;&#xC6A9;&#xB418;&#xC5B4;&#xC11C; &#xBCF4;&#xB108;&#xC2A4; 5% &#xBC1B;&#xC73C;&#xC168;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC18C;&#xC2DD;: &#xC2A4;&#xBAAC; &#xACC4;&#xC815; &#xBCF4;&#xD305;&#xB3C4; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xBAA8;&#xC73C;&#xACE0; &#xC788;&#xB294;&#xB370;, dec&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xC744;&#xAC70;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xAC8C; sink (&#xD1A0;&#xD070; &#xC0AC;&#xC6A9;&#xCC98;) &#xC778;&#xB370;, &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB098; &#xCD94;&#xAC00;&#xB418;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/dec-5" target="_blank" rel="noopener">&#x2018;[DEC] &#xB9CC;&#xB819; &#xCE74;&#xB4DC; &#xAC08;&#xBA74; 5% &#xBCF4;&#xB108;&#xC2A4;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/51/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/53/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/51/">51</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/52/">52</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/53/">53</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/103/">103</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

