
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자의 적, 손익 분기점 편향 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVWrsQi2bWhCm3rVRpcwAVDZPmZSpzqiMtZaQjZydsUxj/image.png" alt="투자의 적, 손익 분기점 편향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-09T10:38:33.000Z">2019-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1388 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자의 적, 손익 분기점 편향
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmVWrsQi2bWhCm3rVRpcwAVDZPmZSpzqiMtZaQjZydsUxj/image.png" alt=""><br></center><br>#<br>&#xCE74;&#xC9C0;&#xB178; &#xD3EC;&#xCEE4; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xC549;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xB2E4;&#xC74C; &#xB450; &#xAC00;&#xC9C0;&#xB2E4;. <p></p>
<ul>
<li><p>&#xB3C8;&#xC744; &#xB530;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC18C;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBCA0;&#xD305;&#xD55C;&#xB2E4;.</p>
</li>
<li><p>&#xB3C8;&#xC744; &#xC783;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBCA0;&#xD305;&#xD55C;&#xB2E4;.</p>
</li>
</ul>
<p>&#xD569;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC78; &#xC54C;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xC774; &#xACAA;&#xB294; &#xACE0;&#xD1B5;&#xC774; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;. </p>
<p>&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; 50&#xB9CC; &#xD68C; &#xC774;&#xC0C1;&#xC758; &#xC628;&#xB77C;&#xC778; &#xD3EC;&#xCEE4; &#xAC8C;&#xC784;&#xC744; &#xAC80;&#xD1A0;&#xD558;&#xBA74;&#xC11C;, &#xB3C8;&#xC744; &#xB530;&#xAC70;&#xB098; &#xC783;&#xC5C8;&#xC744; &#xB54C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xB2E8;&#xAE30;&#xC801; &#xD589;&#xB3D9;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC911; &#xC57D; 3&#xBD84;&#xC758; 2&#xAC00; &#xB3C8;&#xC744; &#xB534; &#xD6C4;&#xBCF4;&#xB2E4; &#xB3C8;&#xC744; &#xC783;&#xC740; &#xD6C4;&#xC5D0; &#xBC30;&#xD305; &#xC561;&#xC218;&#xB97C; &#xB354; &#xB298;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.&#x201D; &#xC774; &#xC5F0;&#xAD6C;&#xB294; &#xACE7; &#xCD9C;&#xAC04;&#xB420; &#xC568;&#xB9AC;&#xC2A8; &#xC288;&#xB9AC;&#xC800;(Allison Schrager)&#xC758; &#xCC45; &#x201C;An Economist Walks Into a Brothel&#x201D;&#xC5D0; &#xC18C;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC678;&#xACC4;&#xC778;&#xC774; &#xC9C0;&#xAD6C;&#xC5D0; &#xCC3E;&#xC544;&#xC640; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xBCF8;&#xB2E4;&#xBA74;, &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB3C8;&#xC744; &#xB534; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xB354; &#xB9CE;&#xC774; &#xBCA0;&#xD305;&#xD558;&#xACE0;, &#xB3C8;&#xC744; &#xC783;&#xC740; &#xD6C4;&#xC5D0;&#xB294; &#xBCA0;&#xD305;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC8C; &#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xBE14;&#xB799;&#xC7AD; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xC549;&#xC740; &#xC774;&#xC0C1; &#xB3C8;&#xC744; &#xB530;&#xACE0; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xD070; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB85C; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;. </p>
<p>&#xB3C8;&#xC744; &#xC783;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xB530;&#xAC8C; &#xB418;&#xBA74; &#xC790;&#xAE30; &#xCE69;&#xC744; &#xC138;&#xBCF4;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xCE69;&#xC744; &#xB4E4;&#xACE0;&#xC77C;&#xC5B4;&#xB098; &#xB098;&#xAC00;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC5D0; &#xAD74;&#xBCF5;&#xD55C;&#xB2E4;. &#xB3C8;&#xC744; &#xB530;&#xAC8C; &#xB418;&#xBA74; &#xD3B8;&#xC9D1;&#xC99D;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB534; &#xB3C8;&#xC744; &#xB2E4;&#xC2DC; &#xC783;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xACF5;&#xD3EC;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD788;&#xAC8C; &#xB41C;&#xB2E4;. &#xB3C8;&#xC744; &#xC783;&#xC73C;&#xBA74; &#xBC18;&#xB300;&#xC758; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.</p>
<blockquote>
<p>&#xB3C8;&#xC744; &#xC783;&#xC740; &#xB2E4;&#xC74C;, &#xB2E4;&#xC2DC; &#xB3C8;&#xC744; &#xB530; &#xC190;&#xC2E4;&#xC744; &#xB9CC;&#xD68C;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74;, &#xBCA0;&#xD305;&#xC744; &#xB298;&#xB824;&#xC11C; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xB824;&#xBA74; &#xC77C;&#xC5B4;&#xC11C; &#xADF8;&#xACF3;&#xC744; &#xB5A0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC190;&#xC775; &#xBD84;&#xAE30;&#xC810; &#xD3B8;&#xD5A5;(break-even effect) &#xB54C;&#xBB38;&#xC5D0;, &#xBE14;&#xB799;&#xC7AD;&#xC758; &#xB2E4;&#xC74C; &#xD310; &#xB610;&#xB294; &#xC2AC;&#xB86F;&#xBA38;&#xC2E0;&#xC758; &#xB2E4;&#xC74C;&#xBC88; &#xB3D9;&#xC804;&#xC774; &#xC774;&#xC804;&#xC5D0; &#xC783;&#xC740; &#xB3C8;&#xC744; &#xB9CC;&#xD68C;&#xD558;&#xAC70;&#xB098;, &#xD639;&#xC740; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD070;&#xB3C8;&#xC744; &#xB530;&#xAC8C; &#xD574;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC744; &#xAC16;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.<br>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC5D0; &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xAC8C; &#xBC18;&#xC751;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xBC1D;&#xD600;&#xC84C;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC5F0;&#xAD6C;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC9C4;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC5D0;&#xC13C;&#xC15C; &#xC560;&#xB110;&#xB9AC;&#xD2F1;&#xC2A4;(Essentia Analytics)&#xC758; &#xB17C;&#xBB38; &#x201C;The Holding The Line&#x201D;&#xC5D0;&#xC11C;&#xB294; 10&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xCD94;&#xC801;&#xD574; &#xC218;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC774; &#xB2E8;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xB0C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB2E4;&#xC74C;&#xC740; &#xB17C;&#xBB38;&#xC758; &#xACB0;&#xACFC; &#xC911; &#xC77C;&#xBD80;&#xB2E4;: </p>
<p>&#x2022; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xBA87; &#xCC28;&#xB840; &#xC218;&#xC775; &#xB610;&#xB294; &#xC190;&#xC2E4;&#xC774; &#xC5F0;&#xC18D;&#xB418;&#xBA74; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;. &#xAC70;&#xC758; 4&#xBD84;&#xC758; 1&#xC740; &#xC218;&#xC775;&#xC774; &#xC0DD;&#xACBC;&#xC744; &#xB54C; &#xADF8;&#xB7AC;&#xACE0;, 41%&#xB294; &#xC190;&#xC2E4;&#xC774; &#xC0DD;&#xACBC;&#xC744; &#xB54C; &#xADF8;&#xB7AC;&#xB2E4;.</p>
<p>&#x2022; &#xC218;&#xC775;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB9E4;&#xB97C; &#xC904;&#xC600;&#xB2E4;. &#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xC624;&#xD788;&#xB824; &#xC218;&#xC775;&#xC744; &#xAC09;&#xC544;&#xBA39;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xB098;&#xD0C0;&#xB0C8;&#xB2E4;. </p>
<p>&#x2022; &#xC190;&#xC2E4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0;, &#xB300;&#xCCB4;&#xB85C; &#xB354; &#xC790;&#xC8FC; &#xB9E4;&#xB9E4;&#xC5D0; &#xC784;&#xD588;&#xC73C;&#xBA70;, &#xAE08;&#xC561;&#xB3C4; &#xB9CE;&#xC544;&#xC84C;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xD68C;&#xC804;&#xC728;&#xB3C4; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC190;&#xC2E4; &#xADDC;&#xBAA8;&#xAC00; &#xB354; &#xCEE4;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xB3C4;&#xBC15;&#xAFBC;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB534; &#xB3C8;&#xACFC; &#xC218;&#xC775;&#xC744; &#xB108;&#xBB34; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xC9C0;&#xD0A4;&#xB824;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACC4;&#xC18D; &#xB3C8;&#xC744; &#xB530;&#xACE0;, &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4;&#xC218;&#xB85D; &#xB354; &#xB300;&#xB2F4;&#xD574;&#xC9C0;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xD655;&#xB960; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xB294; &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB534; &#xB3C8;&#xC744; &#xB2E4;&#xC2DC; &#xBCA0;&#xD305;&#xD558;&#xBA74; &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC783;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00;&#xB294; &#xCD94;&#xC138;&#xB97C; &#xD0C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xB2F4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBC30;&#xC9F1;&#xC774; &#xC6B0;&#xC704;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB3C8;&#xC744; &#xB530;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xBCA0;&#xD305;&#xC744; &#xB298;&#xB9AC;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; 15% &#xC0C1;&#xC2B9;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC0AC;&#xAE30;&#xB780; &#xB354; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCE74;&#xC9C0;&#xB178;&#xB098; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBD80;&#xC790;&#xAC00; &#xB41C; &#xC774;&#xB4E4;&#xC740; &#xB2E4; &#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;. &#xC18C;&#xB85C;&#xC2A4;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xC790;&#xBA74;, &#x201C;&#xB3FC;&#xC9C0;&#xAC00; &#xB418;&#xB824;&#xBA74; &#xC6A9;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.&#x201D; &#xC190;&#xC2E4;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xD138;&#xACE0; &#xB098;&#xC62C; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xACFC; &#xC218;&#xC775;&#xC774; &#xC0DD;&#xAE38; &#xB54C; &#xBE44;&#xC911;&#xC744; &#xD06C;&#xAC8C; &#xB298;&#xB824;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xAE30;&#xB97C; &#xAC00;&#xC9C4; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xC2A4;&#xD0E0;&#xB9AC; &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC;&#xB2E4;. &#xADF8;&#xB294; &#xB9AC;&#xC5BC; &#xBE44;&#xC804;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC790;&#xC9C8;&#xC740; &#xB0C9;&#xC815;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xC640; &#xC5F4;&#xC815;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD560; &#xB54C;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xBA38;&#xB9AC;&#xB294; &#xB0C9;&#xC815;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xC640; &#xC5F4;&#xC815;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD560; &#xB54C; &#xADF8; &#xBC18;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xC774;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB294; &#xAC83;&#xACFC; &#xC2E4;&#xCC9C;&#xC5D0; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xAC1C;&#xC758; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xB9C8;&#xBC95;&#xC0AC;&#xB77C;&#xB294; &#xCC45;&#xC774; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC758; &#xCC45;&#xC7A5;&#xC5D0; &#xAF42;&#xD600; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC2DC;&#xC7A5;&#xC758; &#xB9C8;&#xBC95;&#xC0AC;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrevant Investor, &#x201C;What Happens After You Win?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7wfepz" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC758; &#xC801;, &#xC190;&#xC775; &#xBD84;&#xAE30;&#xC810; &#xD3B8;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5xphoy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">행동 경제학을 투자에 적용하는 방법</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/1u62v/">
                <span class="level-item">그레이엄의 저울과 타임 아비트라지 전략</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

