
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>암호화폐 시장의 반등을 이끈 요인들 그리고 공방 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC20F;-&#xC2A4;&#xD034;&#xC988;">
        <span class="has-mr-6">1</span>
        <span>&#xC20F; &#xC2A4;&#xD034;&#xC988;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC138;&#xAE08;-&#xAD00;&#xB828;-&#xB9E4;&#xB3C4;">
        <span class="has-mr-6">2</span>
        <span>&#xC138;&#xAE08; &#xAD00;&#xB828; &#xB9E4;&#xB3C4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xC774;&#xC2AC;&#xB78C;-&#xC728;&#xBC95;&#xC5D0;-&#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294;-&#xBC1C;&#xD45C;">
        <span class="has-mr-6">3</span>
        <span>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9E4;&#xB3C4;-&#xC555;&#xB825;-&#xAC10;&#xC18C;">
        <span class="has-mr-6">4</span>
        <span>&#xB9E4;&#xB3C4; &#xC555;&#xB825; &#xAC10;&#xC18C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSoyseMnrPoqPBy2eGnuwVrU3ngNFwSdB4GCL5hJwFgAT/image.png" alt="암호화폐 시장의 반등을 이끈 요인들 그리고 공방">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T09:53:30.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1862 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                암호화폐 시장의 반등을 이끈 요인들 그리고 공방
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmSoyseMnrPoqPBy2eGnuwVrU3ngNFwSdB4GCL5hJwFgAT/image.png" alt=""><br></center>

<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 8,000&#xB2EC;&#xB7EC; &#xC120; &#xC9C0;&#xC9C0;&#xC5EC;&#xBD80;&#xB97C; &#xB193;&#xACE0; &#xACF5;&#xBC29;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xC8FC; 4&#xC6D4; 12&#xC77C; 1&#xC2DC;&#xAC04;&#xB3C4; &#xC548;&#xB418;&#xC5B4;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 1,000&#xB2EC;&#xB7EC; &#xAC00;&#xAE4C;&#xC774; &#xAE09;&#xB4F1;&#xD574; &#xC7A5;&#xB300; &#xC591;&#xBD09;&#xC744; &#xADF8;&#xB9AC;&#xC790;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xADC0;&#xD658;&#xC5D0; &#xB4E4;&#xB5B4;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xB3D9;&#xBC18;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC740; &#xADF8; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xB294; &#xB9CE;&#xC740; &#xCD94;&#xCE21;&#xC744; &#xB0B3;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; &#xC5EC;&#xB7EC; &#xCC28;&#xB840;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC5EC;&#xB7EC; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBD24;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xB4E4;&#xC774; &#xBCF5;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC20F;-&#xC2A4;&#xD034;&#xC988;"><a href="#&#xC20F;-&#xC2A4;&#xD034;&#xC988;" class="headerlink" title="&#xC20F; &#xC2A4;&#xD034;&#xC988;"></a>&#xC20F; &#xC2A4;&#xD034;&#xC988;</h3><p>#<br>&#xD3EC;&#xBE0C;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCC30;&#xC2A4; &#xD5E4;&#xC774;&#xD130;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#x201C;&#xC20F; &#xC2A4;&#xD034;&#xC988;(short squeeze)&#x201D;&#xAC00; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74;, &#xC20F; &#xC2A4;&#xD034;&#xC988;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xD134;&#xC5B4;&#xB77C;&#xC6B4;&#xB4DC; &#xD560; &#xB54C; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xAC00;&#xAC00; &#xBC18;&#xB4F1;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xC2DC;&#xC5D0; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCCAD;&#xC0B0;&#xC744; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC8FC;&#xAC00;&#xB97C; &#xB354; &#xB192;&#xAC8C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC20F; &#xC2A4;&#xD034;&#xC988;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4;&#xC5D0; 2&#xB9CC; &#xB2EC;&#xB7EC; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xC774;&#xC5B4; &#xC654;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xAE34;&#xC7A5; &#xC0C1;&#xD0DC;&#xAC00; &#xC57D;&#xAC04;&#xC529; &#xD480;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC0C1;&#xC2B9; &#xC870;&#xC9D0;&#xC744; &#xBCF4;&#xC774;&#xC790;, &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC190;&#xC2E4;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xC11C;&#xB458;&#xB7EC; &#xD3EC;&#xC9C0;&#xC158; &#xCCAD;&#xC0B0;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xC758;&#xACAC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xC77C;&#xAC04; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC73C;&#xBA70;, &#xD55C;&#xD3B8; &#xD2B8;&#xC704;&#xD130; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xB828; &#xD2B8;&#xC717; &#xC218;&#xB3C4; &#xCD5C;&#xACE0;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC138;&#xAE08;-&#xAD00;&#xB828;-&#xB9E4;&#xB3C4;"><a href="#&#xC138;&#xAE08;-&#xAD00;&#xB828;-&#xB9E4;&#xB3C4;" class="headerlink" title="&#xC138;&#xAE08; &#xAD00;&#xB828; &#xB9E4;&#xB3C4;"></a>&#xC138;&#xAE08; &#xAD00;&#xB828; &#xB9E4;&#xB3C4;</h3><p>#<br>&#xC138;&#xAE08; &#xD658;&#xAE09; &#xC2DC;&#xC98C;&#xC774; &#xBBF8;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0;&#xC11C; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD380;&#xB4DC;&#xC2A4;&#xD2B8;&#xB7AB;&#xC758; &#xD1B0; &#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; 4&#xC6D4; &#xB0A9;&#xC138; &#xAE30;&#xD55C;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xB9E4;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xC2DC; &#xCF54;&#xC5B4;&#xC758; CEO &#xB77C;&#xC774;&#xC548; &#xD14C;&#xC77C;&#xB7EC;&#xB294; 4&#xC6D4; 17&#xC77C;&#xAE4C;&#xC9C0; &#xB0A9;&#xBD80;&#xD574;&#xC57C;&#xD560; &#xC138;&#xAE08; &#xB9C8;&#xB828;&#xC744; &#xC704;&#xD574; &#xD314;&#xC558;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3CC;&#xC544;&#xC624;&#xBA74; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC774; &#xC774;&#xB904;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790; &#xC190;&#xC2E4;&#xC744; &#xC2E0;&#xACE0;&#xD574; &#xC138;&#xAE08; &#xD658;&#xAE09;&#xC744; &#xBC1B;&#xC740; &#xB2E4;&#xC74C; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xC7AC;&#xC9C4;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xB0A9;&#xC138; &#xAE30;&#xD55C;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xB9E4;&#xB3C4; &#xC555;&#xB825;&#xC740; &#xD604;&#xC7AC; &#xAC00;&#xB77C; &#xC549;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC138;&#xAE08; &#xD658;&#xAE09;&#xC744; &#xBC1B;&#xAC8C;&#xB418;&#xBA74;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xC62C; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xAE08; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<h3 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xC774;&#xC2AC;&#xB78C;-&#xC728;&#xBC95;&#xC5D0;-&#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294;-&#xBC1C;&#xD45C;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xC774;&#xC2AC;&#xB78C;-&#xC728;&#xBC95;&#xC5D0;-&#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294;-&#xBC1C;&#xD45C;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;</h3><p>#<br>&#xC9C0;&#xB09C;&#xC8FC;  &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xBE14;&#xB85C;&#xC12C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xB17C;&#xBB38;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;  &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xC758;&#xD574; &#xD560;&#xB784;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xD655;&#xC778;&#xD574; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95; &#xC804;&#xBB38;&#xAC00;&#xC778; &#xBB34;&#xD568;&#xB9C8;&#xB4DC; &#xC544;&#xBD80; &#xBC14;&#xCE74;&#xB974;&#xAC00; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xB17C;&#xBB38;&#xC774; 4&#xC6D4; 12&#xC77C; &#xBAA9;&#xC694;&#xC77C;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xAC83;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xB9CE;&#xC740; &#xBB34;&#xC2AC;&#xB9BC;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;&#xACE0; &#xCD94;&#xCE21;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xACE0;, &#xAC70;&#xB798;&#xB7C9; &#xC99D;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB9E4;&#xB3C4;-&#xC555;&#xB825;-&#xAC10;&#xC18C;"><a href="#&#xB9E4;&#xB3C4;-&#xC555;&#xB825;-&#xAC10;&#xC18C;" class="headerlink" title="&#xB9E4;&#xB3C4; &#xC555;&#xB825; &#xAC10;&#xC18C;"></a>&#xB9E4;&#xB3C4; &#xC555;&#xB825; &#xAC10;&#xC18C;</h3><p>#<br>2018&#xB144; 1&#xBD84;&#xAE30;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAE30;&#xD0C0; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC2DC;&#xC7A5;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xAC78;&#xCCD0; &#xB2E4;&#xC591;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xBCF5;&#xD569;&#xB418;&#xC5B4; &#xC2DC;&#xC7A5; &#xC57D;&#xC138;&#xC5D0; &#xC77C;&#xC870;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 1&#xC6D4;, &#xC624;&#xB77D;&#xAC00;&#xB77D;&#xD55C; &#xD55C;&#xAD6D;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xC544;&#xC2DC;&#xC544; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC11C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xD0A4;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC18C;&#xC704; &#xAE40;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xB85C; &#xB5A0;&#xC62C;&#xB77C; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xAC70;&#xB798; &#xAE08;&#xC9C0;&#xB77C;&#xB294; &#xC18C;&#xC2DD;&#xC740;(&#xBB3C;&#xB860; &#xAC00;&#xC9DC;&#xC600;&#xC9C0;&#xB9CC;) &#xC2DC;&#xC7A5;&#xC5D0; &#xCDA9;&#xACA9;&#xC744; &#xC8FC;&#xAE30; &#xCDA9;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xAC15;&#xACBD;&#xD55C; &#xC785;&#xC7A5;&#xC740; &#xADF8; &#xAC15;&#xB3C4; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC2DC;&#xC7A5;&#xC758; &#xBD80;&#xC815;&#xC801; &#xC815;&#xC11C;&#xB97C; &#xC790;&#xADF9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, 1&#xC6D4;&#xC5D0; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C;&#xB294; &#xC138;&#xACC4;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xC800;&#xBA85; &#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xB098;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xC81C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xC8FC;&#xB97C; &#xC774;&#xB918;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5B4; 2&#xC6D4; &#xCD08;, &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(SEC)&#xC640; &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(CFTC)&#xC758; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xD55C; &#xCC28;&#xB840; &#xB354; &#xB300;&#xACB0;&#xC774; &#xC774;&#xB904;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>SEC&#xC640; CFTC&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xAE0D;&#xC815;&#xC801; &#xC785;&#xC7A5;&#xC744; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xC774; &#xBD84;&#xC57C;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xCD09;&#xC9C4;&#xC2DC;&#xD0A4;&#xB294; &#xD55C;&#xD3B8;, ICO &#xC0AC;&#xAE30;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xBCF4;&#xD638;&#xD560; &#xC218; &#xC788;&#xB294; &#xADDC;&#xC815; &#xC81C;&#xC815;&#xC744; &#xC57D;&#xC18D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCCAD;&#xBB38;&#xD68C; &#xD6C4; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC740; &#xC544;&#xC8FC; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC9C0; &#xCC44; &#xD55C; &#xB2EC;&#xB3C4; &#xBABB;&#xB418;&#xC5B4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370;, &#xB9C8;&#xC6B4;&#xD2B8; &#xACE1;&#xC2A4; &#xCE21;&#xC5D0;&#xC11C; &#xCC44;&#xBB34; &#xC0C1;&#xD658;&#xC744; &#xC704;&#xD574; 4&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC8FC;&#xC694; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC778; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xD2B8;&#xC704;&#xD130;&#xAC00; ICO &#xAD00;&#xB828; &#xAD11;&#xACE0;&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC130;&#xACE0;, &#xAD6C;&#xAE00;&#xC740; 6&#xC6D4; &#xC774;&#xD6C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xAD11;&#xACE0;&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xAC83;&#xB3C4; &#xD55C; &#xBAAB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>4&#xC6D4; 13&#xC77C; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xD1B0; &#xB9AC;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xACB9;&#xCE58;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC740; &#x201C;&#xACFC;&#xB9E4;&#xB3C4;&#x201D; &#xC0C1;&#xD0DC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB098;&#xC62C;&#xB9CC;&#xD55C; &#xC545;&#xC7AC;&#xB294; &#xAC70;&#xC758; &#xB2E4; &#xB098;&#xC654;&#xACE0;, &#xC2DC;&#xC7A5;&#xB3C4; &#xB9E4;&#xB3C4;&#xC138;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xC2DC;&#xB2EC;&#xB9B0; &#xB9CC;&#xD07C; &#xCD94;&#xAC00;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xB9E4;&#xB3C4;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC801;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC62C;&#xD574; &#xC5F0;&#xB9D0; 25,000&#xB2EC;&#xB7EC;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xBA74;&#xC11C;, &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC740; 2014&#xB144; &#xC57D;&#xC138;&#xC7A5; &#xB05D;&#xBB3C; &#xB2F9;&#xC2DC;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xACE0;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xC62C;&#xB4DC; &#xBA38;&#xB2C8;&#xC758; &#xB300;&#xD45C;&#xC8FC;&#xC790; &#xB85D;&#xD3A0;&#xB7EC; &#xAC00;&#xBB38;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC2DD;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790; &#xD300; &#xB4DC;&#xB808;&#xC774;&#xD37C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 2022&#xB144; 250, 000&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD558;&#xBA74;&#xC11C;, &#xCD94;&#xAC00;&#xC758; &#xC5F0;&#xB8CC; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 4&#xC6D4; 12&#xC77C; &#xAE09;&#xB4F1;&#xC744; &#xBCF4;&#xC778; &#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 8,000&#xB2EC;&#xB7EC; &#xC120; &#xC9C0;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xBA74;&#xC11C; 50&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xD0C8;&#xD658;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.  &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xB3D9;&#xBC18;&#xD574; 50&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xAC15;&#xD558;&#xAC8C; &#xB3CC;&#xD30C;&#xD558;&#xB290;&#xB0D0;&#xAC00; &#xAD00;&#xAC74;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6tjh9z" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xB4F1;&#xC744; &#xC774;&#xB048; &#xC694;&#xC778;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xBC29;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6t9kmw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스탠리 드러켄밀러, 암호화폐 개발에 나서다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7mhje6/">
                <span class="level-item">켈리 공식을 간단히 투자해 적용해 보자</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

