
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-54/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사) 한국의 분단 1945-1948, post # 54">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-24T08:49:30.000Z">2019-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1143 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-54/">(한국전쟁사) 한국의 분단 1945-1948, post # 54</a>
            
        </h1>
        <div class="content">
            <h4 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;"></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</h4><p>#</p>
<p>&#xC55E;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83; &#xCC98;&#xB7FC;, &#xBBF8;&#xAD6D;&#xC774; &#xAD70;&#xB300;&#xB97C; &#xCCA0;&#xC218;&#xD558;&#xAE30;&#xC804;&#xC778; 1948&#xB144; 4&#xC6D4; &#xB3C4;&#xC785;&#xD55C; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCC45;&#xC778;  NSC-8&#xC740;, &#xB0B4;&#xBD80;&#xC801;&#xC778; &#xC804;&#xBCF5;&#xC774;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xACA9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD55C;&#xAD6D;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xB294;&#xB370; &#xCDA9;&#xBD84;&#xD55C; &#xAD70;&#xB300;&#xB97C; &#xD55C;&#xAD6D;&#xC5D0; &#xCC3D;&#xC124;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC81C;&#xB294; &#xBE44;&#xADF9;&#xC801;&#xC778; &#xBD84;&#xB2E8;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB0A8;&#xD55C;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAD70;&#xB300;&#xB97C; &#xBD81;&#xCABD;&#xC758; &#xC808;&#xBC18;&#xC744; &#xBCF5;&#xC18D;&#xC2DC;&#xD0A4;&#xACE0; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC73C;&#xB85C; &#xD1B5;&#xD569;&#xD558;&#xB824;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xD589;&#xB3D9;&#xC774; &#xC18C;&#xB828;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xC73C;&#xBA70; &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70;&#xC5D0;&#xAC8C; &#xACF5;&#xC138;&#xC801;&#xC778; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD560; &#xC7A5;&#xBE44;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xC815;&#xCC45;&#xC740; 1950&#xB144; 6&#xC6D4; &#xC798; &#xC7A5;&#xBE44;&#xB41C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC804;&#xBA74;&#xC801; &#xCE68;&#xACF5;&#xC73C;&#xB85C; &#xB0A8;&#xD55C;&#xC774; &#xC7AC;&#xC559;&#xC801; &#xACB0;&#xACFC;&#xC5D0; &#xC9C1;&#xBA74;&#xD1A0;&#xB85D; &#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, 1948&#xB144; &#xBD04;, &#xB9E5;&#xC544;&#xB354; &#xC7A5;&#xAD70;&#xACFC; &#xD39C;&#xD0C0;&#xACE4;&#xC758; &#xAD70;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xAD6D;&#xBC29;&#xACBD;&#xBE44;&#xB300;&#xB97C; 5&#xB9CC;&#xBA85;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xD568;&#xC73C;&#xB85C;&#xC368; NSC-8&#xC744; &#xC218;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xAD6D;&#xBC29;&#xACBD;&#xBE44;&#xB300;&#xC5D0; &#xC18C;&#xCD1D;&#xACFC; &#xCE74;&#xBE48;&#xC18C;&#xCD1D;, &#xACBD;&#xD3EC;&#xBCD1; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xAD00;&#xCD1D;,     M-2 &#xACBD;&#xD2B8;&#xB7ED;, M-24 &#xACBD;&#xC804;&#xCC28;, M-8 &#xADF8;&#xB808;&#xC774;&#xD558;&#xC6B4;&#xB4DC; &#xC7A5;&#xAC11;&#xCC28;&#xB7C9;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. 3&#xC6D4;&#xAE4C;&#xC9C0; &#xAD6D;&#xBC29;&#xACBD;&#xBE44;&#xB300;&#xB294; &#xAC70;&#xC758; &#xC644;&#xC804;&#xD788; &#xD3B8;&#xC131;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 4&#xC6D4;&#xC5D0; &#xD558;&#xC9C0; &#xC7A5;&#xAD70;&#xC740; &#xAD6D;&#xBC29;&#xACBD;&#xBE44;&#xB300;&#xB97C; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xCE68;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xAD70;&#xC0AC;&#xC801; &#xC6B0;&#xBC1C;&#xC0AC;&#xD0DC; &#xACC4;&#xD68D;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xAD6D;&#xBC29;&#xACBD;&#xBE44;&#xB300;&#xAC00; &#xBAA8;&#xC2B5;&#xC744; &#xC7A1;&#xC544;&#xAC00;&#xBA74;&#xC11C;, &#xBBF8;&#xC721;&#xAD70;&#xC740; &#xACC4;&#xD68D;&#xC5D0; &#xB530;&#xB77C; 1948&#xB144; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. 6&#xC6D4; &#xCD08; &#xC721;&#xAD70;&#xC7A5;&#xAD00;&#xC740; 6&#xAC1C;&#xC6D4;&#xBD84;&#xC758; &#xD0C4;&#xC57D;, &#xC7A5;&#xBE44; &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xB9AC;&#xBD80;&#xC18D;&#xD488; &#xC120;&#xC801;&#xC744; &#xC2B9;&#xC778;&#xD588;&#xC73C;&#xBA70;, 7&#xC6D4; 1&#xC77C; &#xC804;&#xC220;&#xC801; &#xCCA0;&#xC218;&#xB97C; &#xC704;&#xD55C; &#xAD70;&#xC218; &#xBC0F; &#xD589;&#xC815;&#xC900;&#xBE44;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xBA85;&#xB839;&#xC744; &#xC774;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xD558;&#xC9C0; &#xC7A5;&#xAD70;&#xC740; 2&#xB300; &#xBBF8;&#xAD70; &#xC0AC;&#xB2E8;&#xC758; &#xC7A5;&#xBE44;&#xC640; &#xAD50;&#xAD00;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xAD6D;&#xBC29;&#xACBD;&#xBE44;&#xB300;&#xB97C; &#xC704;&#xD55C; &#xD559;&#xAD50;&#xB97C; &#xC5F4;&#xC5C8;&#xB2E4;. &#xB0B4;&#xBB34;&#xBD80;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC120;&#xC784;&#xACE0;&#xBB38;&#xAD00;, &#xC70C;&#xB9AC;&#xC5C4; &#xB85C;&#xBC84;&#xD2B8; &#xC900;&#xC7A5;&#xC740; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xAD70;&#xB300;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD5CC;&#xBCD1;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xCC3D;&#xC124;&#xD558;&#xC5EC; &#xAD70;&#xAE30;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xBC18;&#xB780;&#xC758; &#xC2F9;&#xC744; &#xC790;&#xB974;&#xAC8C; &#xD588;&#xC73C;&#xBA70;, &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xBB34;&#xC7A5;&#xD574;&#xC81C; &#xB418;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD70; &#xC81C;24&#xAD70;&#xB2E8;&#xC758; &#xBB34;&#xAE30;&#xC640; &#xC7A5;&#xBE44;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC784;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xB2E8;(PMAG-K)&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xC5EC; &#xAD6D;&#xBC29;&#xACBD;&#xBE44;&#xB300;&#xC758; &#xB300;&#xB300;&#xAE09; &#xC81C;&#xB300;&#xAE4C;&#xC9C0; &#xC791;&#xC804;&#xACFC; &#xD6C8;&#xB828;&#xC744; &#xC704;&#xD55C; &#xACE0;&#xBB38;&#xAD00;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB294; &#xBBF8;&#xC81C;6&#xBCF4;&#xBCD1;&#xC0AC;&#xB2E8;&#xC5D0;&#xC11C; &#xAD6D;&#xBC29;&#xACBD;&#xBE44;&#xB300;&#xC758; &#xC911;&#xB300;&#xB97C; &#xD6C8;&#xB828;&#xC2DC;&#xD0A8; &#xACBD;&#xD5D8;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB358; &#xC18C;&#xCD1D;&#xC911;&#xB300;&#xB85C;&#xBD80;&#xD130; &#xC80A;&#xC740; &#xC7A5;&#xAD50;&#xB4E4;&#xC744; &#xBAA8;&#xC9D1;&#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC0AC;&#xB2E8;&#xACFC; &#xB5A0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD55C;&#xAD6D;&#xC5D0; &#xB0A8;&#xC544;&#xC11C; &#xC774;&#xB7F0; &#xD6C8;&#xB828;&#xC784;&#xBB34;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xB294; &#xC784;&#xBB34;&#xB97C; &#xBD80;&#xC5EC;&#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD70;&#xBD80;&#xB300;&#xC758; &#xCCA0;&#xC218;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xCC45;&#xC784;&#xC744; &#xAD70;&#xC5D0;&#xC11C; &#xAD6D;&#xBB34;&#xBD80;&#xC5D0; &#xB118;&#xAE30;&#xB294; &#xACC4;&#xD68D;&#xC740; 9&#xC6D4; 2&#xC77C;&#xC5D0;&#xC57C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. 7&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0;, &#xBBF8;&#xAD70;&#xC740; &#xAC00;&#xC871;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xD6C4;&#xC1A1;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;, &#xAD6D;&#xBB34;&#xBD80;&#xB294; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC6B0;&#xB824;&#xD588;&#xC73C;&#xBA70; &#xB354; &#xC774;&#xC0C1; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC548;&#xC558;&#xB2E4;. 7&#xC6D4; 8&#xC77C; &#xB85C;&#xBC84;&#xD2B8; &#xB85C;&#xBCA0;&#xD2B8;&#xB294; &#xC721;&#xAD70;&#xC7A5;&#xAD00;&#xC5D0;&#xAC8C;  NSC-8&#xC740; &#xCCA0;&#xC218;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC735;&#xD1B5;&#xC131;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB610;&#xD55C; &#xBBF8;&#xAD6D;&#xC774; &#xC720;&#xC5D4;&#xACFC; &#xC0AC;&#xC804;&#xC5D0; &#xD611;&#xC758;&#xD558;&#xAE30;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF30;&#xB2E4;. 8&#xC6D4; 15&#xC77C;&#xC5D0; &#xB2E4;&#xC2DC; &#xCCA0;&#xC218;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC73C;&#xB098;, &#xAD6D;&#xBB34;&#xBD80;&#xB294; &#xAD70;&#xC774; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xCCA0;&#xC218;&#xB97C; &#xC9C0;&#xC5F0;, &#xC870;&#xC815; &#xB610;&#xB294; &#xC5F0;&#xAE30;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xB0A8;&#xD55C;&#xC758; &#xBCF5;&#xC7A1;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D;&#xBD80;&#xAC00; &#xAD70;&#xB300;&#xC758; &#xCCA0;&#xC218;&#xB97C; &#xC5F0;&#xAE30;&#xC2DC;&#xD0A4;&#xB3C4;&#xB85D; &#xD55C; &#xAC83;&#xC744; &#xC54C;&#xC544; &#xBCF4;&#xACA0;&#xB2E4;. </p>
<p>[&#xCC38;&#xACE0;&#xC790;&#xB8CC;]</p>
<p>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xB2E4;&#xC74C;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xCC38;&#xACE0;&#xD588;&#xB2E4;. </p>
<p>James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985).</p>
<p>Allan R. Millett, The War for Korea, 1945-1950, A House Burning (University Press of Kansas, 2005).</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-54" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945-1948, post # 54&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-history-post-54-the-division-of-korea-1945-1948/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(Korean War History) Post #54. The Division of Korea, 1945-1948">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-22T13:49:18.000Z">2019-06-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 717 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-history-post-54-the-division-of-korea-1945-1948/">(Korean War History) Post #54. The Division of Korea, 1945-1948</a>
            
        </h1>
        <div class="content">
            <h3 id="Prof-Kathryn-Weathersby"><a href="#Prof-Kathryn-Weathersby" class="headerlink" title="Prof. Kathryn Weathersby"></a>Prof. Kathryn Weathersby</h3><p>#</p>
<p>As we discussed in the previous post, the new policy for Korea the US adopted in April 1948, titled NSC-8, specified that before US occupation forces withdrew, they would create a military for the ROK that would be strong enough to defend the South from internal subversion or attack from the North. The problem, however, was that the tragic division of the country naturally led political leaders in the South to want to use their new military force to subdue the northern half and bring it into the Republic of Korea. The United States, however, feared that such action would lead to a wider war with the Soviet Union and therefore did not equip the ROK Army to carry out offensive operations.  This policy had catastrophic consequences when the South faced a full-scale invasion by a well-armed Korean People&#x2019;s Army in June 1950.   </p>
<p>Meanwhile, in the spring of 1948, General MacArthur and the Army leadership in the Pentagon decided to fulfill NSC-8 by enlarging the Korean Constabulary to 50,000 men. The US would equip this force by transferring rifles and carbines, light artillery, machine guns, M-2 half-tracks, M-24 light tanks, and M-8 &#x201C;Greyhound&#x201D; armored cars. Already by March the Constabulary was nearly at full strength and in April General Hodge received orders to prepare this force for every military contingency except an invasion of North Korea. </p>
<p>To fulfill his orders, General Hodge created schools for the Constabulary using weapons and instructors from two American divisions. The new senior adviser to the Department of Internal Security, Brigadier General William L. Roberts, played a key role in shaping the new armed services for South Korea. He created a Military Police Command to maintain discipline and root out subversion, and devoted much effort to securing weapons and equipment from the rapidly demobilizing US XXIV Corps. He also established a Provisional Military Advisory Group-Korea (PMAG-K) to provide operational and training counterparts down to the Constabulary battalion level. Finally, he recruited junior officers from the rifle companies of the US 6th Infantry Division who had experience training Constabulary companies. These men were then assigned to stay in Korea to continue this training mission rather than depart with their division.</p>
<p>As the Constabulary force took shape, the US Army was determined to withdraw from Korea on schedule in 1948. Early in June the Secretary of the Army authorized the shipment of a six-month supply of ammunition, equipment, and replacement parts, then proposed that logistical and administrative preparations for tactical withdrawal begin on July 1.  </p>
<p>As it turned out, withdrawal of US forces was not accomplished so quickly. The plan was for the State Department to take over responsibilities in South Korea from the Army on September 2. By the end of July, the Army had evacuated the last of the military dependents. However, the State Department was concerned about the political conditions in the South and was not ready to move further. On July 8, Robert Lovett reminded the Secretary of the Army that NSC-8 called for flexibility on withdrawal and also committed the US to coordinate with the United Nations as it proceeded. Disengagement could begin as scheduled on August 15, but the State Department insisted that the Army had to be ready to suspend, adjust, or delay the withdrawal on a moment&#x2019;s notice.</p>
<p>In the next post, we will examine the political complexities in the South that led the State Department to delay troop withdrawal.</p>
<p>[Sources: This post relies on James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985); and Allan R. Millett, The War for Korea, 1945-1950, A House Burning (University Press of Kansas, 2005).]</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="The-reason-why-most-ico&#x2019;s-are-shitcoins"><a href="#The-reason-why-most-ico&#x2019;s-are-shitcoins" class="headerlink" title="The reason why most ico&#x2019;s are shitcoins"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJrb3JlYW4td2FyLWhpc3RvcnktcG9zdC01NC10aGUtZGl2aXNpb24tb2Yta29yZWEtMTk0NS0xOTQ4IiwiYSI6WyJ0LTE5NzgiXSwidXJsIjoiaHR0cHM6Ly95b3V0dS5iZS92ckxkRFRVTXBKQSIsImlhdCI6MTU2MTM2MTY2MiwiZXhwIjoxODc2NzIxNjYyfQ.git20ylQK8rykPuty3ko2HfSxEr9pn3stJfX207bbjk" target="_blank" rel="noopener">The reason why most ico&#x2019;s are shitcoins</a></h5><p><sup>When and why blockchains can be useful and when not&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-history-post-54-the-division-of-korea-1945-1948" target="_blank" rel="noopener">&#x2018;(Korean War History) Post #54. The Division of Korea, 1945-1948&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/pggdv-14/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 14 옆감방의 자살시도 그리고 차입을 요구하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-21T11:33:27.000Z">2019-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/pggdv-14/">(이대용 장군의 사이공 억류기) 14 옆감방의 자살시도 그리고 차입을 요구하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC758; &#xCC28;&#xC785;&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. 3&#xC6D4;&#xC774; &#xAC00;&#xACE0; 4&#xC6D4;&#xC774; &#xAC00;&#xACE0; 5&#xC6D4;&#xC774; &#xB418;&#xC5B4;&#xB3C4; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 5&#xC6D4; &#xB9D0;&#xACBD;&#xC5D0;&#xB294; &#xC544;&#xC608; &#xB354; &#xC774;&#xC0C1; &#xAE30;&#xB2E4;&#xB9AC;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6D4;&#xB9F9;&#xCE21;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xADF9;&#xC2EC;&#xD558;&#xAC8C; &#xAD76;&#xACA8;&#xC11C; &#xC758;&#xC9C0;&#xB97C; &#xAEBD;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. 5&#xC6D4; 29&#xC77C;&#xC740; &#xC14B;&#xC9F8; &#xC544;&#xB4E4;&#xC758; &#xC0DD;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC6D4;&#xB0A8;&#xC5D0; &#xAD6D;&#xBC29;&#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xAC00;&#xAC8C; &#xB418;&#xC5B4; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC5D0; &#xC544;&#xB0B4;&#xAC00; &#xC14B;&#xC9F8;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. &#xBC31;&#xC77C;&#xC774; &#xB418;&#xB294;&#xB0A0; &#xAC00;&#xC871; &#xBAA8;&#xB450; &#xC0AC;&#xC774;&#xACF5;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 1973&#xB144; 4&#xC6D4; 6&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xD6C4; &#xC138;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC57D; 9&#xB144; 5&#xAC1C;&#xC6D4;&#xC744; &#xC0AC;&#xC774;&#xACF5;&#xC5D0;&#xC11C; &#xADFC;&#xBB34;&#xD588;&#xB2E4;.</p>
<p>&#xAC10;&#xC625; &#xC0DD;&#xD65C; 6&#xAC1C;&#xC6D4;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xD587;&#xBCD5;&#xC774; &#xB108;&#xBB34; &#xADF8;&#xB9AC;&#xC6E0;&#xB2E4;. &#xBE44;&#xD0C0;&#xBBFC; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xAC01;&#xAE30;&#xBCD1;&#xC774; &#xC0DD;&#xACBC;&#xACE0;, &#xC624;&#xB978;&#xCABD; &#xADC0;&#xC758; &#xCCAD;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xC5EC; &#xBC18;&#xADC0;&#xBA38;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC790;&#xAFB8; &#xD604;&#xAE30;&#xC99D;&#xC774; &#xB0AC;&#xB2E4;. &#xC55E;&#xC774; &#xCE84;&#xCC38;&#xD574;&#xC9C0;&#xACE0; &#xB208;&#xC55E;&#xC5D0; &#xC218;&#xB9CE;&#xC740; &#xBCC4;&#xB4E4;&#xC774; &#xBA85;&#xBA78;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xC774;&#xB9C8;&#xC758; &#xD53C;&#xBD80;&#xAC00; &#xC790;&#xAFB8; &#xBA38;&#xB9AC;&#xCABD;&#xC73C;&#xB85C; &#xB2F9;&#xACA8;&#xC9C0;&#xB294; &#xC99D;&#xC0C1;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD608;&#xAD00;&#xC18D;&#xC73C;&#xB85C; &#xC791;&#xC740; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xAE30;&#xC5B4;&#xB2E4;&#xB2C8;&#xB294; &#xB4EF;&#xD55C; &#xC99D;&#xC0C1;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xBAB8;&#xC774; &#xC57C;&#xC704;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xC885;&#xC544;&#xB9AC;&#xC5D0;&#xB294; &#xC2DC;&#xD37C;&#xB7F0; &#xC815;&#xB9E5;&#xC774; &#xD22D; &#xD280;&#xC5B4;&#xB098; &#xB098;&#xC654;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xB300;&#xBCC0;&#xBCF4;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBA39;&#xB294; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC73C;&#xB2C8; &#xD654;&#xC7A5;&#xC2E4;&#xC5D0; &#xAC08; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. 5&#xC77C;&#xC774;&#xC0C1; &#xBC30;&#xBA74;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC124;&#xC0AC;&#xC57D;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>1976&#xB144; 7&#xC6D4; 17&#xC77C;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC606;&#xBC29;&#xC5D0;&#xC11C; &#xCFF5;&#xCFF5; &#xCF85;&#xCF85;&#xD558;&#xBA74;&#xC11C; &#xB450;&#xD130;&#xC6B4; &#xBCBD;&#xC774; &#xBB34;&#xAC81;&#xAC8C; &#xC9C4;&#xB3D9;&#xD588;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xC778;&#xC9C0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xC2A4;&#xBB34;&#xBC88; &#xAC00;&#xAE4C;&#xC774; &#xC18C;&#xB9AC;&#xAC00; &#xB098;&#xB354;&#xB514; &#xC870;&#xC6A9;&#xD574;&#xC84C;&#xB2E4;. &#xADF8; &#xBC29;&#xC5D0;&#xB294; &#xC815;&#xCE58;&#xBC94;&#xC774; &#xD55C;&#xBA85; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0;&#xB294; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5BC;&#xB9C8;&#xD6C4; &#xADF8; &#xC218;&#xAC10;&#xC790;&#xB97C; &#xB4E4;&#xAC83;&#xC73C;&#xB85C; &#xC2E4;&#xC5B4;&#xB098;&#xB974;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB0AC;&#xACE0; &#xAC10;&#xBC29;&#xBC14;&#xB2E5;&#xC744; &#xCCAD;&#xC18C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC624;&#xD6C4;&#xC5D0; &#xACBD;&#xBE44;&#xC6D0;&#xC5D0;&#xAC8C; &#xADF8; &#xBC29; &#xC218;&#xAC10;&#xC790;&#xAC00; &#xC625;&#xACE0;&#xB97C; &#xACAC;&#xB514;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC790;&#xC0B4;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBCBD;&#xC5D0; &#xBC15;&#xD600; &#xC788;&#xB294; &#xBABB;&#xC5D0;&#xB2E4; &#xBA38;&#xB9AC;&#xB97C; &#xCC27;&#xC5C8;&#xC73C;&#xB098; &#xC228;&#xC774; &#xB04A;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC758;&#xC2DD;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xAC83;&#xC744; &#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xC62E;&#xACBC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xAC10;&#xBC29;&#xC548;&#xC5D0; &#xBC15;&#xD600; &#xC788;&#xB294; &#xBABB;&#xC744; &#xBAA8;&#xB450; &#xBF51;&#xC544;&#xAC14;&#xB2E4;. &#xB354;&#xC774;&#xC0C1; &#xBCBD;&#xC5D0;&#xB2E4; &#xBA38;&#xB9AC;&#xB97C; &#xCC27;&#xC5B4;&#xC11C; &#xC790;&#xC0B4;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAA8;&#xAE30;&#xC7A5;&#xC744; &#xCE60; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAC04;&#xC2E0;&#xD788; &#xBCBD;&#xC5D0;&#xB2E4; &#xD5DD;&#xAC8A;&#xC744; &#xC774;&#xC5B4; &#xBD99;&#xC5EC;&#xC11C; &#xBAA8;&#xAE30;&#xC7A5;&#xC744; &#xCCE4;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xACF0;&#xACF0;&#xD788; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xAC00; &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xD2C8;&#xD0C0; &#xC678;&#xBD80;&#xC640; &#xC5F0;&#xB77D;&#xC744; &#xC2DC;&#xB3C4;&#xD574;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC790;&#xC0B4;&#xC18C;&#xB3D9;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB2C8; &#xD615;&#xBB34;&#xC18C; &#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xB85C; &#xC870;&#xAE08; &#xD0DC;&#xB3C4;&#xB97C; &#xBC14;&#xAFC0;&#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBD88;&#xB780;&#xC11C; &#xACF5;&#xAD00;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC5D0; &#xC0DD;&#xC874;&#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xC804;&#xD558;&#xACE0; &#xC18C;&#xB7C9;&#xC774;&#xB098;&#xB9C8; &#xC758;&#xC57D;&#xD488;, &#xC2DD;&#xD488;, &#xC77C;&#xC6A9;&#xD488;&#xC744; &#xCC28;&#xC785;&#xD574;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; 7&#xC6D4; 22&#xC77C; &#xC544;&#xCE68; &#x2018;&#xAD6C;&#x2019;&#xC911;&#xC704;&#xB77C;&#xB294; &#xB2F4;&#xB2F9; &#xAC04;&#xC218;&#xC5D0;&#xAC8C; &#xBD88;&#xB780;&#xC11C; &#xACF5;&#xAD00;&#xC5D0; &#xCC28;&#xC785;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F8;&#xD14C;&#xB2C8; &#xC804;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC758;&#xC678;&#xB85C; &#xAD6C;&#xC911;&#xC704;&#xB294; &#xC120;&#xC120;&#xD788; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xACBD;&#xBE44;&#xC6D0;&#xC5D0;&#xAC8C; &#xC885;&#xC774;&#xB97C; &#xC5BB;&#xC5B4; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC601;&#xC5B4;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xC37C;&#xB2E4;. &#xAC74;&#xAC15;&#xC774; &#xB9E4;&#xC6B0; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xC758;&#xC57D;&#xD488;, &#xC2DD;&#xD488;, &#xC77C;&#xC6A9;&#xD488; &#xCC28;&#xC785;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC4F0;&#xACE0; &#xADF8; &#xBC11;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xD488;&#xBAA9;&#xC744; &#xC801;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xB294; &#xC0AC;&#xC774;&#xACF5;&#xC758; &#xBD88;&#xB780;&#xC11C; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC5D0; &#xD3B8;&#xC9C0;&#xB97C; &#xC804;&#xD574;&#xC8FC;&#xBA74; &#xB418;&#xB290;&#xB0D0;&#xACE0; &#xBB3B;&#xACE0;&#xB294; &#xAC14;&#xB2E4;. </p>
<p>&#xD55C;&#xB2EC;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xC544;&#xBB34;&#xB7F0; &#xC18C;&#xC2DD;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBD88;&#xB780;&#xC11C; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC774; &#xD3B8;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xC73C;&#xBA74; &#xBC14;&#xB85C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC218;&#xAC10;&#xC804;&#xC5D0; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xC7AC;&#xC6D4; &#xD55C;&#xAD6D;&#xC678;&#xAD50;&#xAD00; &#xBC0F; &#xBBFC;&#xAC04;&#xC774; &#xC9C0;&#xC6D0;&#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC4F8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBBF8;&#xD654; 10&#xB9CC;&#xB2EC;&#xB7EC;&#xB97C; &#xBD88;&#xB780;&#xC11C; &#xC815;&#xBD80;&#xC5D0; &#xAE30;&#xD0C1;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAD6C; &#xC911;&#xC704;&#xAC00; &#xD3B8;&#xC9C0;&#xB97C; &#xC804;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xAE30;&#xB300;&#xB294; &#xAC78;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xD558;&#xACE0; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJwZ2dkdi0xNCIsImEiOlsidC0xMjkwIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrLWtyL0BkY2xpY2svZGNsaWNrLS0xNTQzOTg2ODA1ODA5IiwiaWF0IjoxNTYxMTE3MDU0LCJleHAiOjE4NzY0NzcwNTR9.nIxJ59adFQ3rEF_TWudnYWodvkVzcrv0-ziiAPBBiiA" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/pggdv-14" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 14 &#xC606;&#xAC10;&#xBC29;&#xC758; &#xC790;&#xC0B4;&#xC2DC;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xCC28;&#xC785;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6bv1zx-13/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 13 하이탑 장군이 이대용의 감방으로 들어오다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-19T12:02:30.000Z">2019-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1536 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6bv1zx-13/">(이대용 장군의 사이공 억류기) 13 하이탑 장군이 이대용의 감방으로 들어오다.</a>
            
        </h1>
        <div class="content">
            <p>1976&#xB144; 2&#xC6D4; 12&#xC77C; &#xC6D4;&#xB0A8; &#xC640;&#xD558;&#xC6B0;&#xAD50; &#xAD70;&#xCD1D;&#xC0AC;&#xB839;&#xAD00; &#xC9E0; &#xC6B0; &#xBC14;&#xC774;&#xAC00; &#xC548;&#xB2DD;&#xB178;&#xC774;&#xCC21; &#xC9C1;&#xD560; &#xAD6C;&#xCE58;&#xC18C;&#xC5D0;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xC1A1;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xAD6C;&#xCE58;&#xC18C;&#xC5D0; &#xD2F0;&#xC6B0; &#xC815;&#xAD8C;&#xC758; &#xCD08;&#xB300;&#xC218;&#xC0C1; &#xC6EC; &#xBC18; &#xB85D;, &#xC548;&#xAF5D;&#xACC4; &#xBD88;&#xAD50;&#xC9C0;&#xB3C4;&#xC790; &#xB761; &#xCC0C; &#xAF5D;, &#xC6D4;&#xB0A8;&#xAD6D;&#xC0AC;&#xD30C;&#xBD88;&#xAD50;&#xC9C0;&#xB3C4;&#xC790; &#xB761; &#xB540; &#xCC28;&#xC6B0;, &#xBD81;&#xC6D4;&#xD53C;&#xB09C;&#xBBFC;&#xAC00;&#xD1A8;&#xB9AD; &#xC9C0;&#xB3C4;&#xC790; &#xD638;&#xC559; &#xB010; &#xC2E0;&#xBD80;, &#xD2F0;&#xC6B0;&#xC815;&#xAD8C;&#xC744; &#xB370;&#xBAA8;&#xB85C; &#xACF5;&#xACA9;&#xD588;&#xB358; &#xC9E0; &#xD6C4; &#xD0C4; &#xC2E0;&#xBD80;, &#xAD6D;&#xBBFC;&#xB2F9; &#xC9C0;&#xB3C4;&#xC790;&#xB85C; &#xBD80;&#xC218;&#xC0C1;&#xC744; &#xC9C0;&#xB0B8; &#xC9E0; &#xBC18; &#xB6F0;&#xC5D4; &#xB4F1; &#xB9CE;&#xC740; &#xC800;&#xBA85;&#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAC74;&#xAC15;&#xC774; &#xB098;&#xBE60;&#xC11C; &#xBA87;&#xBA87;&#xC740; &#xC624;&#xB798;&#xC9C0; &#xC54A;&#xC544; &#xC625;&#xC0AC;&#xD560; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC9E0; &#xC6B0; &#xBC14;&#xC774; &#xC7A5;&#xAD70;&#xC740; 1926&#xB144; &#xC0DD;&#xC774;&#xC5C8;&#xB2E4;. &#xD559;&#xAD50;&#xB77C;&#xACE0;&#xB294; &#xAD6D;&#xBBFC;&#xD559;&#xAD50; 1&#xD559;&#xB144; 26&#xC77C;&#xAC04; &#xB2E4;&#xB2CC; &#xAC83;&#xC774; &#xC804;&#xBD80;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB294; &#xD63C;&#xC790;&#xC11C; &#xB3C5;&#xD559;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC775;&#xD788;&#xACE0; &#xC640;&#xD558;&#xC6B0;&#xAD50;&#xAD70; &#xCD1D;&#xC0AC;&#xB839;&#xAD00;&#xC744; &#xC9C0;&#xB0B8; &#xC778;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. &#xD56D;&#xBD88;&#xD22C;&#xC7C1;, &#xBC18; &#xACE0; &#xB518; &#xB514;&#xC5E0; &#xD22C;&#xC7C1;&#xC73C;&#xB85C; &#xC774;&#xB984;&#xC744; &#xB5A8;&#xCCE4;&#xB2E4;. &#xD2F0;&#xC6B0;&#xC815;&#xAD8C; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xADF8;&#xB97C; &#xC9C0;&#xC9C0;&#xD588;&#xC73C;&#xB098; &#xD2F0;&#xC6B0;&#xAC00; &#xC790;&#xC2E0;&#xACFC; &#xC0AC;&#xC774;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC640;&#xD558;&#xC6B0;&#xAD50;&#xB3C4; &#xCD9C;&#xC2E0;&#xC758; &#xC0C1;&#xC6D0;&#xC758;&#xC6D0;&#xC774;&#xB358; &#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xC790; &#xC559;&#xC2EC;&#xC744; &#xD488;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBD80;&#xD558; &#xC218;&#xC2ED;&#xBA85;&#xC744; &#xC120;&#xBC1C;&#xD558;&#xC5EC; &#xB3C4;&#xB07C;&#xB85C; &#xC190;&#xAC00;&#xB77D; &#xD558;&#xB098;&#xC529;&#xC744; &#xC790;&#xB974;&#xAC8C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD2F0;&#xC6B0;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC2DC;&#xC704;&#xB97C; &#xBC8C;&#xC600;&#xB2E4;. &#xD2F0;&#xC6B0;&#xAC00; &#xBE44;&#xBBFC;&#xC8FC;&#xC801;&#xC774;&#xACE0; &#xD3B8;&#xD30C;&#xC801;&#xC774;&#xBA70; &#xBD80;&#xD328;&#xD588;&#xB2E4;&#xACE0; &#xB9F9;&#xB82C;&#xD558;&#xAC8C; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xAD6D;&#xB0B4;&#xC678; &#xC2E0;&#xBB38;&#xC740; &#xC774; &#xC190;&#xAC00;&#xB77D; &#xC808;&#xB2E8;&#xC2DC;&#xC704;&#xB97C; &#xD06C;&#xAC8C; &#xBCF4;&#xB3C4;&#xD588;&#xACE0;, &#xD2F0;&#xC6B0;&#xB294; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. </p>
<p>&#xBC14;&#xC774;&#xB294; &#xD56D;&#xBD88;&#xD22C;&#xC7C1;&#xC744; &#xD560; &#xB54C;&#xC640; &#xBC18; &#xACE0; &#xB518; &#xB514;&#xC5E0; &#xD22C;&#xC7C1;&#xC744; &#xD560; &#xB54C;, &#xC5EC;&#xB7EC;&#xAC1C;&#xC758; &#xC774;&#xB984;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xD558;&#xD65C;&#xB3D9;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xD558;&#xC774;&#xD0D1;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6D4;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB97C; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. </p>
<p>&#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xC61B;&#xB0A0; &#xC911;&#xAD6D;&#xC758; &#xCD08;&#xD328;&#xC655; &#xD56D;&#xC6B0;&#xC758; &#xBAA8;&#xC0AC; &#xBC94;&#xC99D;&#xC774;&#xB098; &#xCD09;&#xD55C;&#xC758; &#xC2B9;&#xC0C1; &#xC81C;&#xAC08;&#xACF5;&#xBA85;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4; &#xCC98;&#xB7FC; &#xC810;&#xAD18;&#xB85C; &#xC810;&#xC744; &#xCCE4;&#xB2E4;. &#x2018;&#xC5EC;&#xC6B0;&#xBC14;&#xC774;&#xC0AC;&#xC6B0;&#x2019;&#xB77C;&#xB294; 14&#xAC1C;&#xC758; &#xD480;&#xC904;&#xAE30;&#xB85C; &#xB41C; &#xC810;&#xAD18;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xD558;&#xB8E8; 1&#xC2DC;&#xAC04;&#xC5D0;&#xC11C; 3&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC810;&#xC744; &#xCCE4;&#xB2E4;. &#xADF8;&#xB294; &#xB0A0;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xC0C8;&#xB4E4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xACE0; &#xC810;&#xC744; &#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xB8E8;&#xB294; &#xC0C8;&#xBCBD; 4&#xC2DC;&#xBC18;&#xACBD; &#xB2E4;&#xB4E4; &#xC790;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xCC38;&#xC0C8;&#xD55C;&#xB9C8;&#xB9AC;&#xAC00; &#xAC10;&#xBC29;&#xC5D0; &#xB0A0;&#xC544; &#xB4E4;&#xC5B4;&#xC640; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBAA8;&#xAE30;&#xC7A5; &#xC704;&#xC5D0; &#xC549;&#xC558;&#xB2E4;&#xAC00; &#xBC29;&#xC548;&#xC744; &#xD55C;&#xBC14;&#xD034; &#xB3CC;&#xACE0; &#xB2E4;&#xC2DC; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC758; &#xBAA8;&#xAE30;&#xC7A5;&#xC5D0; &#xC549;&#xC558;&#xB2E4; &#xB0A0;&#xC544;&#xAC04; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC7A0;&#xC5D0;&#xC11C; &#xAE6C; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xB300;&#xD559;&#xC0DD;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xCC38;&#xC0C8;&#xAC00; &#xC5B4;&#xB290;&#xCABD;&#xC5D0;&#xC11C; &#xB0A0;&#xC544;&#xC640; </p>
<p>&#xC544;&#xCE68; 5&#xC2DC; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xB300;&#xD559;&#xC0DD;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC790; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xCC38;&#xC0C8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xC0C8;&#xAC00; &#xB0A0;&#xC544;&#xC628; &#xBC29;&#xD5A5;&#xACFC; &#xB098;&#xAC04; &#xBC29;&#xD5A5; &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xC8FC;&#xB465;&#xC544;&#xB9AC;&#xAC00; &#xC5B4;&#xB514;&#xB97C; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xAC00; &#xB4F1;&#xC744; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xBB3B;&#xB354;&#xB2C8; &#xC218;&#xC77C;&#xC548;&#xC5D0; &#xC88B;&#xC740; &#xC77C;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xC6B0;&#xBC14;&#xC774;&#xC0AC;&#xC6B0;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;,</p>
<p>&#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC5EC;&#xC6B0;&#xBC14;&#xC774;&#xC0AC;&#xC774;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB354;&#xB2C8; &#xBB34;&#xB98E;&#xC744; &#xD0C1; &#xCE58;&#xBA74;&#xC11C; &#xCC38; &#xC88B;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xBA70;&#xCE60;&#xB0B4;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC544;&#xB0B4;&#xAC00; &#xAD6D;&#xC81C;&#xC801;&#xC2ED;&#xC790;&#xC0AC;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xBA39;&#xC744; &#xAC83;&#xC744; &#xC794;&#xB729; &#xAC00;&#xC9C0;&#xACE0; &#xBA74;&#xD68C;&#xD558;&#xB7EC; &#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;,. &#xADF8;&#xB9AC;&#xACE0; &#xACE7;&#xBC14;&#xB85C; &#xC11D;&#xBC29;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#xADF8;&#xB7F4; &#xC77C;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>2&#xC6D4; 28&#xC77C; &#xC774;&#xC21C;&#xD64D; &#xD68C;&#xC7A5;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC138;&#xBC88;&#xC9F8; &#xD2B9;&#xBCC4;&#xCC28;&#xC785;&#xC774; &#xC57D; 10kg&#xC815;&#xB3C4; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xC778;&#xC774; &#xC624;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xD2B9;&#xBCC4;&#xCC28;&#xC785;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xC73C;&#xB2C8; &#xC810;&#xAD18;&#xC758; 50%&#xB294; &#xB9DE;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC88B;&#xC544;&#xD588;&#xB2E4;. &#xBC1B;&#xC740; &#xCC28;&#xC785;&#xD488;&#xC740; &#xC14B;&#xC774;&#xC11C; &#xB098;&#xB204;&#xC5B4; &#xBA39;&#xC5C8;&#xB2E4;. </p>
<p>3&#xC6D4; 24&#xC77C; &#xC624;&#xD6C4; 3&#xC2DC;&#xACBD;  A&#xB3D9; &#xAD6C;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xBD88;&#xB824;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; A&#xB3D9;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xBA85;&#xC774; &#xC2DC;&#xC124;&#xC774; &#xC88B;&#xC740; &#xB2E4;&#xB978; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xC790;&#xC2E0;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC800;&#xB141;&#xC2DD;&#xC0AC;&#xD6C4; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC11D;&#xBCC4;&#xC758; &#xC815;&#xC744; &#xB098;&#xB204;&#xC5C8;&#xB2E4;.<br>&#xADF8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xBD81;&#xC6D4; &#xD558;&#xC774;&#xD48D;&#xC5D0;&#xC11C; &#xC120;&#xC7A5;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC790;&#xC720;&#xB97C; &#xCC3E;&#xC544; &#xB0A8;&#xD558;&#xD588;&#xB2E4;. &#xCE74;&#xD1A8;&#xB9AD; &#xC2E0;&#xC790;&#xC774;&#xBA70; &#xBC18;&#xACF5;&#xC8FC;&#xC758; &#xC9D1;&#xC548;&#xC774;&#xC5C8;&#xB2E4;. &#xD615;&#xC740; &#xAD70;&#xC5D0; &#xC785;&#xB300;&#xD574; &#xC721;&#xAD70;&#xC911;&#xC704;&#xB85C; &#xCD5C;&#xC804;&#xBC29;&#xC5D0;&#xC11C; &#xC2F8;&#xC6B0;&#xB2E4; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;&#xAC00; &#xBD99;&#xB4E4;&#xB824; &#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xB300;&#xD559;&#xC0DD;&#xC740; &#xBC18;&#xACF5;&#xAC8C;&#xB9B4;&#xB77C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0;&#xC790; &#xB73B;&#xC774; &#xB9DE;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC0AC;&#xC774;&#xACF5;&#xC744; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB824;&#xB2E4;&#xAC00; &#xBC84;&#xC2A4;&#xC548;&#xC5D0;&#xC11C; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xB0A0; &#xC544;&#xCE68;&#xC5D0; &#xB300;&#xD559;&#xC0DD;&#xC774; &#xB5A0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB3C4;&#xC548; &#xADF8;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC758; &#xD1B5;&#xC5ED;&#xAD00; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB294;&#xB370; &#xADF8;&#xAC00; &#xAC00;&#xACE0;&#xB098;&#xB2C8; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xC758;&#xC0AC;&#xC18C;&#xD1B5;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC11C;&#xB85C; &#xC758;&#xC0AC;&#xAC00; &#xC18C;&#xD1B5;&#xB418;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xC5EC;&#xAE30;&#xC11C;-&#xC640;&#xD558;&#xC6B0;&#xAD50;&#xB77C;&#xB294;-&#xAC83;&#xC774;-&#xBB34;&#xC5C7;&#xC778;&#xC9C0;-&#xD655;&#xC2E4;&#xCE58;&#xAC00;-&#xC54A;&#xB2E4;-&#xBB34;&#xC2A8;-&#xC885;&#xAD50;&#xB2E8;&#xCCB4;-&#xAC19;&#xC740;&#xB370;-&#xAD70;&#xB300;&#xB97C;-&#xBCF4;&#xC720;&#xD588;&#xB358;-&#xBAA8;&#xC591;&#xC774;&#xB2E4;-&#xC870;&#xAE08;-&#xB354;-&#xD655;&#xC778;&#xC774;-&#xD544;&#xC694;&#xD560;-&#xB4EF;-&#xD558;&#xB2E4;"><a href="#&#xC5EC;&#xAE30;&#xC11C;-&#xC640;&#xD558;&#xC6B0;&#xAD50;&#xB77C;&#xB294;-&#xAC83;&#xC774;-&#xBB34;&#xC5C7;&#xC778;&#xC9C0;-&#xD655;&#xC2E4;&#xCE58;&#xAC00;-&#xC54A;&#xB2E4;-&#xBB34;&#xC2A8;-&#xC885;&#xAD50;&#xB2E8;&#xCCB4;-&#xAC19;&#xC740;&#xB370;-&#xAD70;&#xB300;&#xB97C;-&#xBCF4;&#xC720;&#xD588;&#xB358;-&#xBAA8;&#xC591;&#xC774;&#xB2E4;-&#xC870;&#xAE08;-&#xB354;-&#xD655;&#xC778;&#xC774;-&#xD544;&#xC694;&#xD560;-&#xB4EF;-&#xD558;&#xB2E4;" class="headerlink" title="&#xC5EC;&#xAE30;&#xC11C; &#xC640;&#xD558;&#xC6B0;&#xAD50;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xD655;&#xC2E4;&#xCE58;&#xAC00; &#xC54A;&#xB2E4;. &#xBB34;&#xC2A8; &#xC885;&#xAD50;&#xB2E8;&#xCCB4; &#xAC19;&#xC740;&#xB370; &#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xC720;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC870;&#xAE08; &#xB354; &#xD655;&#xC778;&#xC774; &#xD544;&#xC694;&#xD560; &#xB4EF; &#xD558;&#xB2E4;."></a>&#xC5EC;&#xAE30;&#xC11C; &#xC640;&#xD558;&#xC6B0;&#xAD50;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xD655;&#xC2E4;&#xCE58;&#xAC00; &#xC54A;&#xB2E4;. &#xBB34;&#xC2A8; &#xC885;&#xAD50;&#xB2E8;&#xCCB4; &#xAC19;&#xC740;&#xB370; &#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xC720;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC870;&#xAE08; &#xB354; &#xD655;&#xC778;&#xC774; &#xD544;&#xC694;&#xD560; &#xB4EF; &#xD558;&#xB2E4;.</h4><hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="kr-title-&#xD604;&#xC2E4;&#xC774;-&#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4;-&#xB354;&#xD558;&#xBA74;-&#xB354;&#xD588;&#xC9C0;"><a href="#kr-title-&#xD604;&#xC2E4;&#xC774;-&#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4;-&#xB354;&#xD558;&#xBA74;-&#xB354;&#xD588;&#xC9C0;" class="headerlink" title="[kr-title] &#xD604;&#xC2E4;&#xC774; &#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4; &#xB354;&#xD558;&#xBA74; &#xB354;&#xD588;&#xC9C0;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2YnYxengtMTMiLCJhIjpbInQtMTkyMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLzRndWRjOS1rci10aXRsZSIsImlhdCI6MTU2MTAyMjY1MiwiZXhwIjoxODc2MzgyNjUyfQ.dNZOBFOyHAnPIeH0qZ12PxBkYA5XTkRZ3q-csHteHWA" target="_blank" rel="noopener">[kr-title] &#xD604;&#xC2E4;&#xC774; &#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4; &#xB354;&#xD558;&#xBA74; &#xB354;&#xD588;&#xC9C0;</a></h5><p><sup>&#xB35C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294;&#xAC78; &#xC774; &#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;;; kr-title&#xC774;&#xB780;?</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6bv1zx-13" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 13 &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/56dous-12/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 12 치화형무소의 한국인 어린이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-17T00:00:39.000Z">2019-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1127 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/56dous-12/">(이대용 장군의 사이공 억류기) 12 치화형무소의 한국인 어린이</a>
            
        </h1>
        <div class="content">
            <p>10&#xC6D4; 18&#xC77C; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC637;&#xC744; &#xC785;&#xACE0; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC740; &#xD6C4; &#xC9C0;&#xBB38;&#xC744; &#xCC44;&#xCDE8;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>10&#xC6D4; 20&#xC77C; &#xC548;&#xB2DD;&#xB178;&#xC774;&#xCC21;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xB0AE;&#xC120; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC218;&#xC2DC;&#xB85C; &#xAC10;&#xBC29; &#xCABD;&#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB6AB;&#xC5B4;&#xC9C0;&#xAC8C; &#xB4DC;&#xB824;&#xB2E4;&#xBCF4;&#xACE0; &#xB3CC;&#xC544;&#xAC00;&#xACE4;&#xD588;&#xB2E4;. </p>
<p>10&#xC6D4; 26&#xC77C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE34;&#xC7A5;&#xC744; &#xD480;&#xAE30;&#xC704;&#xD574; &#xC601;&#xC5B4;&#xC0AC;&#xC804;&#xC744; &#xB4A4;&#xC801;&#xC774;&#xBA70; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xC2E0;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC18C;&#xBB38;&#xC744; &#xB4E4;&#xC5B4; &#xC54C;&#xACE0; &#xC788;&#xB358; &#xBD81;&#xD55C;&#xACF5;&#xC791;&#xC6D0;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xAC8C; &#xB418;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4; 2&#xAC1C;&#xC6D4; &#xB118;&#xAC8C; &#xC544;&#xBB34;&#xB7F0; &#xC2EC;&#xBB38;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>12&#xC6D4; 6&#xC77C; &#xC0AC;&#xC774;&#xACF5; &#xC2DC;&#xB0B4; &#xD658;&#xB4B9;&#xD48D;&#xAC00; 58&#xBC88;&#xC9C0;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xC21C;&#xD765; &#xC790;&#xCE58;&#xD68C;&#xC7A5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC57D; 10kg &#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC785;&#xD488;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC791;&#xC740; &#xCE58;&#xC57D; &#xCE6B;&#xC194;, &#xACFC;&#xC790;&#xB958;, &#xBE44;&#xD0C0;&#xBBFC;A, &#xB9C8;&#xB978;&#xC0C8;&#xC6B0;, &#xC124;&#xD0D5;, &#xC9DC;&#xBD09;, &#xB9D0;&#xB9B0;&#xBC14;&#xB098;&#xB098;, &#xB545;&#xCF69;, &#xC721;&#xD3EC;, &#xB2F4;&#xBC30;, &#xC131;&#xB0E5;, &#xACFC;&#xC77C;, &#xB7EC;&#xB2DD; 2, &#xD32C;&#xD2F0;1, &#xC18C;&#xD654;&#xC81C; &#xB4F1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xC218;&#xACA9;&#xB9AC;&#xAC10;&#xBC29;&#xC5D0; &#xC218;&#xC6A9;&#xB41C; &#xC815;&#xCE58;&#xBC94;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xC785;&#xC740; &#xAE08;&#xC9C0;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB807;&#xAC8C; &#xD5C8;&#xC6A9;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xAD6D;&#xC81C; &#xC801;&#xC2ED;&#xC790;&#xC0AC;&#xB098; &#xD504;&#xB791;&#xC2A4; &#xC815;&#xBD80;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0; &#xC218;&#xAC10;&#xB41C; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC744; &#xAD6C;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85C;&#xC18C; &#xC548;&#xB3C4;&#xC758; &#xD55C;&#xC228;&#xC744; &#xAE38;&#xAC8C; &#xB0B4;&#xC26C;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xB04C;&#xB824;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xACBD;&#xBE44;&#xC6D0;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xD574;&#xC11C; &#xC0AC;&#xD0D5; 20&#xAC1C;&#xB97C; 4&#xCE35; &#xC81C;7&#xD638; &#xAC10;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xD55C;&#xAD6D; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;.<br>&#xC81C;7&#xD638; &#xAC10;&#xBC29;&#xC5D0;&#xB294; &#xC9C0;&#xC6D0;&#xC774;&#xB77C;&#xB294; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xB124;&#xC0B4;&#xB09C; &#xC544;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xC6D0;&#xC740; &#xC0AC;&#xC774;&#xACF5; &#xBCC0;&#xB450;&#xB9AC;&#xC5D0;&#xC11C; &#xC6D4;&#xB0A8;&#xC778; &#xBD80;&#xC778;&#xACFC; &#xAC19;&#xC774; &#xC0B4;&#xB2E4;&#xAC00; &#xC0AC;&#xC774;&#xACF5; &#xD568;&#xB77D;&#xD6C4; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC9C0;&#xC6D0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C;&#xC57C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xC6D0;&#xC740; &#xAC74;&#xCD95;&#xAE30;&#xC220;&#xC790;&#xC600;&#xACE0; &#xC9C0;&#xB09C; 7&#xC6D4;&#xC5D0; &#xC544;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>1975&#xB144; 11&#xC6D4;&#xACFC; 12&#xC6D4;&#xC740; 60&#xB144;&#xB9CC;&#xC758; &#xC774;&#xC0C1;&#xC800;&#xC628;&#xC73C;&#xB85C; &#xC300;&#xC300;&#xD55C; &#xB0A0;&#xC528;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>12&#xC6D4; 26&#xC77C;, &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xC778; &#xC0DD;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xC778;&#xC774; 4&#xC6D4; 6&#xC77C; &#xC0AC;&#xC774;&#xACF5;&#xC744; &#xB5A0;&#xB0A0; &#xB54C; &#xD558;&#xB358; &#xB9D0;&#xC744; &#xB5A0; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#x201C;&#xB2F9;&#xC2E0;&#xC740; &#xB108;&#xBB34; &#xAC81;&#xC774; &#xC5C6;&#xC5B4; &#xAC71;&#xC815;&#xC774;&#xC608;&#xC694;. &#xB2F9;&#xC2E0; &#xD63C;&#xC790;&#xB9CC; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xB5A0;&#xB098;&#xB2C8; &#xBD88;&#xC548;&#xD574;&#xC694;. &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC870;&#xC2EC;&#xD574;&#xC11C; &#xD574;&#xC57C;&#xD574;&#xC694;. &#xC6A9;&#xAC10;&#xD55C; &#xAC83;&#xC774; &#xC804;&#xBD80;&#xB294; &#xC544;&#xB2C8;&#xC608;&#xC694;. &#xC6A9;&#xAC10;&#xD55C; &#xD589;&#xB3D9;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xD558;&#xC138;&#xC694;. &#xB2F9;&#xC2E0;&#xC740; &#xD63C;&#xC790; &#xBAB8;&#xC774; &#xC544;&#xB2C8;&#xC5D0;&#xC694;. &#xB2F9;&#xC2E0; &#xC606;&#xC5D0;&#xB294; &#xC544;&#xB0B4;&#xC640; &#xB124;&#xBA85;&#xC774; &#xC544;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC9C0; &#xB9C8;&#xC138;&#xC694;&#x201D;</p>
<p>12&#xC6D4; 31&#xC77C;, &#xC774;&#xC21C;&#xD765; &#xAD50;&#xBBFC;&#xC790;&#xCE58;&#xD68C;&#xC7A5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB2E4;&#xC2DC; &#xC57D; 15kg&#xC758; &#xC2DD;&#xB8CC;&#xD488;&#xACFC; &#xC77C;&#xC6A9;&#xD488;&#xC774; &#xCC28;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xACBD;&#xBE44;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xD0D5; 20&#xAC1C;&#xC640; &#xB545;&#xCF69;&#xC5FF; 2&#xAC1C;&#xB97C; &#xC81C;7&#xD638; &#xAC10;&#xBC29;&#xC758; &#xC5B4;&#xB9B0;&#xC774;&#xC5D0;&#xAC8C; &#xB2E4;&#xC2DC; &#xBCF4;&#xB0C8;&#xB2E4;. </p>
<p>1976&#xB144; 1&#xC6D4; 29&#xC77C; &#xC624;&#xC804; 8&#xC2DC; &#xBC18;&#xACBD;, &#xC544;&#xCE68; &#xD5C8;&#xAE30;&#xB97C; &#xB2EC;&#xB798;&#xBA74;&#xC11C; &#xC2DD;&#xC0AC;&#xC2DC;&#xAC04;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC81C;7&#xD638; &#xAC10;&#xBC29; &#xCABD;&#xC5D0;&#xC11C; &#xC815;&#xC801;&#xC744; &#xAE68;&#xB728;&#xB9AC;&#xBA70; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC758; &#xC6D4;&#xB0A8; &#xB178;&#xB798;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC758; &#xB178;&#xB798;&#xC18C;&#xB9AC;&#xC600;&#xB2E4;. &#xAC04;&#xC218;&#xAC00; &#xBCF5;&#xB3C4;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC5D0; &#xC911;&#xBC94;&#xC790; &#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xB178;&#xB798;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB824;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC608;&#xC0BF;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xACE7; &#xC774;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C; &#xACE1;&#xC774; &#xB354; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xC9C0;&#xC6D0; &#xBD80;&#xC790;&#xAC00; &#xC11D;&#xBC29;&#xB418;&#xBA74;&#xC11C; &#xB124;&#xC0B4;&#xB09C; &#xC5B4;&#xB9B0; &#xC544;&#xB4E4;&#xC774; &#xB0A8;&#xAE30;&#xACE0;&#xAC04; &#xC774;&#xBCC4;&#xC758; &#xB178;&#xB798;&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB5A0;&#xB098;&#xAC00;&#xACE0; &#xB098;&#xC11C; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC218;&#xAC10;&#xB41C; &#xD55C;&#xAD6D;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xD63C;&#xC790; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="kr-title-&#xD604;&#xC2E4;&#xC774;-&#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4;-&#xB354;&#xD558;&#xBA74;-&#xB354;&#xD588;&#xC9C0;"><a href="#kr-title-&#xD604;&#xC2E4;&#xC774;-&#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4;-&#xB354;&#xD558;&#xBA74;-&#xB354;&#xD588;&#xC9C0;" class="headerlink" title="[kr-title] &#xD604;&#xC2E4;&#xC774; &#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4; &#xB354;&#xD558;&#xBA74; &#xB354;&#xD588;&#xC9C0;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI1NmRvdXMtMTIiLCJhIjpbInQtMTkyMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLzRndWRjOS1rci10aXRsZSIsImlhdCI6MTU2MDg1NzkxMiwiZXhwIjoxODc2MjE3OTEyfQ.-7CArVzaKBRYRGkA1NzOgCDI34LvSkXtdYR1dFy8uEA" target="_blank" rel="noopener">[kr-title] &#xD604;&#xC2E4;&#xC774; &#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4; &#xB354;&#xD558;&#xBA74; &#xB354;&#xD588;&#xC9C0;</a></h5><p><sup>&#xB35C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294;&#xAC78; &#xC774; &#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;;; kr-title&#xC774;&#xB780;?</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/56dous-12" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 12 &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC758; &#xD55C;&#xAD6D;&#xC778; &#xC5B4;&#xB9B0;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/49sx3e-11/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 11. 첫번째 심문에서 이기다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-15T00:49:33.000Z">2019-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1528 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/49sx3e-11/">(이대용 장군의 사이공 억류기) 11. 첫번째 심문에서 이기다. </a>
            
        </h1>
        <div class="content">
            <p>10&#xC6D4; 10&#xC77C; &#xC544;&#xCE68; &#xC2DD;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xC790; &#xB9C8;&#xC790; &#xAC04;&#xC218; 2&#xBA85;&#xC5D0;&#xAC8C; &#xB04C;&#xB824;&#xB098;&#xAC14;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB04C;&#xACE0;&#xC654;&#xB358; &#xAD11;&#xB300;&#xBF08;&#xAC00; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC2EC;&#xBB38;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC65C; &#xB04C;&#xB824;&#xC654;&#xB294;&#xC9C0; &#xC544;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xAD11;&#xB300;&#xBF08;&#xB294; &#xB0A8;&#xC870;&#xC120;&#xC758; &#xBC15;&#xC815;&#xD76C; &#xC9D1;&#xB2E8;&#xC774; &#xB9F9;&#xD638;&#xC0AC;&#xB2E8;, &#xBC31;&#xB9C8;&#xC0AC;&#xB2E8;, &#xCCAD;&#xB8E1;&#xC5EC;&#xB2E8; &#xB4F1;&#xC744; &#xC6D4;&#xB0A8;&#xC5D0; &#xBCF4;&#xB0B4; &#xC218;&#xB9CE;&#xC740; &#xC6D4;&#xB0A8;&#xC591;&#xBBFC;&#xC744; &#xD559;&#xC0B4;&#xD558;&#xC5EC; &#xCC9C;&#xC778;&#xACF5;&#xB178;&#xD560; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xB2F9;&#xC2E0;&#xC740; &#xCD1D;&#xC0B4;&#xD615;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xACFC;&#xAC70;&#xB97C; &#xCCAD;&#xC0B0;&#xD558;&#xC5EC; &#xC9C4;&#xBCF4;&#xC801; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xD3B8;&#xC5D0; &#xAC00;&#xB2F4;&#xD574;&#xC11C; &#xC778;&#xBBFC;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC77C;&#xD558;&#xACA0;&#xB2E4;&#xBA74; &#xACFC;&#xAC70;&#xB97C; &#xAD00;&#xB300;&#xD558;&#xAC8C; &#xC6A9;&#xC11C;&#xD558;&#xACE0; &#xC778;&#xB3C4;&#xC801;&#xC778; &#xB300;&#xC6B0;&#xB97C; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC740; &#xC720;&#xC5D4;&#xD68C;&#xC6D0;&#xAD6D; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xD68C;&#xC6D0;&#xAD6D;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xC11C;&#xBA85;&#xD574; &#xD569;&#xC758;&#xD55C; &#xC678;&#xAD50;&#xAD00;&#xCE58;&#xC678;&#xBC95;&#xAD8C;(&#xBA74;&#xCC45;&#xD2B9;&#xAD8C;)&#xC744; &#xADDC;&#xC815;&#xD55C; &#xBE44;&#xC5D4;&#xB098; &#xD611;&#xC815;&#xC758; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xB294; &#xC678;&#xAD50;&#xAD00;&#xC774;&#xB77C; &#xC2EC;&#xBB38;&#xC5D0; &#xB300;&#xB2F5;&#xD560; &#xC758;&#xBB34;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB610;&#xD55C; 130&#xB144;&#xC758; &#xC138;&#xACC4;&#xC678;&#xAD50;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC678;&#xAD50;&#xAD00;&#xC774; &#xC678;&#xAD6D;&#xC815;&#xBD80;&#xAD00;&#xB9AC;&#xC5D0;&#xAC8C; &#xC2EC;&#xBB38;&#xC744; &#xBC1B;&#xC740; &#xC77C;&#xC774; &#xC5C6;&#xACE0; &#xB354;&#xAD70;&#xB2E4;&#xB098; &#xB300;&#xC0AC;&#xB098; &#xACF5;&#xC0AC;&#xAC19;&#xC740; &#xB192;&#xC740; &#xC9C0;&#xC704;&#xC758; &#xC678;&#xAD50;&#xAD00;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xBE44;&#xC5D4;&#xB098; &#xD611;&#xC815;&#xC5D0; &#xC55E;&#xC11C;&#xB294; &#xBD88;&#xBB38;&#xB960;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xAD11;&#xB300;&#xBF08;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xC6D4;&#xB0A8;&#xC740; &#xC774;&#xC81C; &#xC678;&#xAD50;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC678;&#xAD50;&#xAD00;&#xC744; &#xC778;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC678;&#xAD50; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xACE0;&#xC5C6;&#xACE0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xC804;&#xC7C1;&#xB2F9;&#xC0AC;&#xAD6D; &#xAC04;&#xC5D0;&#xB3C4; &#xC678;&#xAD50;&#xAD00;&#xC740; &#xC81C;3&#xAD6D;&#xC744; &#xD1B5;&#xD574; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF8;&#xAD6D;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC900;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xACFC; &#xC6D4;&#xB0A8;&#xC740; &#xC678;&#xAD50;&#xAD00;&#xACC4;&#xAC00; &#xC218;&#xB9BD;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xB098;, &#xC6D4;&#xB0A8;&#xD601;&#xBA85;&#xC784;&#xC2DC;&#xC815;&#xBD80; &#xB300;&#xC0AC;&#xC778; &#xB518;&#xBC14;&#xCE58; &#xB300;&#xC0AC;&#xAC00; &#xB274;&#xC695;&#xC5D0; &#xC788;&#xB294;&#xB370; &#xC678;&#xAD50;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBBF8;&#xAD6D; &#xC218;&#xC0AC;&#xAE30;&#xAD00;&#xC774; &#xB518;&#xBC14;&#xCE58; &#xB300;&#xC0AC;&#xB97C; &#xAD6C;&#xC18D;&#xD574;&#xC11C; &#xC2EC;&#xBB38;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB0D0;&#xACE0; &#xBC18;&#xBB38;&#xD588;&#xB2E4;. &#xAD11;&#xB300;&#xBF08;&#xB294; &#xB9D0;&#xBB38;&#xC774; &#xB9C9;&#xD614;&#xB294;&#xC9C0; &#xB300;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC8FD;&#xC5B4;&#xC11C; &#xD55C;&#xAD6D;&#xC5D0; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xBABB;&#xD560; &#xB54C;&#xB294; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC0B4;&#xC544;&#xC11C; &#xADC0;&#xAD6D;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xC6D4;&#xB0A8;&#xD601;&#xBA85;&#xC784;&#xC2DC;&#xC815;&#xBD80;&#xAC00; &#xC678;&#xAD50;&#xAD00;&#xC5D0; &#xB300;&#xD55C; &#xCDE8;&#xAE09;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xB294;&#xC9C0; &#xC870;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB54C;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC0AC;&#xC2E4;&#xB300;&#xB85C; &#xB9D0;&#xD560;&#xD150;&#xB370; &#xB2F9;&#xC2E0;&#xB4E4;&#xC774; &#xC720;&#xC5D4;&#xC774; &#xC81C;&#xC815;&#xD55C; &#xAD6D;&#xC81C;&#xBC95;&#xC744; &#xC900;&#xC218;&#xD558;&#xACE0; &#xC678;&#xAD50;&#xAD00;&#xC744; &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xB300;&#xC6B0;&#xD574;&#xC8FC;&#xC5B4;&#xC5EC; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xB2F9;&#xC2E0;&#xB4E4;&#xC758; &#xAD6D;&#xAC00; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xC2EC;&#xBB38;&#xC744; &#xD558;&#xC9C0;&#xB9D0;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC;&#xC5D0;&#xB3C4; &#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;, &#xC544;&#xC2DC;&#xC544;, &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C; &#xCFE0;&#xB370;&#xD0C0;&#xAC00; &#xC77C;&#xC5B4;&#xB098; &#xACF5;&#xC0B0;&#xAD6D;&#xC774; &#xBE44;&#xACF5;&#xC0B0;&#xAD6D;&#xC774; &#xB418;&#xACE0;, &#xBE44;&#xACF5;&#xC0B0;&#xAD6D;&#xC774; &#xACF5;&#xC0B0;&#xAD6D;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xB294;&#xB370; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; &#xD56D;&#xC0C1; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xADC0;&#xAD6D;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xAD00;&#xB840;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xC5D0;&#xC11C; &#xB860;&#xB180;&#xC7A5;&#xAD70;&#xC774; &#xC6B0;&#xC775;&#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xC131;&#xACF5;&#xC2DC;&#xCF30;&#xC744; &#xB54C;&#xB3C4; &#xD504;&#xB188;&#xD39C;&#xC5D0;&#xB294; &#xBD81;&#xD55C; &#xB300;&#xC0AC;&#xAD00;&#xC6D0;, &#xC911;&#xACF5;&#xB300;&#xC0AC;&#xAD00;&#xC6D0;&#xB4E4;&#xC774; &#xBBF8;&#xCC98; &#xCCA0;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC794;&#xB958;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC6B0;&#xC775; &#xC2E0;&#xC815;&#xAD8C;&#xC740; &#xACF5;&#xC0B0;&#xC678;&#xAD50;&#xAD00;&#xC744; &#xD504;&#xB188;&#xD39C;&#xC5D0; &#xC788;&#xB358; &#xBD81;&#xD55C; &#xB300;&#xC0AC;&#xAD00;&#xC6D0;, &#xC911;&#xACF5;&#xB300;&#xC0AC;&#xAD00;&#xC6D0;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xBCF8;&#xAD6D;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xADC0;&#xAD6D;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2F9;&#xC2DC; &#xC8FC;&#xCE84;&#xBCF4;&#xB514;&#xC544; &#xBD81;&#xD55C;&#xBD80;&#xACF5;&#xAD00;&#xC7A5;&#xACFC; &#xD604;&#xC7AC; &#xC790;&#xC2E0;&#xC774; &#xAD6D;&#xC81C;&#xBC95;&#xC801; &#xCC28;&#xC774;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC744; &#xC2EC;&#xBB38;&#xD558;&#xB358; &#xAD11;&#xB300;&#xBF08;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB354;&#xB2C8; &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xB294; &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xC774;&#xACE0; &#xC6D4;&#xB0A8;&#xC740; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB354;&#xB2C8; &#xB9D0;&#xBC84;&#xB987; &#xCC98;&#xB7FC; &#xB2F9;&#xC2E0;&#xC740; &#xCD1D;&#xC0B4;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xCD1D;&#xC0B4; &#xCD1D;&#xC0B4;&#xD558;&#xB294;&#xB370; &#xD560;&#xD14C;&#xBA74; &#xD574;&#xBD10;&#xB77C; &#xADF8;&#xB7F0; &#xD611;&#xBC15;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xAC00; &#xB300;&#xB2F5;&#xD558;&#xBA74;&#xC11C; &#xCD1D;&#xC0B4;&#xD558;&#xB824;&#xBA74; &#xAD6D;&#xC81C;&#xADDC;&#xBAA8;&#xC758; &#xC7AC;&#xD310;&#xC18C;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xC5EC; &#xAD6D;&#xC81C;&#xC7AC;&#xD310;&#xC744; &#xD55C;&#xD6C4;&#xC5D0; &#xCD1D;&#xC0B4;&#xD558;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xAD11;&#xB300;&#xBF08;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC6B0;&#xBB3C;&#xCB48;&#xBB3C;&#xD558;&#xB354;&#xB2C8; &#xC624;&#xB298;&#xC758; &#xC2EC;&#xBB38;&#xC740; &#xC774;&#xAC83;&#xC73C;&#xB85C; &#xB9C8;&#xCE58;&#xACE0; &#xB2E4;&#xC2DC; 2&#xCC28; &#xC2EC;&#xBB38;&#xC744; &#xD558;&#xB7EC; &#xC624;&#xACA0;&#xB2E4;&#xBA70; &#xC77C;&#xC5B4;&#xC130;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xC800;&#xB141;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xC870;&#xC6A9;&#xD788; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC8FD;&#xC5B4;&#xC57C; &#xD560; &#xC2DC;&#xAE30;&#xAC00; &#xC624;&#xBA74; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xC2A4;&#xC2A4;&#xB85C; &#xBAA9;&#xC228;&#xC744; &#xB04A;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xACB0;&#xC758;&#xB97C; &#xAD73;&#xD614;&#xB2E4;. </p>
<p>10&#xC6D4; 5&#xC77C; &#xC0C8;&#xBCBD; 2&#xC2DC;&#xACBD; &#xB208;&#xC744; &#xB5B4;&#xB2E4;. &#xBA38;&#xB9AC;&#xAC00; &#xC5B4;&#xC9C0;&#xB7FD;&#xACE0; &#xD53C;&#xACE4;&#xD588;&#xB2E4;. &#xBB34;&#xB98E;&#xC744; &#xAFC7;&#xACE0; &#xC815;&#xC88C;&#xB97C; &#xD55C; &#xD6C4; &#xB450;&#xC190;&#xC744; &#xBB34;&#xB98E;&#xC704;&#xC5D0; &#xC5B9;&#xACE0; &#xB208;&#xC744; &#xAC10;&#xC740; &#xB4A4; &#xBA85;&#xC0C1;&#xC744; &#xD588;&#xB2E4;. &#xC0DD;&#xC790;&#xB294; &#xD544;&#xBA78;&#xC774;&#xB77C;, &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC8FD;&#xC74C;&#xC758; &#xAC80;&#xBB38; &#xBB38; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xAC80;&#xC740; &#xBB38;&#xC774; &#xC5F4;&#xB9AC;&#xBA74; &#xADF8; &#xC548;&#xC73C;&#xB85C; &#xBB34;&#xC544;&#xC758; &#xACBD;&#xC9C0;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC01;&#xC624;&#xB97C; &#xB2E4;&#xC84C;&#xB2E4;. &#xBA85;&#xC0C1;&#xC744; &#xD558;&#xB294; &#xB3D9;&#xC548; &#xB9C8;&#xC74C;&#xC774; &#xAE68;&#xB057;&#xD558;&#xACE0; &#xD3B8;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB9C8;&#xC74C;&#xC774; &#xBD88;&#xD3B8;&#xD558;&#xBA74; &#xC815;&#xC88C;&#xB97C; &#xD558;&#xACE0; &#xBA85;&#xC0C1;&#xC5D0; &#xC7A0;&#xACA8; &#xBB34;&#xC544;&#xC758; &#xACBD;&#xC9C0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB9C1;&#xD06C;&#xCF54;&#xC778;-KN-&#xC694;&#xC998;-&#xC798;-&#xB098;&#xAC04;&#xB2E4;"><a href="#&#xB9C1;&#xD06C;&#xCF54;&#xC778;-KN-&#xC694;&#xC998;-&#xC798;-&#xB098;&#xAC04;&#xB2E4;" class="headerlink" title="&#xB9C1;&#xD06C;&#xCF54;&#xC778;(KN) &#xC694;&#xC998; &#xC798; &#xB098;&#xAC04;&#xB2E4;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI0OXN4M2UtMTEiLCJhIjpbInQtMTkzNiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BqdW5lMDYyMC9zY3Qta24iLCJpYXQiOjE1NjA1NjAwMDYsImV4cCI6MTg3NTkyMDAwNn0._NmFJv9JyILydWKTr0iypFwpMq1BiZz-oDYT9IweYI8" target="_blank" rel="noopener">&#xB9C1;&#xD06C;&#xCF54;&#xC778;(KN) &#xC694;&#xC998; &#xC798; &#xB098;&#xAC04;&#xB2E4;?</a></h5><p><sup>&#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC0DD;&#xACBC;&#xB294;&#xC9C0; &#xB9C1;&#xD06C; &#xCF54;&#xC778;&#xC774; &#xC694;&#xC998; &#xC798; &#xC62C;&#xB77C;&#xC11C; &#xB9C1;&#xD06C; &#xCF54;&#xC778; &#xC18C;&#xAC1C;&#xB97C; &#xC880; &#xD574;&#xBCFC;&#xAE4C; &#xD0A4;&#xBCF4;&#xB4DC;&#xB97C; &#xB450;&#xB4DC;&#xB9BD;&#xB2C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/49sx3e-11" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 11. &#xCCAB;&#xBC88;&#xC9F8; &#xC2EC;&#xBB38;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/53/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/55/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/53/">53</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/54/">54</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/55/">55</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/106/">106</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

