
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[조카와 투자 공부]  월터 슐로스 - 시장을 이긴 16가지 규칙 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZT8wN5YAWfiQ9jhKtCVgNm8krGhpu4aYUqDZtDKeKUr2/image.png" alt="[조카와 투자 공부]  월터 슐로스 - 시장을 이긴 16가지 규칙">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-22T00:41:24.000Z">2020-06-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2502 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [조카와 투자 공부]  월터 슐로스 - 시장을 이긴 16가지 규칙
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xAF3D;&#xB294;&#xB2E4;&#xBA74; &#xB354; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xB2E4;.</p>
<p>&#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xB294; 1916&#xB144;&#xC5D0; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xB300;&#xACF5;&#xD669;&#xC758; &#xC5EC;&#xD30C;&#xB85C; &#xD5C8;&#xB355;&#xC774;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xC778; 1933&#xB144; 18&#xC138;&#xC758; &#xB098;&#xC774;&#xB85C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmZT8wN5YAWfiQ9jhKtCVgNm8krGhpu4aYUqDZtDKeKUr2/image.png" alt="image.png"><br></center>

<p>&#xC290;&#xB85C;&#xC2A4;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC2A4;&#xC2B9;&#xC774;&#xC5C8;&#xB358; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xB97C; &#xBC30;&#xC6E0;&#xB2E4;. 1955&#xB144; &#xC790;&#xC2E0;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xC138;&#xC6B0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xD380;&#xB4DC;(&#xC5EC;&#xAE30;&#xC11C; &#xBC84;&#xD54F;&#xB3C4; &#xB9CC;&#xB0AC;&#xB2E4;)&#xC5D0;&#xC11C; &#xC77C;&#xD588;&#xB2E4;.</p>
<p>&#xC290;&#xB85C;&#xC2A4;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;:</p>
<p>&#x25FE; &#xADF8;&#xC758; &#xD380;&#xB4DC;&#xB294; 2000&#xB144; &#xD3D0;&#xC1C4;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC5F0;&#xD3C9;&#xADE0; 15.5%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xB2EC;&#xC131;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xAC19;&#xC740; &#xAE30;&#xAC04; S&amp;P 500&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 10%&#xC600;&#xB2E4;.</p>
<p>1955&#xB144; S&amp;P 500&#xC5D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, 2000&#xB144;&#xC5D0;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; 729,000&#xB2EC;&#xB7EC;</p>
<p>&#xB098;&#xC058;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; 1955&#xB144; &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xC5D0;&#xAC8C; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB9E1;&#xACBC;&#xB2E4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; 5,388,000&#xB2EC;&#xB7EC;</p>
<p>&#xADF8;&#xB7F4; &#xC218;&#xB9CC; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;.</p>
<p>&#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xBC95;</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC6B4;&#xC6A9; &#xC790;&#xAE08;&#xC774; &#xCEE4;&#xC9D0;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790; &#xC804;&#xC220;&#xB3C4; &#xBC14;&#xAFD4;&#xC57C; &#xD588;&#xB2E4;. &#xC290;&#xB85C;&#xC2A4;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xB9E1;&#xAE34; &#xD22C;&#xC790;&#xC790;&#xB294; 100&#xBA85;&#xC744; &#xB118;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB294; &#xD22C;&#xC790; &#xC778;&#xC0DD; &#xB0B4;&#xB0B4; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xACFC; &#xD2B9;&#xC218; &#xC0C1;&#xD669;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC740; &#xC21C;&#xC218;&#xD558;&#xAC8C; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC2A4;&#xD0C0;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. 1984&#xB144; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC5D0;&#xC138;&#xC774; &#x201C;The Superinvestors of Graham and Doddsville&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6D4;&#xD130;&#xB294; &#xD604;&#xC7AC; 100&#xAC1C;&#xAC00; &#xD6E8;&#xC52C; &#xB118;&#xB294; &#xC885;&#xBAA9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4F1; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574; &#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC2DD;&#xBCC4;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC00; &#xD558;&#xB294; &#xC77C;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC804;&#xBD80;&#xB2E4;. &#xADF8;&#xB294; &#xC9C0;&#xAE08;&#xC774; 1&#xC6D4;&#xC778;&#xC9C0;, &#xC6D4;&#xC694;&#xC77C;&#xC778;&#xC9C0;, &#xC120;&#xAC70;&#xCCA0;&#xC778;&#xC9C0; &#xC0C1;&#xAD00;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xAC00; 1&#xB2EC;&#xB7EC;&#xC778;&#xB370;, 40&#xC13C;&#xD2B8;&#xC5D0; &#xC0B4; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB294; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xD574;&#xC654;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xB098;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC885;&#xBAA9;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE30;&#xC5C5;&#xC758; &#xAE30;&#xBCF8; &#xD2B9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC; &#xC5ED;&#xC2DC; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xB2E4;.</p>
<p>&#xB098;&#xB294; &#xC6D4;&#xD130;&#xC5D0;&#xAC8C; &#xBCC4;&#xB85C; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xADF8;&#xC758; &#xC7A5;&#xC810; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xC5D0;&#xAC8C; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCE60; &#xC218; &#xC5C6;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xAE30; &#x201C;The Snowball(&#xBC88;&#xC5ED;&#xC11C;: &#xC2A4;&#xB178;&#xBCFC;)&#x201D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 80&#xC138;&#xAE4C;&#xC9C0; &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xBCC4;&#xB85C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC791;&#xC740; &#xC544;&#xD30C;&#xD2B8;&#xC5D0; &#xC0B4;&#xC558;&#xACE0;, &#xB298; &#xD558;&#xB358; &#xBC29;&#xC2DD;&#xB300;&#xB85C; &#xC885;&#xBAA9;&#xC744; &#xACE8;&#xB790;&#xB2E4;.</p>
</blockquote>
<p>&#xCC45;&#xC744; &#xC77D;&#xB2E4; &#xBCF4;&#xBA74; &#xC290;&#xB85C;&#xC2A4;&#xB294; 90&#xC138;&#xC5D0;&#xB3C4; &#xD14C;&#xB2C8;&#xC2A4;&#xB97C; &#xCCE4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBD84;&#xBA85;&#xD788; &#x201C;&#xC704;&#xB300;&#xD55C; &#xB178;&#xC7A5; &#xD22C;&#xC790;&#xC790;(Great Old Investor)&#x201D; &#xD074;&#xB7FD;&#xC5D0; &#xAC00;&#xC785;&#xD560; &#xC790;&#xACA9;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;.</p>
<p>&#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xC758; &#xBC95;&#xCE59;</p>
<p>&#xB9CC;&#xC77C; &#xB2E8;&#xC21C;&#xD788; &#xC2DC;&#xC7A5;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xAE30;&#xBCF4;&#xB2E4; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xB530;&#xB77C;&#xC11C; &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xC758; &#xBC1C;&#xC790;&#xAD6D;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xADF8;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC81C;&#xC790;&#xC600;&#xACE0;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB3D9;&#xB8CC; &#xC5EC;&#xD589;&#xC790;&#xC600;&#xB358; &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xCCAB; &#xBC88;&#xC9F8; &#xBAA9;&#xC801;&#xC9C0;&#xB294; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xCC45; &#x201C;The Intelligent Investor(&#xBC88;&#xC5ED;&#xC11C;: &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;)&#x201D;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC131;&#xCDE8;&#xB97C; &#xAC70;&#xB450;&#xACE0;, (&#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;) &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE34; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4; &#xC5ED;&#xC2DC; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xAD00;&#xC810;&#xC774; &#xC788;&#xB2E4;.</p>
<p>1994&#xB144;&#xC5D0; &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xADF8; &#xAD00;&#xC810;&#xC744; &#xD55C; &#xC7A5;&#xC758; &#xC885;&#xC774;&#xC5D0; &#xD0C0;&#xC774;&#xD551;&#xD588;&#xB2E4;. &#xCC45;&#xB3C4; &#xC5C6;&#xACE0;, &#xAC15;&#xC5F0;&#xB3C4; &#xC5C6;&#xC73C;&#xBA70;, &#xB2E8;&#xC9C0; 16&#xAC00;&#xC9C0;&#xC758; &#xADDC;&#xCE59;&#xB9CC; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSNqK3Bc1W4TLViQR7rPifwYQmgFJNg3BNdJHCCyGgQuJ/image.png" alt="image.png"><br></center>

<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; 16&#xAC00;&#xC9C0; &#xC694;&#xC778;: &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;</p>
<p>1.&#xAC00;&#xCE58;&#xC640; &#xAD00;&#xACC4;&#xB41C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC740; &#xAC00;&#xACA9;&#xC774;&#xB2E4;.</p>
<p>2.&#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC54C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB77C;. &#xC8FC;&#xC2DD;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC885;&#xC787;&#xC870;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAE30;&#xC5C5;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC78A;&#xC9C0; &#xB9D0;&#xB77C;.</p>
<p>3.&#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC54C;&#xAE30; &#xC704;&#xD55C; &#xCD9C;&#xBC1C;&#xC810;&#xC73C;&#xB85C; &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB77C;. &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; 100%&#xAC00; &#xB118;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>4.&#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xB77C;. &#xC8FC;&#xAC00;&#xB294; &#xD558;&#xB8E8;&#xC544;&#xCE68;&#xC5D0; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>5.&#xB0A8;&#xC758; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xB9E4;&#xC218;&#xD558;&#xAC70;&#xB098;, &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCFC; &#xC694;&#xB7C9;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;. &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xD558;&#xAC8C; &#xB194;&#xB450;&#xB77C;. &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xC5D0; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0;&#xB3C4; &#xB9D0;&#xB77C;.</p>
<p>6.&#xC790;&#xAE30; &#xACB0;&#xC815;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC678;&#xD1A8;&#xC774;&#xAC00; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;. &#xC790;&#xC2E0;&#xC774; 100% &#xC633;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC2A4;&#xC2A4;&#xB85C; &#xC57D;&#xC810;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB77C;. &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB3C4;&#xD558;&#xB77C;.</p>
<p>7.&#xC77C;&#xB2E8; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB838;&#xB2E4;&#xBA74;, &#xADF8; &#xACB0;&#xC815;&#xC744; &#xBBFF;&#xACE0; &#xB530;&#xB974;&#xB77C;.</p>
<p>8.&#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xC9C0;&#xB2C8;&#xACE0;, &#xC9C0;&#xD0A4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB77C;. &#xB0B4; &#xC131;&#xACF5;&#xC758; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>9.&#xB108;&#xBB34; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;. &#xC8FC;&#xAC00;&#xAC00; &#xC801;&#xC815; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xBA74;, &#xB9E4;&#xB3C4;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC8FC;&#xAC00; 50% &#xC62C;&#xB790;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C;, &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0; &#xC774;&#xC775;&#xC744; &#xD655;&#xC815;&#xD574; &#xBC84;&#xB9AC;&#xACE4; &#xD55C;&#xB2E4;. &#xB9E4;&#xB3C4;&#xD558;&#xAE30; &#xC804;&#xC5D0;, &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xB354; &#xAE30;&#xC5C5;&#xC744; &#xC7AC;&#xD3C9;&#xAC00;&#xD574;&#xBCF4;&#xACE0;, &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xC5D0; &#xADFC;&#xAC70;&#xD55C; &#xB9E4;&#xB3C4; &#xAC00;&#xACA9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB77C;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC900; &#xB610;&#xD55C; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD55C;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC9C0;&#xB294; &#xC54A;&#xC740;&#xC9C0;, PER&#xB294; &#xB192;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xC9C0;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xB77C;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC5ED;&#xC0AC;&#xC801; &#xACE0;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574; &#xC788;&#xB2E4;&#xBA74;, &#x2018;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC9C0; &#xC544;&#xB2CC;&#xAC00;?&#x2018; &#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC744; &#xD574;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>10.&#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C;&#xB294; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB0B4; &#xC800;&#xC810; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; 125&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; 60&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xAC00;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC8FC;&#xC2DD;&#xC774; 3&#xB144; &#xC804; 20&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xBA74;, &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xCDE8;&#xC57D;&#xD55C;&#xC9C0; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>11.&#xAE30;&#xC5C5;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xACE0; &#xB9E4;&#xC218;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xC0B0; &#xBCF4;&#xB2E4; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB77C;. &#xAE30;&#xC5C5;&#xC758; &#xC2E4;&#xC801;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE09;&#xBCC0;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xB294; &#xC11C;&#xC11C;&#xD788; &#xBCC0;&#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xACE0; &#xB9E4;&#xC218;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xBA74;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xB77C;.</p>
<p>12.&#xC874;&#xACBD;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xC798; &#xB4E4;&#xC5B4;&#xB77C;. &#xBC18;&#xB4DC;&#xC2DC; &#xADF8;&#xB4E4;&#xC758; &#xB9D0;&#xC744; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xC9C0; &#xB9D0;&#xB77C;. &#xB300;&#xAC8C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xB3C8;&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC5B4;&#xB835;&#xB2E4;. &#xC77C;&#xB2E8; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xACE0; &#xB098;&#xBA74;, &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD558;&#xAE30;&#xB780; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xC5B4;&#xB835;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>13.&#xD310;&#xB2E8;&#xC5D0; &#xAC10;&#xC815;&#xC774; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB77C;. &#xC8FC;&#xC2DD; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4;&#xC640; &#xAD00;&#xB828;&#xD574; &#xACF5;&#xD3EC;&#xC640; &#xD0D0;&#xC695;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xAC10;&#xC815;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>14.&#xBCF5;&#xB9AC;&#xB780; &#xB2E8;&#xC5B4;&#xB97C; &#xC78A;&#xC9C0; &#xB9D0;&#xB77C;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB9CC;&#xC77C; &#xC5F0;&#xD3C9;&#xADE0; 12%&#xC758; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC544;, &#xC774; &#xB3C8;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, 6&#xB144; &#xB9CC;&#xC5D0; &#xC138;&#xAE08;&#xC744; &#xBE7C;&#xACE0;&#xB3C4; &#xC6D0;&#xAE08;&#xC774; &#xB450; &#xBC30;&#xB85C; &#xBD88;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. 72&#xC758; &#xBC95;&#xCE59;&#xC744; &#xC78A;&#xC9C0; &#xB9D0;&#xB77C;. 72&#xB97C; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xB85C; &#xB098;&#xB204;&#xBA74;, &#xC6D0;&#xAE08;&#xC774; &#xB450; &#xBC30;&#xAC00; &#xB418;&#xB294; &#xC5F0;&#xC218;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. [ 72 / (&#xBCF5;&#xB9AC; &#xC218;&#xC775;&#xB960;) = &#xC6D0;&#xAE08;&#xC774; &#xB450; &#xBC30;&#xAC00; &#xB418;&#xB294; &#xC5F0;&#xC218;]</p>
<p>15.&#xCC44;&#xAD8C; &#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;. &#xCC44;&#xAD8C;&#xC740; &#xC774;&#xC775;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xAC00; &#xAD6C;&#xB9E4;&#xB825;&#xC744; &#xC57D;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>16.&#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xB54C;&#xB294; &#xC870;&#xC2EC;&#xD558;&#xB77C;. &#xC758;&#xB3C4;&#xC640; &#xB2E4;&#xB974;&#xAC8C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9D0;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xAE30;&#xAE30;&#xC5D0;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC290;&#xB85C;&#xC2A4;&#xC758; &#xADDC;&#xCE59;&#xC740; &#xC544;&#xC8FC; &#xC624;&#xB798;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xC801;&#xC6A9;&#xD558;&#xAE30; &#xACE4;&#xB780;&#xD55C; &#xAC83;&#xC740; &#x201C;3. &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC54C;&#xAE30; &#xC704;&#xD55C; &#xCD9C;&#xBC1C;&#xC810;&#xC73C;&#xB85C; &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB77C;.&#x201D;&#xB77C;&#xB294; &#xADDC;&#xCE59;&#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xD604;&#xB300; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xAC15;&#xC810;&#xC740; &#xC885;&#xC885; &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xC5D0; &#xC815;&#xD655;&#xD788; &#xBC18;&#xC601;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#x201C;&#xBB34;&#xD615;&#xC790;&#xC0B0;&#x201D;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xB300;&#xD615; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC290;&#xB85C;&#xC2A4;&#xAC00; &#xC9C0;&#xAE08;&#xB3C4; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xBB34;&#xD615;&#xC790;&#xC0B0;&#xC740; &#xADF8;&#xB0E5; &#xBB34;&#xC2DC;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC9C0;&#xD45C;&#xC640; &#xAD00;&#xB828; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBA87; &#xAC1C;&#xC758; &#xBCF4;&#xC11D;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xB3CC;&#xC744; &#xB4E4;&#xCDB0;&#xBCF4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xCC28;&#xC138;&#xB300; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xACE0;&#xACF5; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC740; &#xAD00;&#xC2EC; &#xBC16;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xB294; 2009&#xB144; 4&#xC6D4; 95&#xC138;&#xAE4C;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC6B4;&#xC601;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC290;&#xB85C;&#xC2A4;&#xB294; 2012&#xB144; 2&#xC6D4; 19&#xC77C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Monevatar, &#x201C;Walter Schloss: His rules that beat the market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/16" target="_blank" rel="noopener">&#x2018;[&#xC870;&#xCE74;&#xC640; &#xD22C;&#xC790; &#xACF5;&#xBD80;]  &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4; - &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE34; 16&#xAC00;&#xC9C0; &#xADDC;&#xCE59;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6dntcr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">아무것도 모르고, 아무것도 안 하는 것의 힘</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/190-jp/">
                <span class="level-item">유가 190달러? 허황된 것 같지만, 가능하다고 본다. - JP 모간</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

