
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>신약 개발에 기술 혁신의 접목이 필요한 때 - 블록체인, 인공지능, 빅데이터 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC74C;&#xACFC;-&#xC591;">
        <span class="has-mr-6">1.1</span>
        <span>&#xC74C;&#xACFC; &#xC591;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD604;&#xC7AC;-&#xC81C;&#xC57D;-&#xC5C5;&#xACC4;&#xC758;-&#xBE44;&#xC988;&#xB2C8;&#xC2A4;-&#xBAA8;&#xB378;&#xACFC;-&#xD3C9;&#xD310;">
        <span class="has-mr-6">2.1</span>
        <span>&#xD604;&#xC7AC; &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xACFC; &#xD3C9;&#xD310;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC2E0;&#xC57D;-&#xAC1C;&#xBC1C;-&#xD604;&#xD669;">
        <span class="has-mr-6">3.1</span>
        <span>&#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;: &#xD604;&#xD669;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC57D;&#xBB3C;-&#xD601;&#xC2E0;-&#xAE30;&#xC220;-&#xD601;&#xC2E0;">
        <span class="has-mr-6">4.1</span>
        <span>&#xC57D;&#xBB3C; &#xD601;&#xC2E0;: &#xAE30;&#xC220; &#xD601;&#xC2E0;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-3">
        <span class="has-mr-6">5</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYXLXdm21y6akGbHcmL89JH9sxFT9zFBkacBCcNs5WmCC/image.png" alt="신약 개발에 기술 혁신의 접목이 필요한 때 - 블록체인, 인공지능, 빅데이터">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-13T11:55:21.000Z">2018-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3738 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                신약 개발에 기술 혁신의 접목이 필요한 때 - 블록체인, 인공지능, 빅데이터
            
        </h1>
        <div class="content">
            <center><br> <img src="https://cdn.steemitimages.com/DQmYXLXdm21y6akGbHcmL89JH9sxFT9zFBkacBCcNs5WmCC/image.png" alt=""><br></center>

<h4 id="&#xC74C;&#xACFC;-&#xC591;"><a href="#&#xC74C;&#xACFC;-&#xC591;" class="headerlink" title="&#xC74C;&#xACFC; &#xC591;"></a>&#xC74C;&#xACFC; &#xC591;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xB294; &#xC74C;&#xACFC; &#xC591; &#xB610;&#xB294; &#xBA85;&#xACFC; &#xC554;&#xC758; &#xC774;&#xC911;&#xC131;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB2E4;. &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xB294; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xBCF4;&#xB2E4; &#xC778;&#xB958; &#xBCF5;&#xC9C0;&#xC5D0; &#xB354; &#xD070; &#xAE30;&#xC5EC;&#xB97C; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;, &#xC5F0;&#xAD6C; &#xC911;&#xC2EC; &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>R&amp;D &#xD22C;&#xC790; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC774; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC720;&#xB7FD;&#xC758; &#xBC31;&#xC2E0; &#xBC18;&#xB300; &#xC6B4;&#xB3D9;&#xCC98;&#xB7FC; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD3C9;&#xD310; &#xB610;&#xD55C; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825; &#xC800;&#xD558;&#xC640; &#xD3C9;&#xD310; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC774; &#xBD84;&#xC57C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xB294; &#xC810;&#xC810; &#xB354;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<h4 id="&#xD604;&#xC7AC;-&#xC81C;&#xC57D;-&#xC5C5;&#xACC4;&#xC758;-&#xBE44;&#xC988;&#xB2C8;&#xC2A4;-&#xBAA8;&#xB378;&#xACFC;-&#xD3C9;&#xD310;"><a href="#&#xD604;&#xC7AC;-&#xC81C;&#xC57D;-&#xC5C5;&#xACC4;&#xC758;-&#xBE44;&#xC988;&#xB2C8;&#xC2A4;-&#xBAA8;&#xB378;&#xACFC;-&#xD3C9;&#xD310;" class="headerlink" title="&#xD604;&#xC7AC; &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xACFC; &#xD3C9;&#xD310;"></a>&#xD604;&#xC7AC; &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xACFC; &#xD3C9;&#xD310;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xD604;&#xC7AC; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC8C; &#xC815;&#xC124;&#xC774;&#xB2E4;. 1950&#xB144; &#xC774;&#xB798;, R&amp;D&#xC5D0; &#xD22C;&#xC785;&#xB41C; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xB2F9; &#xC2B9;&#xC778;&#xB41C; &#xC2E0;&#xC57D;&#xC758; &#xC22B;&#xC790;&#xB294; &#xC57D; 9&#xB144;&#xB9C8;&#xB2E4; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; (&#xB354; &#xC801;&#xC5B4;&#xC9C4;) &#xC81C;&#xD488;&#xB4E4;&#xC758; &#xC608;&#xC0C1; &#xC218;&#xC775; &#xB610;&#xD55C; 2010&#xB144; 10.1%&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 3.7%&#xB85C; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. </p>
<p>&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C;, 30&#xACF3;&#xC758; &#xD06C;&#xACE0; &#xC791;&#xC740; &#xC81C;&#xC57D; &#xBC0F; &#xC0DD;&#xBA85;&#xACF5;&#xD559; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC9C0;&#xB09C; 5&#xB144;&#xAC04; &#xAC1C;&#xBC1C;&#xD55C; &#xC2E0;&#xC57D;&#xC73C;&#xB85C; &#xC5BB;&#xC5B4;&#xB0B8; &#xB9E4;&#xCD9C;&#xC740; 2017&#xB144; &#xCD1D;&#xB9E4;&#xCD9C;&#xC758; 11%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC5F0;&#xAC04; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xB8CC; &#xC0B0;&#xC5C5; (&#xC758;&#xB8CC; &#xC7A5;&#xBE44; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4;, &#xC81C;&#xC57D;, &#xC0DD;&#xBA85; &#xACF5;&#xD559; &#xBC0F; &#xC0DD;&#xBA85; &#xACFC;&#xD559;)&#xC5D0; &#xC9C0;&#xCD9C;&#xB418;&#xB294; &#xB3C8;&#xC740; &#xC57D; 10&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, &#xC774; &#xC911; &#xC5F0;&#xAC04; 1,400&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC81C;&#xC57D; R&amp;D&#xC5D0; &#xC4F0;&#xC5EC;, &#xC5F0;&#xAC04; &#xB2E8; 30 &#xB0B4;&#xC9C0; 40&#xC885;&#xC758; &#xC2E0;&#xC57D; &#xC2B9;&#xC778;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQ5TFLSfGvN27SuHf5JaoWKsej9YzvHPfyhs5hzxpgZy6/image.png" alt=""><br></center>

<p>2016&#xB144; 8&#xC6D4; &#xAC24;&#xB7FD; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC81C;&#xC5C5; &#xC5C5;&#xACC4;&#xB9CC;&#xD07C; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC874;&#xACBD;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0B0;&#xC5C5;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;(&#xC9C0;&#xB09C; 16&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;). &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC911; &#xD558;&#xC704; 5&#xAC1C; &#xC0B0;&#xC5C5; &#xBAA8;&#xB450; &#xAE0D;&#xC815;&#xC801;&#xBCF4;&#xB2E4; &#xBD80;&#xC815;&#xC801; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xACE0;, &#xD558;&#xC704; 3&#xAC1C;(&#xC5F0;&#xBC29; &#xC815;&#xBD80;, &#xC81C;&#xC57D; &#xBC0F; &#xAC74;&#xAC15;&#xAD00;&#xB9AC; &#xC0B0;&#xC5C5;)&#xC740; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC5D0;&#xAC8C; &#xBD80;&#xC815;&#xC801; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C; &#xB098;&#xC628; &#xBD84;&#xC11D;(2018)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xB860;, &#xC2E0;&#xB8B0; &#xBC0F; &#xD3C9;&#xD310;&#xC774; &#xB098;&#xBE60;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xD22C;&#xBA85;&#xC131;, &#xAC1C;&#xBC29;&#xC131;, &#xC9C4;&#xC704;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xC778;&#xC2DD;&#xB3C4; &#xD604;&#xC800;&#xD558;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBD80;&#xC815;&#xC801; &#xC5EC;&#xB860;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAE0D;&#xC815;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xB294; &#xC591;&#xBA74;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C4;&#xC2E4;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xADF8; &#xC911;&#xAC04; &#xC5B4;&#xB514;&#xCBE4;&#xC5D0; &#xC788;&#xB2E4;. &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC774;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC; &#xAC74;&#xAC15; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD574; &#xBA38;&#xB9AC;&#xB97C; &#xB9DE;&#xB300;&#xC654;&#xC9C0;&#xB9CC;, &#xB3D9;&#xC2DC;&#xC5D0; &#xC81C;&#xC57D; &#xC2DC;&#xC7A5;&#xC758; &#xD604;&#xC2E4; &#xC0C1; &#xAE30;&#xC5C5; &#xBC94;&#xC8C4;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xD639;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBD80;&#xD328;&#xC640; &#xD22C;&#xBA85;&#xC131; &#xACB0;&#xC5EC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC758; &#xC8FC;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xC0C1; &#xB514;&#xC9C0;&#xD138; &#xD601;&#xBA85;, &#xAE09;&#xC18D;&#xD55C; &#xAE30;&#xC220; &#xC9C4;&#xBCF4;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xB370;&#xC774;&#xD130; &#xC7AC;&#xD604;&#xC131; &#xBD80;&#xC871; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD601;&#xC2E0; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xB2E8;&#xC21C;&#xD788; &#xB354; &#xC774;&#xC0C1; &#xC4F8;&#xBAA8;&#xC5C6;&#xAC8C; &#xB41C; &#xAE30;&#xC874;&#xC758; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xACFC;&#xC815;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, &#xB370;&#xC774;&#xD130; &#xC7AC;&#xD604;&#xC131; &#xBD80;&#xC871;&#xC5D0; &#xB300;&#xD574;, &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC5D0;&#xB294; &#xBB34;&#xC5B8;&#xC758; &#xADDC;&#xCE59;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xB97C; &#xD601;&#xC2E0;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xD559;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC0DD;&#xBB3C;&#xC758;&#xD559; &#xC5F0;&#xAD6C; &#xC911; &#xC808;&#xBC18;&#xC774; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xD328;&#xB85C; &#xD310;&#xBA85;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>2011&#xB144; &#xC774;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xBC14;&#xC774;&#xC5D8;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774; &#xADDC;&#xCE59;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; 67&#xAC74;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8; &#xACB0;&#xACFC;, 75% &#xC774;&#xC0C1;&#xC758; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0AC;&#xB0B4;&#xC5D0;&#xC11C; &#xC7AC;&#xD604;&#xD574; &#xB0BC; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xC0AC;&#xC774;&#xBE44; &#xC800;&#xB110;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xC5F0;&#xAD6C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC0AC;&#xC774;&#xC5B8;&#xC2A4;, &#xB124;&#xC774;&#xCC98;, &#xC140; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC800;&#xBA85;&#xD55C; &#xC800;&#xB110;&#xC5D0; &#xC2E4;&#xB9B0; &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xAE09; &#xB17C;&#xBB38;&#xB4E4;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB3C4;, &#xC758;&#xD559; &#xB17C;&#xBB38;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC5C5;&#xACC4; &#xC885;&#xC0AC;&#xC790;&#xB4E4;&#xC774; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC774;&#xB77C;&#xBA74;, &#xD654;&#xD559;&#xC790;, &#xBB3C;&#xB9AC;&#xD559;&#xC790; &#xBC0F; &#xACF5;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC5C5;&#xACC4;&#xC758; &#xBB38;&#xD5CC;&#xC744; &#xAC00;&#xC7A5; &#xC2E0;&#xB8B0;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xD559;&#xACC4;&#xC5D0;&#xB3C4; &#xBB34;&#xC5B8;&#xC758; &#xADDC;&#xCE59;&#xC774; &#xC788;&#xB2E4;. &#xC758;&#xC0AC;&#xB4E4;&#xC774; &#xACB0;&#xC815;&#xC5D0; &#xCC38;&#xC870;&#xD558;&#xB294; &#xD559;&#xC220; &#xB17C;&#xBB38; &#xC911;&#xC5D0;&#xB294; &#xBC1C;&#xD589; &#xC8FC;&#xCCB4;&#xB3C4; &#xBAA8;&#xD638;&#xD558;&#xACE0;, &#xB9C9;&#xD6C4;&#xC5D0;&#xC11C; &#xC740;&#xBC00;&#xD788; &#xBC1C;&#xD589;&#xB418;&#xBA70;, &#xC758;&#xC81C;&#xB3C4; &#xBA85;&#xBC31;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC77C;&#xBD80; &#xB17C;&#xBB38;&#xC740; &#xB3C5;&#xB9BD;&#xC131;&#xACFC; &#xACFC;&#xD559;&#xC801; &#xC815;&#xD655;&#xC131;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xD559;&#xACC4; &#xC778;&#xC0AC;&#xC758; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xB418;&#xC9C0;&#xB9CC;, &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xACE0;&#xC6A9;&#xD55C; &#xC0C1;&#xC5C5; &#xC791;&#xAC00;(&#xC720;&#xB839; &#xC791;&#xAC00;)&#xAC00; &#xC791;&#xC131;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC774;&#xB7F0; &#xB17C;&#xBB38; &#xC911;&#xC5D0;&#xB294; &#xC800;&#xC790;&#xAC00; &#xB370;&#xC774;&#xD130; &#xC218;&#xC9D1;&#xC774;&#xB098; &#xCD08;&#xC548; &#xC791;&#xC131;&#xC5D0; &#xAC70;&#xC758; &#xB610;&#xB294; &#xC804;&#xD600; &#xAD00;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD559;&#xACC4;&#xC640; &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xAC00; &#xB370;&#xC774;&#xD130; &#xC7AC;&#xD604;&#xC131;&#xC5D0; &#xAD00;&#xD574; &#x201C;&#xC11C;&#xB85C; &#xB108; &#xB54C;&#xBB38;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB17C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC81C;&#xC57D;&#xC758; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC740; &#xB4B7;&#xC804;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xB098; &#xC788;&#xB294; &#xAC8C; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E8;&#xC138;&#xD3EC; &#xC0DD;&#xBB3C;&#xD559;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0;, &#xC774; &#xBD84;&#xC57C;&#xC5D0;&#xB3C4; &#xC288;&#xD37C;&#xCEF4;&#xD4E8;&#xD130;, &#xC778;&#xACF5;&#xC9C0;&#xB2A5; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB3C4;&#xC785;&#xD574; &#xC0DD;&#xBA85; &#xACFC;&#xD559;&#xC758; &#xBCF5;&#xC7A1;&#xC131;&#xC744; &#xC774;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774; &#xBC29;&#xBC95;&#xC774; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC758; &#xD601;&#xC2E0;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xB294;&#xB370; &#xCD5C;&#xC120;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTzjMnF2RgxwciAWh7mQdNdczo3zPRH1UdhkdP4HqTBoF/image.png" alt=""><br></center>

<h4 id="&#xC2E0;&#xC57D;-&#xAC1C;&#xBC1C;-&#xD604;&#xD669;"><a href="#&#xC2E0;&#xC57D;-&#xAC1C;&#xBC1C;-&#xD604;&#xD669;" class="headerlink" title="&#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;: &#xD604;&#xD669;"></a>&#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;: &#xD604;&#xD669;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xC2E0;&#xBB3C; &#xAC1C;&#xBC1C;&#xC740; &#xC77C;&#xB2E8; &#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xC720;&#xD6A8;&#xC131;&#xC774; &#xD655;&#xC778;&#xB41C; &#xC120;&#xAD6C; &#xD654;&#xD569;&#xBB3C;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2DC;&#xD310;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC57D;&#xBB3C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xC120;&#xBCC4;&#xD574; &#xB0B8; &#xD654;&#xD569;&#xBB3C; 10,000&#xAC1C; &#xC911;, &#xB2E8; 250&#xAC1C; &#xB9CC;&#xC774; &#xBCF4;&#xB2E4; &#xB354; &#xC5C4;&#xACA9;&#xD55C; &#xC804;&#xC784;&#xC0C1; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xACFC;&#xD55C;&#xB2E4;. &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC774; 250&#xAC1C; &#xC911; 5&#xAC1C; &#xD654;&#xD569;&#xBB3C;&#xC774; &#xADDC;&#xC81C;&#xAC00; &#xC5C4;&#xACA9;&#xD55C; &#xC784;&#xC0C1; &#xC2DC;&#xD5D8;(1&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; 3&#xB2E8;&#xACC4;)&#xC744; &#xD1B5;&#xACFC;&#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xACB0;&#xACFC; &#xC911; (&#xC804;&#xCCB4; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; 31%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0;, &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC131;&#xACF5;&#xB960;&#xC774; 5.1%&#xC778;) &#xD56D;&#xC554; &#xC57D;&#xBB3C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xBA74;, &#xC784;&#xC0C1; &#xC2DC;&#xD5D8;&#xC744; &#xD1B5;&#xACFC;&#xD574; FDA &#xC2B9;&#xC778;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC131;&#xACF5;&#xB960;&#xC740; 11.9%&#xC774;&#xB2E4;. &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC758; &#xC804; &#xACFC;&#xC815;&#xC740; 10 &#xB0B4;&#xC9C0; 15&#xB144;&#xC774; &#xC18C;&#xC694;&#xB418;&#xBA70;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC624;&#xAE30;&#xAE4C;&#xC9C0; 26&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xD22C;&#xC790;&#xB41C;&#xB2E4;. </p>
<p>&#xC81C;&#xC57D; &#xC5C5;&#xCCB4;&#xAC00; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xACFC;&#xC815; &#xC804;&#xBC18;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xD55C; &#xC218; &#xD14C;&#xB77C;&#xBC14;&#xC774;&#xD2B8; &#xC0C1;&#xB2F9;&#xC758; &#xB370;&#xC774;&#xD130;&#xAC00; &#xBC29;&#xD654;&#xBCBD; &#xB4A4;&#xC5D0; &#xBB3B;&#xD600;&#xC788;&#xB2E4;(&#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xBE45; &#xB370;&#xC774;&#xD130;&#xB2E4;). &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xC81C; &#xBC0F; &#xC900;&#xC218; &#xAE30;&#xC900; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD68C;&#xC0AC;&#xB4E4; &#xAC04;&#xC758; &#xC544;&#xC8FC; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1; &#xD658;&#xACBD; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xBA54;&#xC2DC; &#xB370;&#xC774;&#xD130;&#xB294; &#xC800;&#xC7A5; &#xC7A5;&#xCE58;&#xC5D0;&#xC11C; &#xC7A0;&#xC790;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD68C;&#xADC0; &#xBD84;&#xC11D;&#xC5D0; &#xC0AC;&#xC6A9;&#xD574; &#xBCFC; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4; &#xB610;&#xD55C; &#xC0C1;&#xB2F9;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC744; &#xD654;&#xD569;&#xBB3C; &#xBC1C;&#xACAC;, &#xC804;&#xC784;&#xC0C1; &#xBC0F; &#xC784;&#xC0C1; &#xC774;&#xB807;&#xAC8C; 3&#xAC00;&#xC9C0; &#xC0C1;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC804;&#xCCB4; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC01; &#xC0C1;&#xC790;&#xB294; &#xC11C;&#xB85C; &#xAC04;&#xC758; &#xBD88;&#xC2E0; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xC18C;&#xD1B5;&#xB3C4; &#xC5C6;&#xC774; &#xC11C;&#xB85C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. </p>
<p>3&#xAC00;&#xC9C0; &#xC0C1;&#xC790;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB294; &#xB300;&#xAC1C;(50~70%) &#xC7AC;&#xD604;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xBC18;&#xBA74;, &#xBE45; &#xB370;&#xC774;&#xD130;&#xB294; &#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xD654;&#xD569;&#xBB3C; &#xBC1C;&#xACAC; &#xC0C1;&#xC790;&#xB294; &#xADDC;&#xC81C; &#xC5C6;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xACE0;, &#xC804;&#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xB294; &#xB2E4;&#xC18C; &#xADDC;&#xC81C;&#xB418;&#xBA70;, &#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xB294; &#xC644;&#xC804;&#xD788; &#xADDC;&#xC81C;&#xB41C;&#xB2E4;. </p>
<p>&#xBC1C;&#xACAC;(&#xADF8;&#xB9AC;&#xACE0; &#xD601;&#xC2E0;)&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xCE59;&#xACFC; &#xADDC;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;(&#xC2E4;&#xC81C;, &#xD56D;&#xC0DD;&#xC81C;&#xB294; &#xC6B0;&#xC5F0;&#xD788; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;), &#xADDC;&#xCE59;&#xC744; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC560;&#xB294; &#xB370;&#xB294; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xD55C;&#xACC4;&#xB97C; &#xC5C6;&#xC560;&#xBC84;&#xB9AC;&#xB294; &#xC21C;&#xAC04; &#x201C;&#xB09C;&#xC7A5;&#xD310;&#x201D;&#xC774; &#xC2DC;&#xC791;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC804;&#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xC758; &#xACBD;&#xC6B0;, &#xD6C4;&#xBCF4; &#xC57D;&#xBB3C;&#xC740; &#xC77C;&#xBD80; &#xC9C0;&#xD558;&#xC2E4;&#xACFC; &#xBB34;&#xADE0; &#xD658;&#xACBD;&#xC758; &#xC6B0;&#xB9AC; &#xC18D;&#xC5D0;&#xC11C; &#xC18C;&#xD615; &#xB3D9;&#xBB3C;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC2DC;&#xD5D8;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xBC18;&#xBA74;, &#xC778;&#xAC04;&#xC740; &#xC77C;&#xBC18; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xACF5;&#xAE30; &#xC785;&#xC790;, &#xC624;&#xC5FC; &#xBB3C;&#xC9C8;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xB9E4;&#xC77C; &#xC811;&#xCD09;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#xC774;&#xB978;&#xBC14; &#x201C;&#xB178;&#xCD9C;&#x201D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xC758; &#xACBD;&#xC6B0;, &#xD6C4;&#xBCF4; &#xC57D;&#xBB3C;&#xC740; &#xC2E4;&#xD5D8;&#xC2E4; &#xB0B4;&#xC5D0;&#xC11C; &#xC798; &#xC124;&#xACC4;&#xB41C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC778;&#xAC04;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;. &#xC774;&#xC81C; &#xC774; &#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xC5D0; &#xB9CE;&#xC740; &#xC791;&#xC740; &#xC0C1;&#xC790;&#xB4E4;&#xC774; &#xB2F4;&#xACBC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC791;&#xC740; &#xC0C1;&#xC790; &#xAC01;&#xAC01;&#xC740; &#xD55C; &#xD658;&#xC790; &#xB610;&#xB294; &#xD55C; &#xC2E4;&#xD5D8;&#xC2E4;&#xC744; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;. </p>
<p>&#xC774; &#xC791;&#xC740; &#xC0C1;&#xC790; &#xAC01;&#xAC01;&#xC740; &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xC5D0; &#xC758;&#xD574; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;(&#xADDC;&#xC81C;) &#xB41C;&#xB2E4;. &#xAC01; &#xC0C1;&#xC790; &#xB0B4;&#xBD80;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xBC31;&#xB9CC; &#xAC1C; &#xBCC0;&#xC218;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; (&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB97C; &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;) &#xBAA8;&#xB4E0; &#xB9E4;&#xAC1C; &#xBCC0;&#xC218;&#xB97C; &#xBAA8;&#xB2C8;&#xD130; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. </p>
<p>&#xC989;, &#xC0C1;&#xC790; &#xC678;&#xBD80;&#xC758; XYZ &#xB9E4;&#xAC1C; &#xBCC0;&#xC218;&#xB97C; &#xBAA8;&#xB2C8;&#xD130;&#xD558;&#xACE0; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368;, &#xAC01; &#xC791;&#xC740; &#xC0C1;&#xC790;&#xC758; &#xB0B4;&#xBD80; &#xC548;&#xC815;&#xC131;&#xC774; &#x201C;&#xD1B5;&#xC81C;&#x201D;&#xB41C;&#xB2E4;. &#xC989;, &#xAC01; &#xC791;&#xC740; &#xC0C1;&#xC790; &#xC548;&#xC5D0; ABC &#xB9E4;&#xAC1C; &#xBCC0;&#xC218;&#xB294; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; (&#xC2E4;&#xC81C;) &#xBAA8;&#xB2C8;&#xD130; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD76C;&#xB9DD;&#xC801;&#xC774;&#xB77C;&#xBA74;, &#xD658;&#xC790;&#xC5D0;&#xAC8C; &#xC2A4;&#xB9C8;&#xD2B8; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xC6E8;&#xC5B4;&#xB7EC;&#xBE14; &#xAE30;&#xAE30;(&#xB0B4;&#xBD80; &#xC13C;&#xC11C;)&#xB97C; &#xC7A5;&#xCC29;&#xC2DC;&#xD0A4;&#xB294; &#xD55C;&#xD3B8;, &#xC2E4;&#xC2DC;&#xAC04; &#xC2A4;&#xB9C8;&#xD2B8; &#xC13C;&#xC11C;(&#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xC2E4;&#xD5D8;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xB0B4;&#xBD80; &#xD30C;&#xB77C;&#xBBF8;&#xD130;&#xB97C; &#xBAA8;&#xB2C8;&#xD130;&#xD568;)&#xB85C; &#xBAA8;&#xB2C8;&#xD130;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xBA85; &#xC9C0;&#xAD6C;&#xC0C1; &#xC5B4;&#xB518;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBC29;&#xC2DD;&#xACFC; &#xAD00;&#xB828; &#xAE30;&#xAE30;&#xAC00; &#xD2B9;&#xD5C8; &#xCD9C;&#xC6D0;&#xB418;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xD604;&#xC7AC; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xD559;&#xC801; &#xC2E4;&#xD5D8; &#xACFC;&#xC815;&#xACFC; &#xADDC;&#xC81C; &#xD658;&#xACBD; &#xC0AC;&#xC774;&#xC5D0; &#xD601;&#xC2E0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<h4 id="&#xC57D;&#xBB3C;-&#xD601;&#xC2E0;-&#xAE30;&#xC220;-&#xD601;&#xC2E0;"><a href="#&#xC57D;&#xBB3C;-&#xD601;&#xC2E0;-&#xAE30;&#xC220;-&#xD601;&#xC2E0;" class="headerlink" title="&#xC57D;&#xBB3C; &#xD601;&#xC2E0;: &#xAE30;&#xC220; &#xD601;&#xC2E0;"></a>&#xC57D;&#xBB3C; &#xD601;&#xC2E0;: &#xAE30;&#xC220; &#xD601;&#xC2E0;</h4><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xB2E4;&#xD589;&#xD788;&#xB3C4;, &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xAD6C;&#xCD95;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xADF8; &#xD604;&#xC2E4;&#xC774; &#xBC14;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB2E4;. &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB300;&#xD615; &#xBD84;&#xC790; &#xACF5;&#xAE09;&#xB9DD;, &#xC57D;&#xBB3C; &#xC548;&#xC804;&#xC131;(&#xC57D;&#xBB3C; &#xC81C;&#xC870; &#xBC29;&#xBC95;), &#xACF5;&#xACF5; &#xC548;&#xC804; &#xBC0F; &#xC18C;&#xBE44;&#xC790; &#xC778;&#xC2DD;, &#xB9AC;&#xCF5C; &#xAD00;&#xB9AC;, &#xC784;&#xC0C1; &#xC2DC;&#xD5D8; &#xAD00;&#xB9AC; &#xBC0F; &#xC81C;&#xC870; &#xACF5;&#xAE09;&#xB9DD;(&#xBB3C;&#xB958;)&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRwC38FubyuL3BRYk3aEYgFxWFHmP7Q6pJQaoUJvkjbiu/image.png" alt=""><br></center>

<p>&#xC5D1;&#xC18C;&#xCCB4;&#xC778;(Exochain; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC81C;&#xC57D; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;)&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xD658;&#xC790;&#xC758; &#xAC74;&#xAC15; &#xC815;&#xBCF4;&#xB97C; &#xC548;&#xC804;&#xD55C; &#xC800;&#xC7A5;&#xC744; &#xAD00;&#xB9AC;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC784;&#xC0C1; &#xC2DC;&#xD5D8; &#xC5F0;&#xAD6C;&#xC790;&#xAC00; &#xD658;&#xC790;&#xB4E4;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#x201C;Qad.re&#x201D;&#xB294; &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xAC00; &#xACF5;&#xAE09;&#xB9DD;&#xC5D0;&#xC11C; &#xAC00;&#xC9DC; &#xC758;&#xC57D;&#xD488; &#xBB38;&#xC81C;(&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC57D; 10%&#xB97C; &#xC810;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB85C; 1&#xBC31;&#xB9CC;&#xC774; &#xC0AC;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB428;)&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744;<br>&#xC904; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xBD84;&#xC790; &#xC124;&#xACC4;&#xC5D0; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC720;&#xC804;&#xC790;, &#xD45C;&#xC801;, &#xC9C8;&#xBCD1;, &#xB2E8;&#xBC31;&#xC9C8; &#xBC0F; &#xC57D;&#xBB3C; &#xAC04;&#xC5D0; &#xCD95;&#xC801;&#xB41C; &#xC218;&#xC2ED;&#xC5B5; &#xAC00;&#xC9C0; &#xAD00;&#xACC4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xC124;&#xC744; &#xCD94;&#xCD9C;&#xD574; &#xB0BC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xAD6C;&#xAE00;&#xC758; &#xBAA8;&#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB7F0;&#xB358; &#xC18C;&#xC7AC; AI &#xD68C;&#xC0AC; &#xB525;&#xB9C8;&#xC778;&#xB4DC;(DeepMind)&#xB294; &#xC790;&#xC0AC; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC744; &#xC704;&#xD55C; &#xB2E8;&#xBC31;&#xC9C8; &#xBC30;&#xC591;&#xC744; &#xAE30;&#xC220;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xACC4;&#xD68D;&#xC740; &#xD575;&#xC2EC; &#xAE30;&#xC220; &#xC911; &#xD558;&#xB098;&#xC778; &#xC54C;&#xD30C;&#xACE0;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC801;&#xC6A9;&#xD574;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xC57D;&#xC744; &#xC124;&#xACC4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xC2A4;&#xD134; &#xC18C;&#xC7AC; &#xC0DD;&#xBB3C; &#xC758;&#xC57D; &#xD68C;&#xC0AC; &#xBC84;&#xADF8;(Berg)&#xB294; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xC885;&#xC591;&#xD559;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C;&#xC758; &#xC9C4;&#xB2E8; &#xBC0F; &#xCE58;&#xB8CC;&#xBC95;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xBC0F; &#xD655;&#xB960; &#xAE30;&#xBC18; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xB9CE;&#xC740; &#xD658;&#xC790;&#xC758; &#xC720;&#xC804;&#xC790;&#xD615;, &#xD45C;&#xD604;&#xD615; &#xBC0F; &#xAE30;&#xD0C0; &#xD2B9;&#xC131;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB450; &#xB9AC;&#xC11C;&#xCE58;(Baidu Research)&#xB294; &#xC720;&#xBC29; &#xC870;&#xC9C1;&#xC5D0;&#xC11C; &#xC885;&#xC591; &#xC138;&#xD3EC;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4; &#xC778;&#xAC04; &#xBCD1;&#xB9AC;&#xD559;&#xC790;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xCD08;&#xAE30; &#xACB0;&#xACFC; &#xB610;&#xD55C; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC774; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xD53C;&#xBD80; &#xC554;&#xC744; &#xB354; &#xC815;&#xD655;&#xD788; &#xD0D0;&#xC9C0;&#xD574; &#xB0B8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSR4Yxgi8Tv5ZijjbdYngbJqqrZYhqNaSimBdQp5Dwn55/image.png" alt=""><br></center>

<p>&#xC5D1;&#xC2A4;&#xD0C8;&#xD53C;(XtalPi)&#xB294; &#xC758;&#xC57D; &#xC5F0;&#xAD6C; &#xBC0F; &#xAC1C;&#xBC1C;&#xC5D0; &#xC591;&#xC790; &#xBB3C;&#xB9AC;&#xD559;&#xACFC; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xD1B5;&#xD569; &#xC801;&#xC6A9;&#xD574;, &#xC57D;&#xBB3C;&#xACFC; &#xAC19;&#xC740; &#xC800;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC744; &#xC815;&#xD655;&#xD788; &#xC124;&#xACC4;&#xD560; &#xC218; &#xC788;&#xB294; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xBB3C;&#xB9AC;&#xD559;&#xACFC; &#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xAD6C;&#xB3D9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xBC16;&#xC5D0;&#xB3C4; &#xD604;&#xC7AC; 115&#xAC1C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC758; &#xC804; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAD6C;&#xAE00; &#xBE0C;&#xB808;&#xC778;(Google Brain) &#xD300;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC815;&#xD655;&#xB3C4; 94%&#xC758; &#xB2E8;&#xBC31;&#xC9C8; &#xACB0;&#xC815;&#xD654; &#xD655;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130; &#xBE44;&#xC804;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB2E8;&#xBC31;&#xC9C8; &#xACB0;&#xC815;&#xD654;&#xB294; &#xC138;&#xD3EC;&#xC758; &#xBAA8;&#xC591;&#xC744; &#xACB0;&#xC815;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC9C8;&#xBCD1; &#xCE58;&#xB8CC;&#xC6A9; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmbwFDVZ8hXw3sk4QhD3f83dBGVQ5b1i5ucida4Mc1vwEE/image.png" alt=""><br></center>

<p>IBM &#xC653;&#xC2A8; &#xD5EC;&#xC2A4;(Watson Health)&#xB294; &#xD018;&#xC2A4;&#xD2B8; &#xB514;&#xC544;&#xADF8;&#xB178;&#xC2A4;&#xD2F1;&#xC2A4;(Quest Diagnostics)&#xC640; &#xD569;&#xC791;&#xC73C;&#xB85C; &#xC720;&#xC804;&#xC790; &#xC5FC;&#xAE30; &#xBC30;&#xC5F4; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xCD9C;&#xC2DC;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#xC778;&#xC9C0; &#xCEF4;&#xD4E8;&#xD305;&#xACFC; &#xC885;&#xC591; &#xC720;&#xC804;&#xC790; &#xC5FC;&#xAE30; &#xBC30;&#xC5F4; &#xAE30;&#xC220;&#xC744; &#xACB0;&#xD569;&#xD574; &#xAC1C;&#xC778; &#xD2B9;&#xC720;&#xC758; &#xC554; &#xCE58;&#xB8CC;&#xBC95;&#xC744; &#xC2E0;&#xC18D;&#xD788; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xC9C4;&#xBCF4;&#xB41C; &#xC815;&#xBC00; &#xC758;&#xD559; &#xAE30;&#xC220;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xD68C;&#xC0AC;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xB05D;&#xC774; &#xC5C6;&#xB2E4;. &#xBD84;&#xBA85; &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xC548;&#xC5D0; &#xAE30;&#xC874;&#xC758; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xBAA8;&#xB378;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xD558;&#xB098;&#xC5D0; &#xC704;&#xD574;&#xC11C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD1B5;&#xC2E0;/&#xC6D0;&#xACA9; &#xC9C4;&#xB8CC; &#xBC0F; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC73C;&#xB85C; &#xAC1C;&#xC120;&#xB41C; &#xBE45; &#xB370;&#xC774;&#xD130;(&#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xC13C;&#xC11C; &#xBC0F; &#xC804;&#xC790; &#xC758;&#xB8CC; &#xAE30;&#xB85D;(EMR)&#xC758; &#xACB0;&#xD569;)&#xC640;&#xC758; &#xD1B5;&#xD569;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB904;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Marina T Alamanou, &#x201C;When the Pharma Giants Met the Tech Giants&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7tfx8l" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC5D0; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC758; &#xC811;&#xBAA9;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB54C; - &#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xC778;&#xACF5;&#xC9C0;&#xB2A5;, &#xBE45;&#xB370;&#xC774;&#xD130;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-science/">kr-science</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5lbg8x/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자, 때론 꼬마의 생각이 더 훌륭할 때가 있다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6ek5mm-10-2/">
                <span class="level-item">본격적인 시장 매점의 시작 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 2부</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

