
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>전대미문의 경제위기, 미국 패권상실의 전조? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf7NnsqFLno3tA7Etr52UnnfVxmZNCFHXoameJ47LNnZ4/%E1%84%86%E1%85%B5%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%91%E1%85%A2%E1%84%80%E1%85%AF%E1%86%AB.jpeg" alt="전대미문의 경제위기, 미국 패권상실의 전조?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-13T00:14:57.000Z">2020-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1778 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                전대미문의 경제위기, 미국 패권상실의 전조?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmf7NnsqFLno3tA7Etr52UnnfVxmZNCFHXoameJ47LNnZ4/%E1%84%86%E1%85%B5%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%91%E1%85%A2%E1%84%80%E1%85%AF%E1%86%AB.jpeg" alt="&#x1106;&#x1175;&#x110C;&#x116E;&#x11BC;&#x1111;&#x1162;&#x1100;&#x116F;&#x11AB;.jpeg"></p>
<p>&#xD53C;&#xC758; &#xBAA9;&#xC694;&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xAC04;&#xBC24;&#xC5D0; &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;&#xAC00; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xBA70;&#xCE60;&#xC804;&#xBD80;&#xD130; &#xC2EC;&#xAC01;&#xD55C; &#xAE30;&#xBBF8;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; &#xC99D;&#xC2DC;&#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xC804;&#xC138;&#xACC4;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC804;&#xB300;&#xBBF8;&#xBB38;&#xC758; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xBE60;&#xC838;&#xB4E4;&#xAC8C; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; 1&#xC870; 5&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD47C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC870;&#xCE58;&#xB85C; &#xC774;&#xBC88; &#xBB38;&#xC81C;&#xAC00; &#xC815;&#xB9AC;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC624;&#xBC14;&#xB9C8;&#xAC00; 2008&#xB144;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB300;&#xCDA9; &#xC9C0;&#xB098; &#xC654;&#xACE0; &#xD2B8;&#xB7FC;&#xD504;&#xB3C4; &#xBB54;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xBC29;&#xAE30;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC774;&#xB7F0; &#xC704;&#xAE30;&#xB97C; &#xC870;&#xC7A5;&#xD588;&#xB2E4;. 2008&#xB144; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C; &#xBBF8;&#xAD6D;&#xC740; &#xCCA0;&#xC800;&#xD55C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xCCA0;&#xC800;&#xD55C; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xB294; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC740; &#xCEE4;&#xB155; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xBAA8;&#xB784; &#xD574;&#xC800;&#xB4DC;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D;&#xC758; &#xBCF4;&#xD1B5; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xACE0; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC744; &#xC0B4;&#xB824;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#x2018;&#xC6D4; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB97C; &#xC810;&#xB839;&#xD558;&#xB77C;&#x2019;&#xB294; &#xC6B4;&#xB3D9;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC798; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xBBF8;&#xAD6D;&#xC801; &#xBD84;&#xC704;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xCC3B;&#xC794; &#xC18D;&#xC758; &#xD0DC;&#xD48D;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xCD5C;&#xCD08;&#xC758; &#xD751;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB77C;&#xB294; &#xCE6D;&#xC1A1;&#xC744; &#xBC1B;&#xC740; &#xC624;&#xBC14;&#xB9C8;&#xB294; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xAC10;&#xCD94;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD55C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xCDA9;&#xC2E4;&#xD55C; &#xC2EC;&#xBD80;&#xB984;&#xAFBC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAE08;&#xB9AC;&#xB97C; &#xC62C;&#xB824;&#xC11C; &#xB2E4;&#xC74C; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xC5D0; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xCC45;&#xC801; &#xC218;&#xB2E8;&#xC744; &#xB9C8;&#xB828;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xD0C0;&#xB2F9;&#xD55C; &#xC694;&#xAD6C;&#xB97C; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xC900;&#xC740; &#xAE08;&#xB9AC;&#xB97C; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xACC4;&#xC18D; &#xB0AE;&#xCD94;&#xAE30;&#xB9CC; &#xD588;&#xB2E4;. &#xB3C8;&#xC740; &#xD480;&#xB838;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC7AC;&#xC784;&#xAE30;&#xAC04;&#xC911; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB790;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB4E0; &#xC77C;&#xC774; &#xAE30;&#xB3C4;&#xD55C;&#xB2E4;&#xACE0; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xBC95;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xBC84;&#xBE14;&#xC774; &#xCD5C;&#xACE0;&#xC0C1;&#xD0DC;&#xC5D0; &#xC774;&#xB978; &#xAC83;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC815;&#xCE58;&#xC801; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xACBD;&#xC81C;&#xC801; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC744; &#xB0B4;&#xBC84;&#xB824; &#xB450;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC758; &#xC704;&#xAE30;&#xB294; 2008&#xB144;&#xACFC; &#xC131;&#xACA9;&#xC774; &#xB9CE;&#xC774; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xB2E4;. &#xD2B9;&#xBCC4;&#xD55C; &#xC6D0;&#xC778;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xAC08;&#xB370;&#xAE4C;&#xC9C0; &#xAC14;&#xB294;&#xB370; &#xB354; &#xC774;&#xC0C1; &#xAC08;&#xACF3;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xC138;&#xACC4;&#xCCB4;&#xC81C;&#xAC00; &#xD55C;&#xACC4;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB85C;&#xB3C4; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>2008&#xB144; &#xCC98;&#xB7FC; &#xC704;&#xAE30;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB69C;&#xB837;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xB3C8;&#xC744; &#xC544;&#xBB34;&#xB9AC; &#xD480;&#xC5B4;&#xB3C4; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C; &#xC790;&#xCCB4;&#xAC00; &#xBB38;&#xC81C;&#xB77C;&#xBA74; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB294; &#xBC31;&#xC57D;&#xC774; &#xBB34;&#xD6A8;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xB9DD;&#xAC00;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xB9DD;&#xAC00;&#xC838;&#xC57C; &#xB2E4;&#xC2DC; &#xC62C;&#xB77C;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD574;&#xC628; &#xBBF8;&#xAD6D;&#xC774; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xD798;&#xC744; &#xC0C1;&#xC2E4;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC138;&#xACC4;&#xC758; &#xD328;&#xAD8C;&#xC744; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; 2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xC73C;&#xB85C; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xC81C;&#xB294; &#xADF8;&#xB7F0; &#xADDC;&#xBAA8;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xD6E8;&#xC52C; &#xAE38;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xC54C;&#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC704;&#xAE30;&#xAC00; &#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC804;&#xD654;&#xB418;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xB97C; &#xC804;&#xC138;&#xACC4;&#xC758; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xB85C; &#xC804;&#xD654;&#xC2DC;&#xD0A8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xADF8;&#xB7F0; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xC785;&#xB294; &#xD0C0;&#xACA9;&#xC744; &#xC904;&#xC5EC;&#xC654;&#xB2E4;. 2008&#xB144; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xC0AC;&#xACE0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xCCE4;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC740; &#xAC83;&#xC740; &#xC720;&#xB7FD;&#xACFC; &#xC77C;&#xBCF8;&#xC774;&#xC5C8;&#xB2E4;. &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xAE08;&#xC735;&#xC774; &#xB099;&#xD6C4;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xACAA;&#xC740; &#xC2EC;&#xAC01;&#xD568; &#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xAE08;&#xC735;&#xC774; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xC5F0;&#xAD00;&#xB41C; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC720;&#xB7FD;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC798; &#xC54C;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xC608;&#xC678;&#xB294; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. 2008&#xB144; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xCF54;&#xB85C;&#xB098;19&#xB294; &#xD53C;&#xD574;&#xB97C; &#xB354;&#xC6B1; &#xAC00;&#xC18D;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xD68C;&#xBCF5;&#xB178;&#xB825;&#xC744; &#xBC29;&#xD574;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD0C0;&#xACA9;&#xC744; &#xC801;&#xAC8C; &#xC785;&#xB294; &#xB098;&#xB77C;&#xB294; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC18C;&#xC678;&#xB41C; &#xB098;&#xB77C;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC804;&#xD600; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. 1929&#xB144; &#xACBD;&#xC81C;&#xACF5;&#xD669; &#xB54C;&#xC5D0;&#xB3C4; &#xC18C;&#xB828;&#xC740; &#xC804;&#xD600; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC18C;&#xB828;&#xC740; &#xBBF8;&#xAD6D;&#xC740; &#xC704;&#xD611;&#xD560; &#xC218; &#xC788;&#xB294; &#xD328;&#xAD8C;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBBF8;&#xAD6D; &#xC720;&#xB7FD; &#xC77C;&#xBCF8;&#xC774; &#xACAA;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xAC00;&#xBCBC;&#xC6B4; &#xCDA9;&#xACA9;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xAE08;&#xC735;&#xC774; &#xC5F0;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xC744; &#xADF9;&#xAD6C; &#xD53C;&#xD574;&#xC654;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xBBF8;&#xAD6D;&#xACFC; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC815;&#xD55C; &#xAC70;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC654;&#xB2E4;. &#xBB3C;&#xB860; &#xC804;&#xC138;&#xACC4;&#xAC00; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD; &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xBCF4;&#xB2E4;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xBC88; &#xC8FC;&#xAC00;&#xD3ED;&#xB77D;&#xC774; &#xACBD;&#xC81C;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xBA74; &#xC138;&#xC0C1;&#xC740; &#xBCC0;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD55C;&#xBC88;&#xB3C4; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xC138;&#xC0C1;&#xC744; &#xC0B4;&#xAC8C;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC0B6;&#xC758; &#xC9C0;&#xD61C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB2F9;&#xC5F0;&#xD788; &#xC633;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB358; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xBC84;&#xB824;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD798;&#xC758; &#xADE0;&#xD615;&#xC740; &#xC11C;&#xC11C;&#xD788; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xD68C;&#xBCF5; &#xAE30;&#xAC04;&#xC774; &#xAE38;&#xBA74; &#xAE38;&#xC218;&#xB85D; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB2F9;&#xC7A5; &#xC790;&#xAE30; &#xBC1C;&#xB4F1;&#xC5D0; &#xB5A8;&#xC5B4;&#xC9C4; &#xBD88;&#xB044;&#xB290;&#xB77C;&#xACE0; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xC5EC;&#xC720;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC744; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC774; &#xAC00;&#xC7A5; &#xC774;&#xC775;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7b2nee" target="_blank" rel="noopener">&#x2018;&#xC804;&#xB300;&#xBBF8;&#xBB38;&#xC758; &#xACBD;&#xC81C;&#xC704;&#xAE30;, &#xBBF8;&#xAD6D; &#xD328;&#xAD8C;&#xC0C1;&#xC2E4;&#xC758; &#xC804;&#xC870;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/economic-crisis/">economic-crisis</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4eke8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국은 코로나 바이러스와 경제위기의 더블 쓰나미를 극복할 수 있을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2jsld6/">
                <span class="level-item">실수했습니다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

