
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>종목 투자를 하려거든, 자기가 잘 아는 분야에 집중하시길 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVGtiYBWwzfPf8v1bwbhDvL3szWmTnBcYxBjjStYTSsKF/image.png" alt="종목 투자를 하려거든, 자기가 잘 아는 분야에 집중하시길">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-03T04:54:15.000Z">2018-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1523 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                종목 투자를 하려거든, 자기가 잘 아는 분야에 집중하시길
            
        </h1>
        <div class="content">
            <p>&#xC5BC;&#xB9C8; &#xC804; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xB2E4;&#xAC00; CNBC&#xC5D0;&#xC11C; &#xCE74;&#xB2C8;&#xC608; &#xC6E8;&#xC2A4;&#xD2B8;(Kanye West)&#xAC00; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; 40% &#xB118;&#xAC8C; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC728;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xC77D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC720;&#xBA85; &#xB808;&#xD37C;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4; &#xC774; &#xB9D0;&#xC774;&#xC8E0;.  &#xB610; &#xD558;&#xB098;&#xB294; &#xC6E8;&#xC2A4;&#xD2B8;&#xAC00; &#xC790;&#xC2E0;&#xC774; &#xC9C1;&#xC811; &#xACE0;&#xB978; &#xC885;&#xBAA9;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBA3C;&#xC800; &#xBA87; &#xAC00;&#xC9C0; &#xBC30;&#xACBD;&#xC744; &#xC880; &#xC54C;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xC544;&#xB0B4;&#xB294; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xC140;&#xB7FD; &#xD0B4; &#xCE74;&#xB2E4;&#xC2DC;&#xC548;(Kim Kardashian)&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xC18C;&#xC2DD;&#xB3C4; &#xB369;&#xB2EC;&#xC544; &#xADF8;&#xB140;&#xC758; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xD37C;&#xC9C0;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4;&#xC5D0; &#xC6E8;&#xC2A4;&#xD2B8;&#xB294; &#xC544;&#xB0B4; &#xCE74;&#xB2E4;&#xC2DC;&#xC548;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;&#xB85C; &#xAC00;&#xB4DD;&#xD55C; &#xC120;&#xBB3C; &#xC0C1;&#xC790;&#xB97C; &#xC548;&#xACBC;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB54C; &#xC0AC;&#xC9C4; &#xBA87; &#xC7A5;&#xC744; &#xCE74;&#xB2E4;&#xC2DC;&#xC548;&#xC774; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0; &#xC62C;&#xB9B0; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xC9C4;&#xC5D0;&#xC11C; &#xC544;&#xB9C8;&#xC874;, &#xC544;&#xB514;&#xB2E4;&#xC2A4;, &#xC560;&#xD50C;, &#xB514;&#xC988;&#xB2C8;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xB4F1;&#xC758; &#xC774;&#xB984;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC62C;&#xD574; &#xCD08;&#xBD80;&#xD130; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC544;&#xB9C8;&#xC874;&#xC740; 64%, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; 80% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmVGtiYBWwzfPf8v1bwbhDvL3szWmTnBcYxBjjStYTSsKF/image.png" alt=""><br>&lt;&#xC774;&#xBBF8;&#xC9C0;: CNBC.com&gt;<br></center>

<p>&#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;?  </p>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xC5F0;&#xAC04;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6E8;&#xC2A4;&#xD2B8;&#xCC98;&#xB7FC; &#xD558;&#xAE30;&#xB780; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xAC74; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790; &#xAC74; &#xB300;&#xBD80;&#xBD84; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD569;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC785;&#xC99D;&#xB41C; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xD22C;&#xC790; &#xC131;&#xC801;&#xC744; &#xBCF4;&#xBA74; &#xC774;&#xB7F0; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xBC30;&#xCE58;&#xB429;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xAE30;&#xC874;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xBE44;&#xC6C3;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xB4EF;, &#xC6E8;&#xC2A4;&#xD2B8;&#xB294; &#xC544;&#xC8FC; &#xC27D;&#xAC8C; &#xC885;&#xBAA9;&#xC744; &#xACE8;&#xB77C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC544;&#xB9C8;&#xC874; &#xC0C1;&#xC790;&#xC640; &#xC544;&#xC774;&#xD3F0;&#xC740; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xB208;&#xC5D0; &#xB744;&#xACE0;, &#xC544;&#xC774;&#xB4E4;&#xC740; &#xC544;&#xB514;&#xB2E4;&#xC2A4;&#xC640; &#xB514;&#xC988;&#xB2C8;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xBA70;, &#xB610; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xC601;&#xD654;&#xB97C; &#xBD05;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xB2E4; &#xC544;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAE30;&#xC874; &#xC5F0;&#xAD6C;&#xC758; &#xACB0;&#xACFC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xCE74;&#xB2C8;&#xC608; &#xC6E8;&#xC2A4;&#xD2B8;&#xB294; &#xADF8; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC744; &#xD574;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C;&#xAC00; &#xD2C0;&#xB838;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xC608;&#xC678;&#xB85C; &#xCC98;&#xC57C; &#xD558;&#xB294; &#xAC78;&#xAE4C;&#xC694;?  </p>
<p>&#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xADF8;&#xC800; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xC744; &#xB530;&#xB984;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD569;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; 6&#xAC1C;&#xC6D4;&#xC774;&#xB77C;&#xB294; &#xC9E7;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC6E8;&#xC2A4;&#xD2B8;&#xAC00; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAE30;&#xC874; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xBD80;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xBA74; &#xACE0;&#xC131;&#xC7A5; &#xC18C;&#xBE44;&#xC7AC; &#xD68C;&#xC0AC;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604;&#xC7AC;&#xAC19;&#xC774; &#xACBD;&#xAE30;&#xAC00; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xC801;&#xD569;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xACBD;&#xAE30;&#xAC00; &#xB098;&#xBE60;&#xC9C0;&#xBA74; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xD3C4;&#xD6FC;&#xD558;&#xB824;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xD22C;&#xC790;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, &#xC6E8;&#xC2A4;&#xD2B8;&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B8;&#xB9CC;&#xD55C; &#xC810;&#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xC790;&#xC2E0;&#xC758; &#xC804;&#xBB38;&#xC131;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xC758; &#xCC45;&#xC744; &#xBCF4;&#xBA74; &#xC8FC;&#xC2DD; &#xC885;&#xBAA9;&#xC744; &#xACE0;&#xB974;&#xB294;&#xB370; &#xAC1C;&#xC778;&#xC774; &#xC804;&#xBB38;&#xAC00;&#xBCF4;&#xB2E4; &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC790;&#xAE30; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xD2B8; &#xC810;&#xC6D0;, &#xD2B8;&#xB7ED; &#xC6B4;&#xC804;&#xC0AC;, &#xAD50;&#xC0AC; &#xB4F1;&#xB4F1; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD574; &#xD22C;&#xC790;&#xC5D0; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC885;&#xBAA9;&#xC744; &#xC798; &#xC120;&#xBCC4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xD1B5;&#xC6A9;&#xB418;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCE74;&#xB2C8;&#xC608; &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;, &#xC544;&#xB514;&#xB2E4;&#xC2A4;&#xC640; &#xC0AC;&#xC5C5; &#xD30C;&#xD2B8;&#xB108; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xAC00; &#xACE0;&#xB978; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xC548;&#xBAA9;&#xC774; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xB3C4; &#xC6E8;&#xC2A4;&#xD2B8;&#xC640; &#xB611;&#xAC19;&#xC774; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC74;&#xC124; &#xD604;&#xC7A5;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB514;&#xC790;&#xC778; &#xB610;&#xB294; &#xD3B8;&#xC758;&#xC810; &#xC6B4;&#xC601;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xC5D0; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB458;&#xC9F8;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xC8FC;&#xC2DD; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB294; &#xCD1D; 30&#xB9CC; &#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xB9CE;&#xC9C0;&#xB9CC;, &#xC6E8;&#xC2A4;&#xD2B8;&#xC758; &#xC804;&#xCCB4; &#xC7AC;&#xC0B0;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xADF8;&#xB9AC; &#xD070; &#xAE08;&#xC561;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB85C; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610; &#xC6E8;&#xC2A4;&#xD2B8;&#xB294; &#xC5EC;&#xB7EC; &#xC0AC;&#xC5C5;&#xACFC; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xC885;&#xBAA9;&#xC744; &#xC798;&#xBABB; &#xACE8;&#xB790;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAE08;&#xC804;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRH3YWbzVdC4gskKetqjLF53ANkoxkfWaFEbYYTS3tsje/image.png" alt=""><br>&lt;&#xC774;&#xBBF8;&#xC9C0;: Cosmopolitan&gt;<br></center>

<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC885;&#xBAA9;&#xC744; &#xC798; &#xC120;&#xD0DD;&#xD574;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAFB8;&#xB9AC;&#xB77C;&#xACE0; &#xCD94;&#xCC9C;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294;  &#xC800;&#xBE44;&#xC6A9;&#xC758; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xAE38;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAD73;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC885;&#xBAA9;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xC6E8;&#xC2A4;&#xD2B8;&#xCC98;&#xB7FC; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, &#xC801;&#xB2F9;&#xD55C; &#xAE08;&#xC561;&#xB9CC; &#xD558;&#xC2DC;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC0C1; &#xD53C;&#xC6B0;&#xC2A4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; ^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7cpfwe" target="_blank" rel="noopener">&#x2018;&#xC885;&#xBAA9; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB824;&#xAC70;&#xB4E0;, &#xC790;&#xAE30;&#xAC00; &#xC798; &#xC544;&#xB294; &#xBD84;&#xC57C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xC2DC;&#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1929-10/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">1929년 대공황의 잘 알려지지 않은 10가지</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6e9byh/">
                <span class="level-item">이모지, 최초의 세계 언어</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

