
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>다보스 포럼에서도 주목받는 블록체인과 암호화폐 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNYMCzVoSADEx6kwmvC1Fiq1gqL3GpamThB8RYTbqTZXN/image.png" alt="다보스 포럼에서도 주목받는 블록체인과 암호화폐">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-28T14:24:21.000Z">2018-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2072 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                다보스 포럼에서도 주목받는 블록체인과 암호화폐
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmNYMCzVoSADEx6kwmvC1Fiq1gqL3GpamThB8RYTbqTZXN/image.png" alt=""><br></center>

<blockquote>
<p>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18; &#xAE30;&#xC220;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xC774;&#xBC88;  48&#xCC28; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC; &#xCC38;&#xAC00;&#xCC28; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xB294; &#xB098;&#xC2A4;&#xB2E5;&#xC758; CEO &#xC544;&#xB370;&#xB098; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;(Friedman)&#xAC00; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xBA74;&#xC11C;, &#xB098;&#xC2A4;&#xB2E5;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xCD9C;&#xC2DC; &#xC5EC;&#xBD80;&#xB97C; &#x201C;&#xD0D0;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2E8;&#xACC4;&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD398;&#xC774;&#xD314;&#xC758; COO &#xBE4C; &#xB808;&#xB514;(Bill Ready) &#xB610;&#xD55C; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774;&#xBA70;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC7A0;&#xC7AC;&#xB825;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xACF5;&#xD559;&#xB3C4;&#xB85C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xB3CC;&#xD30C;&#xAD6C;&#xC774;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C;&#xB3C4; &#xB728;&#xAC70;&#xC6B4; &#xAD00;&#xC2EC;&#xC0AC;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC8FC;&#xC81C;&#xB85C; &#xD55C; &#xD589;&#xC0AC;&#xAC00; &#xC5EC;&#xB7FF; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xD589;&#xC0AC; &#xC8FC;&#xC81C;&#xB3C4; &#x201C;&#xC554;&#xD638;&#xD654; &#xC790;&#xC0B0;&#xC758; &#xAC70;&#xD488;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xB514;&#xC9C0;&#xD138; &#xACBD;&#xC81C;&#xC640; &#xC2E0;&#xD765; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xC120;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC3E0;&#xB824;&#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xC774; &#xB0B4;&#xB193;&#xC740; &#xAD6C;&#xBD84;&#xC774; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5F4;&#xC1E0;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmZUdSiKr85vDTX4a3YvKkyBZ7G173V6jM21pQP9ZpkHPB/image.png" alt=""></p>
<p>&#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4; &#xAE30;&#xC0AC; &#x201C;&#xB354; &#xC774;&#xC0C1; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#x2019;&#xC5D0;&#xC11C; &#xBC1D;&#xD614;&#xB4EF;&#xC774;,</p>
<blockquote>
<p>&#x201C;&#xC138;&#xACC4; &#xB300;&#xD615; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB51C;&#xB808;&#xB9C8;&#xC640; &#xC528;&#xB984;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xC800; &#xBC29;&#xAD00;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xBD88;&#xC2E0;&#xACFC; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xB2F4;&#xAE34; &#xAE30;&#xC220;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD558;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xC790; &#xB300;&#xC5F4;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB290;&#xB0D0;&#xB97C; &#xB450;&#xACE0; &#xACE0;&#xC2EC;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC; &#xC655;&#xB9BD; &#xC740;&#xD589;&#xC758; &#xC2E0;&#xD765; &#xAE30;&#xC220; &#xB2F4;&#xB2F9;&#xC790; &#xB9AC;&#xCC28;&#xB4DC; &#xD06C;&#xB8E9;(Richard Crook)&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC7A5;&#xC810;&#xC774; &#xBD84;&#xAD8C;&#xD654;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xD55C; &#xAE30;&#xC220;&#xC744; &#xB2E4;&#xB978; &#xAE30;&#xC220;&#xB85C; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xB97C; &#xB530;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xADDC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xB3C4; &#xD55C; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>ING&#xC758; &#xC218;&#xC11D; &#xD601;&#xC2E0; &#xCC45;&#xC784;&#xC790; &#xBCA0;&#xB974;&#xB204;&#xC774; &#xB974;&#xADF8;&#xB791;(Benoit Legrand)&#xC740; FT&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;&#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBD80;&#xC815;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC138;&#xACC4;&#xB294; &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xC548;&#xC5D0; &#xC0B6; &#xC18D;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;  &#xADDC;&#xC81C;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#x201C;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD30C;&#xC774;&#xB0B8;&#xC2A4; &#xB9E4;&#xADF8;&#xB124;&#xC774;&#xD2B8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB2F9;&#xD55C; &#xC8FC;&#xC758;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xACE0;&#xC561; &#xC790;&#xC0B0;&#xAC00;&#xB97C; &#xC8FC; &#xACE0;&#xAC1D;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC2A4;&#xC704;&#xC2A4; &#xCDE8;&#xB9AC;&#xD788; &#xC18C;&#xC7AC; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC; UBS&#xC758; &#xD68C;&#xC7A5;  &#xC545;&#xC140; &#xBCA0;&#xBC84;(Axel Weber)&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xAD8C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB178;&#xBCA8; &#xACBD;&#xC81C;&#xD559;&#xC0C1; &#xC218;&#xC0C1;&#xC790; &#xC870;&#xC149; &#xC2A4;&#xD2F0;&#xAE00;&#xB9AC;&#xCE20;(Josef Stiglitz)&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xBA70;, &#xC2A4;&#xC704;&#xC2A4;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB108;&#xBB34; &#xC5F4;&#xB82C;&#xD788; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD558;&#xBA74;&#xC11C;, &#xBD88;&#xBC95;&#xC801;&#xC778; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; TV&#xC640;&#xC758;  &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xAE00;&#xB9AC;&#xCE20;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC88B;&#xC740; &#xAD50;&#xD658; &#xB9E4;&#xCCB4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xAC78;&#xB85C;&#xB3C4; &#xCDA9;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC6D0;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBCF4;&#xC548;&#xC131; &#xB54C;&#xBB38; &#xC544;&#xB2D9;&#xB2C8;&#xAE4C;?&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC774;&#xBBF8; &#xC548;&#xC804;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xC9C0;&#xBD88; &#xC2DC;&#xB300;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8;&#xB294; &#x201C;&#xB3C8;&#xC138;&#xD0C1; &#xBC0F; &#xADF8;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xD589;&#xC704;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xADDC;&#xC81C;&#xD55C;&#xB2E4;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xB3C4; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xB0A8;&#xC6A9;&#xC744; &#xADDC;&#xC81C;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC874;&#xC7AC;&#xC758; &#xC774;&#xC720;&#xB3C4; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0; &#xBAA8;&#xC778; &#xC138;&#xACC4; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5D0;&#xB9C8;&#xB258;&#xC5D8; &#xB9C8;&#xD06C;&#xB871;(Emmanuel Macron) &#xD504;&#xB791;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC; &#xC5F0;&#xC124;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC5B8;&#xAE09;&#xC740; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xBB38;&#xC81C; &#xC911; &#xD558;&#xB098;&#xAC00; &#x201C;&#xCEE4;&#xB2E4;&#xB780; &#xAE30;&#xC220;&#xC801; &#xBCC0;&#xD654;&#x201D;&#xB77C;&#xBA74;&#xC11C;,  &#xAD6D;&#xC81C; &#xC0AC;&#xD68C;&#xC5D0; &#xC704;&#xD611;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD611;&#xC870;&#xC640; &#xB17C;&#xC758;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xC774; &#xC8FC;&#xC81C;&#xC5D0; &#xAD00;&#xD574;&#xC11C;, &#xD604;&#xC7AC; &#xC138;&#xACC4; &#xC804;&#xB7B5;&#xC740; &#xC644;&#xC804;&#xD788; &#xBE44;&#xD611;&#xC870; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;!&#x201D;</p>
<p>&#xB9C8;&#xD06C;&#xB871;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE09;&#xBD80;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAE34; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294;&#xB370; &#xD604;&#xC7AC;&#xC758; &#xAD6D;&#xC81C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC544;&#xC9C1; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; 2020&#xB144; G20&#xC758; &#xC758;&#xC7A5;&#xC5D0; &#xC624;&#xB974;&#xAC8C; &#xB420;  &#xB9C8;&#xC6B0;&#xB9AC;&#xC2DC;&#xC624; &#xB9C8;&#xD06C;&#xB9AC;(Mauricio Macri) &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xC911;&#xC694;&#xD560; &#xB54C;&#xB77C;&#xBA74;&#xC11C;, &#x201C;G20 &#xCCB4;&#xC81C; &#xC548;&#xC5D0;&#xC11C; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xB97C; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;&#x201D;.&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD14C;&#xB808;&#xC0AC; &#xBA54;&#xC774;(Theresa May) &#xC601;&#xAD6D; &#xCD1D;&#xB9AC;&#xB294; &#xAE30;&#xC220; &#xC9C4;&#xBCF4;&#xC758; &#xBBF8;&#xB798;&#xC640; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xCC3D;&#xCD9C;&#xB420; &#xC218; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xAE30;&#xD68C;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xC5F0;&#xC124;&#xC5D0;&#xC11C;  &#x201C;&#xAE30;&#xC220;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC778;&#xB958;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xD601;&#xBA85;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB450;&#xAC00; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xC81C;&#xC801; &#xCCB4;&#xC81C;&#xB97C; &#xD655;&#xB9BD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB610;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0;&#xB294; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#x201C;&#xC774;&#xBC88; &#xC8FC; &#xB9CE;&#xC740; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xC138;&#xACC4;&#xD654;, &#xAC1C;&#xBC29; &#xACBD;&#xC81C;, &#xC790;&#xC720; &#xBB34;&#xC5ED; &#xBC0F; &#xAE30;&#xC220; &#xC9C4;&#xBCF4;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xCE68;&#xC744; &#xB0B4;&#xB193;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xAC00; &#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xC744; &#xC704;&#xD574; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xC6B4;&#xC6A9;&#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB450;&#xACE0;&#xB294; &#xAC08;&#xB4F1;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD1B0; &#xBCF4;&#xC11C;&#xD2B8;(Tom Bossert) &#xBBF8;&#xAD6D; &#xAD6D;&#xD1A0; &#xC548;&#xBCF4; &#xBCF4;&#xC88C;&#xAD00;&#xC774; 2017&#xB144; 12&#xC6D4; &#xAE30;&#xC790; &#xD68C;&#xACAC;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD588;&#xB4EF;&#xC774;, &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;(Donald Trump)&#xC640; &#xBC31;&#xC545;&#xAD00;&#xC740; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD1B5;&#xD654;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#x201C;&#xD070; &#xD76C;&#xB9DD;&#xACFC; &#xC57D;&#xC18D;&#x201D;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xD55C;&#xD3B8;, &#x201C;&#xC548;&#xBCF4;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xD5D8;&#xACFC; &#xC6B0;&#xB824;&#x201D;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0;&#xC11C; &#xBA54;&#xC774; &#xC601;&#xAD6D; &#xCD1D;&#xB9AC;&#xC640; &#xBCA4;&#xC800;&#xBBFC; &#xB124;&#xD0C0;&#xB0D0;&#xD6C4; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xCD1D;&#xB9AC;&#xB97C; &#xB9CC;&#xB0AC;&#xC9C0;&#xB9CC;, &#xAE30;&#xC220; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB17C;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xB124;&#xD0C0;&#xB0D0;&#xD6C4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xBA70;,  &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xAE30;&#xC220;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC778;&#xD574; &#xACB0;&#xAD6D; &#xC740;&#xD589;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 12&#xC6D4; &#xADF8;&#xB294; &#x201C;&#xACB0;&#xAD6D; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC740;&#xD589;&#xC758; &#xC6B4;&#xBA85;&#xC77C;&#xAE4C;&#xC694;?  &#xB2F5;&#xC740; &#x2018;&#xC608;&#xC2A4;&#x2019;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC81C; &#xADF8;&#xB807;&#xAC8C; &#xB420;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xADF8; &#xC790;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Hackernoon, &#x201C;Blockchain and Bitcoin at Davos&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/54h7cz" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C;&#xB3C4; &#xC8FC;&#xBAA9;&#xBC1B;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5evcr1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[블록체인]  사물 인터넷과 블록체인의 결합</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/yduxm/">
                <span class="level-item">비트커넥트 폰지 사기 대해부</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

