
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@raah/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@raah/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@raah/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@raah/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@raah/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@raah/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@raah/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@raah/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/4norb9-booksteem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZowHx272dvT7yoxXBeAvhLx5DpYRTvPLizPi1QSMR8Ef/463416797.jpg" alt="[광장],[청춘의 독서]booksteem  최인훈과 유시민">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-25T10:18:12.000Z">2018-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/promisteem/">promisteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    42 minutes read (About 6229 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/4norb9-booksteem/">[광장],[청춘의 독서]booksteem  최인훈과 유시민</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xAD6D; &#xADFC;&#xB300;&#xC815;&#xC2E0;&#xC0AC; &#xCD5C;&#xACE0;&#xC758; &#xBD09;&#xC6B0;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xC778; &#xC804;&#xD6C4; &#xCD5C;&#xB300; &#xC791;&#xAC00; &#xCD5C;&#xC778;&#xD6C8; &#xC528;&#xAC00; &#xC9C0;&#xB09C;&#xB2EC; &#xC791;&#xACE0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xD6C4; &#xB450; &#xCCB4;&#xC81C;&#xC758; &#xBAA8;&#xC21C;&#xACFC; &#xB354;&#xB7EC;&#xC6B4; &#xC774;&#xBA74;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xBA74; [&#xD68C;&#xC0C9;&#xC778;]&#xC774;&#xC5C8;&#xB358; &#xADF8;&#xC758; &#xC774;&#xBC29;&#xC801; &#xC785;&#xC7A5;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xB3C4;&#xD53C;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC815;&#xAD8C;&#xC5D0; &#xD76C;&#xC0DD;&#xB41C; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xAC19;&#xC774;&#xC694;. </p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC774;&#xC81C; &#xC720;&#xBA85;&#xC778;&#xC774;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xBD84;&#xC774; &#xC788;&#xC73C;&#xB824;&#xB098; &#xC2F6;&#xC5B4;&#xC11C; &#xC880; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC804; &#xC774;&#xBD84; &#xCC45;&#xC744; &#xC790;&#xC8FC; &#xC77D;&#xC5C8;&#xB294;&#xB370; 10&#xB144;&#xC804; &#xCBE4; &#xC0C1;&#xC0AC;&#xAC00; &#xC81C;&#xAC00; &#xC77D;&#xB294; [&#xAD6D;&#xAC00;&#xB780;&#x2026;] &#xD45C;&#xC9C0;&#xB97C; &#xBCF4;&#xACE0;<br>&#x201C;&#xC720;&#xC2DC;&#xBBFC;? &#xC598;&#xAC00; &#xBB58; &#xC548;&#xB2E4;&#xACE0;?&#x201D;&#xD558;&#xC2E0; &#xAE30;&#xC5B5;&#xC774; &#xC788;&#xB124;&#xC694;. &#xC5B4;&#xB978;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC2EB;&#xC5B4;&#xD558;&#xC168;&#xC8E0; ^^</p>
<h2 id="&#xC720;&#xC2DC;&#xBBFC;&#xC740;-&#xC694;&#xC998;-&#xBBFC;&#xC8FC;&#xB2F9;&#xB300;&#xD45C;&#xB85C;-&#xB728;&#xB294;-&#xC774;&#xD574;&#xCC2C;&#xC528;-&#xC640;&#xB3C4;-&#xC778;&#xC5F0;&#xC774;-&#xAE4A;&#xC740;-&#xBD84;&#xC774;&#xC8E0;-&#x314E;"><a href="#&#xC720;&#xC2DC;&#xBBFC;&#xC740;-&#xC694;&#xC998;-&#xBBFC;&#xC8FC;&#xB2F9;&#xB300;&#xD45C;&#xB85C;-&#xB728;&#xB294;-&#xC774;&#xD574;&#xCC2C;&#xC528;-&#xC640;&#xB3C4;-&#xC778;&#xC5F0;&#xC774;-&#xAE4A;&#xC740;-&#xBD84;&#xC774;&#xC8E0;-&#x314E;" class="headerlink" title="&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC694;&#xC998; &#xBBFC;&#xC8FC;&#xB2F9;&#xB300;&#xD45C;&#xB85C; &#xB728;&#xB294; &#xC774;&#xD574;&#xCC2C;&#xC528; &#xC640;&#xB3C4; &#xC778;&#xC5F0;&#xC774; &#xAE4A;&#xC740; &#xBD84;&#xC774;&#xC8E0; &#x314E;"></a>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC694;&#xC998; &#xBBFC;&#xC8FC;&#xB2F9;&#xB300;&#xD45C;&#xB85C; &#xB728;&#xB294; &#xC774;&#xD574;&#xCC2C;&#xC528; &#xC640;&#xB3C4; &#xC778;&#xC5F0;&#xC774; &#xAE4A;&#xC740; &#xBD84;&#xC774;&#xC8E0; &#x314E;</h2><p>&#xC720;&#xC2DC;&#xBBFC;&#xC758; [&#xCCAD;&#xCD98;&#xC758;&#xB3C5;&#xC11C;]&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xC758; &#xB300;&#xD45C;&#xC791; &#xAD11;&#xC7A5;&#xC744; &#xC18C;&#xAC1C;&#xD55C; &#xC801; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC18C;&#xAC1C;&#xD574; &#xBCFC;&#xAE4C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC5B4;&#xB5A4;-&#xACF3;&#xC5D0;&#xB3C4;-&#xC18D;&#xD560;-&#xC218;-&#xC5C6;&#xB294;-&#xAC1C;&#xC778;&#xC758;-&#xC695;&#xB9DD;"><a href="#&#xC5B4;&#xB5A4;-&#xACF3;&#xC5D0;&#xB3C4;-&#xC18D;&#xD560;-&#xC218;-&#xC5C6;&#xB294;-&#xAC1C;&#xC778;&#xC758;-&#xC695;&#xB9DD;" class="headerlink" title="&#xC5B4;&#xB5A4; &#xACF3;&#xC5D0;&#xB3C4; &#xC18D;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC1C;&#xC778;&#xC758; &#xC695;&#xB9DD;"></a>&#xC5B4;&#xB5A4; &#xACF3;&#xC5D0;&#xB3C4; &#xC18D;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC1C;&#xC778;&#xC758; &#xC695;&#xB9DD;</h3><h2 id="&#xCD5C;&#xC778;&#xD6C8;-&#x300E;&#xAD11;&#xC7A5;&#x300F;"><a href="#&#xCD5C;&#xC778;&#xD6C8;-&#x300E;&#xAD11;&#xC7A5;&#x300F;" class="headerlink" title=" &#xCD5C;&#xC778;&#xD6C8;, &#x300E;&#xAD11;&#xC7A5;&#x300F;"></a><center> <strong>&#xCD5C;&#xC778;&#xD6C8;, &#x300E;&#xAD11;&#xC7A5;&#x300F;</strong></center></h2><p>&#xCD5C;&#xC778;&#xD6C8;&#xC758;&#x300E;&#xAD11;&#xC7A5;&#x300F;&#xC740; 60&#xB144; 4&#xB7;19 &#xD601;&#xBA85;&#xACFC; &#xC774;&#xB4EC;&#xD574; 5&#xB7;16 &#xCFE0;&#xB370;&#xD0C0; &#xC0AC;&#xC774; &#xC5B4;&#xC218;&#xC120;&#xD55C; &#xC0AC;&#xD68C; &#xBD84;&#xC704;&#xAE30; &#xB355;&#xBD84;&#xC5D0; &#xC138;&#xC0C1;&#xC5D0; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 4&#xB7;19&#xB85C; &#xC138;&#xC0C1;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBC18;&#xACF5; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xAC00; &#xD33D;&#xD33D;&#xD558;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC778;&#xACF5; &#xC774;&#xBA85;&#xC900;&#xC740; &#xC0B6;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD574; &#xBC29;&#xD669;&#xD558;&#xB294; &#xCCA0;&#xD559;&#xACFC; &#xD559;&#xC0DD;&#xC774;&#xB2E4;. &#xC6D4;&#xBD81;&#xD55C; &#xCF54;&#xBBA4;&#xB2C8;&#xC2A4;&#xD2B8; &#xC544;&#xBC84;&#xC9C0;&#xB85C; &#xC778;&#xD574; &#xC5B4;&#xB290;&#xB0A0; &#xACBD;&#xCC30;&#xC11C;&#xC5D0; &#xBD99;&#xC7A1;&#xD600; &#xAC00; &#xC218;&#xBAA8;&#xB97C; &#xB2F9;&#xD55C;&#xB2E4;. &#xC5BC;&#xB9C8;&#xD6C4; &#xC6D4;&#xBD81;&#xD55C;&#xB2E4;. &#xD601;&#xBA85;&#xC815;&#xC2E0;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xACF5;&#xD654;&#xAD6D;&#xC5D0; &#xD06C;&#xAC8C; &#xC2E4;&#xB9DD;&#xD55C; &#xBA85;&#xC900;&#xC740; &#xBD81;&#xC5D0;&#xC11C;&#xB3C4; &#xC801;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xB0A8;&#xACFC; &#xBD81;, &#xB450; &#xCCB4;&#xC81C; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xAC08;&#xB4F1;&#xD558;&#xB2E4; &#xC804;&#xD6C4;&#xC5D0; &#xC81C;3&#xAD6D;&#xC744; &#xC120;&#xD0DD;&#xD55C;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC18C;&#xC124;&#xC758; &#xC124;&#xC815;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEF8;&#xB2E4;. </p>
<h4 id="&#x25FC;-&#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758;-&#xBBFC;&#xC871;&#xC0AC;&#xC801;-&#xC815;&#xD1B5;&#xC131;"><a href="#&#x25FC;-&#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758;-&#xBBFC;&#xC871;&#xC0AC;&#xC801;-&#xC815;&#xD1B5;&#xC131;" class="headerlink" title="&#x25FC; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xBBFC;&#xC871;&#xC0AC;&#xC801; &#xC815;&#xD1B5;&#xC131;"></a>&#x25FC; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xBBFC;&#xC871;&#xC0AC;&#xC801; &#xC815;&#xD1B5;&#xC131;</h4><p>&#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xC774; &#xCC45;&#xC744; &#xCC98;&#xC74C; &#xC77D;&#xC5C8;&#xC744; &#xB54C; &#xADF8;&#xC5D0;&#xAC8C; &#xAC10;&#xBA85;&#xC744;  &#xB300;&#xBAA9;&#xC740; &#x2018;&#xD55C;&#xAD6D; &#xC0AC;&#xD68C; &#xAD11;&#xC7A5;&#xC758; &#xCD94;&#xC545;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xAD11;&#xC7A5;&#xC740; &#xB300;&#xC911;&#xC758; &#xBC00;&#xC2E4;&#xC774;&#xBA70; &#xBC00;&#xC2E4;&#xC740; &#xAC1C;&#xC778;&#xC758; &#xAD11;&#xC7A5;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;? &#xC624;&#xB298;&#xB0A0; &#xC815;&#xCE58;&#xB780; &#xBBF8;&#xAD70;&#xBD80;&#xB300; &#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC4F0;&#xB808;&#xAE30;&#xB97C; &#xBC1B;&#xC544;&#xC11C;, &#xAE61;&#xD1B5;&#xC744; &#xACE8;&#xB77C; &#xC591;&#xCCA0;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;, &#xBAA9;&#xC7AC;&#xB97C; &#xAC00;&#xB824;&#xC11C; &#xB9C8;&#xB8E8;&#xB97C; &#xAE54;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB85C; &#xBAA9;&#xCD95;&#xC744; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xBB50;&#xAC00; &#xB2EC;&#xB77C;&#xC694;. &#x2026; &#xC11C;&#xC591; &#xC815;&#xCE58;&#xC0AC;&#xD68C;&#xB294; &#xD558;&#xC218;&#xB3C4; &#xC2DC;&#xC124;&#xC774; &#xC798; &#xB3FC; &#xC788;&#xB2E8; &#xB9D0;&#xC774;&#xC5D0;&#xC694;. &#x2026; &#xC815;&#xCE58;&#xB3C4; &#xB625;&#xC624;&#xC90C;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC9C0;&#xC694;. &#xD558;&#xC9C0;&#xB9CC; &#xD558;&#xC218;&#xB3C4;&#xC640; &#xCCAD;&#xC18C;&#xCC28;&#xAC00; &#xC5C6;&#xC5B4;&#xC694;.  &#xD55C;&#xAD6D; &#xC815;&#xCE58;&#xC758; &#xAD11;&#xC7A5;&#xC5D0;&#xB294; &#xB625;&#xC624;&#xC90C;&#xC5D0; &#xC4F0;&#xB808;&#xAE30;&#xB9CC; &#xB354;&#xBBF8;&#xB85C; &#xC313;&#xC600;&#xC5B4;&#xC694;. &#xBAA8;&#xB450;&#xC758; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD560; &#xAF43;&#xC744; &#xAEBE;&#xC5B4;&#xB2E4; &#xC800;&#xD76C; &#xC9D1; &#xAF43;&#xBCD1;&#xC5D0; &#xAF42;&#xAD6C;, &#xBD84;&#xC218; &#xAF2D;&#xC9C0;&#xB97C; &#xBF51;&#xC544;&#xB2E4; &#xC800;&#xD76C; &#xC9D1; &#xBCC0;&#xC18C;&#xC5D0; &#xCC28;&#xB824; &#xB193;&#xAD6C;, &#xD398;&#xC774;&#xBE0C;&#xBA3C;&#xD2B8;&#xB97C; &#xD30C; &#xB0A0;&#xB77C;&#xB2E4;&#xAC00;&#xB294; &#xC800;&#xD76C; &#xC9D1; &#xBD80;&#xC5CC; &#xBC14;&#xB2E5;&#xC744; &#xAE54;&#xAD6C;. &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xAC00;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC758; &#xAD11;&#xC7A5;&#xC5D0; &#xB098;&#xC62C; &#xB550; &#xC790;&#xB8E8;&#xC640; &#xB3C4;&#xB07C;&#xC640; &#xC0BD;&#xC744; &#xB4E4;&#xACE0;, &#xB208;&#xC5D0;&#xB294; &#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xAC00;&#xB9AC;&#xACE0; &#xB3C4;&#xB451;&#xC9C8;&#xD558;&#xB7EC; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.. &#x2026;. &#xCD94;&#xC545;&#xD55C; &#xBC24;&#xC758; &#xAD11;&#xC7A5;, &#xD0D0;&#xC694;&#xACE0;&#xAC00; &#xBC30;&#xC2E0;, &#xC0B4;&#xC778;&#xC758; &#xAD11;&#xC7A5;. &#xADF8;&#xAC8C; &#xD55C;&#xAD6D; &#xC815;&#xCE58;&#xC758; &#xAD11;&#xC7A5;. </p>
<p>&#xACBD;&#xC81C;&#xC758; &#xAD11;&#xC7A5;&#xC5D4; &#xB3C4;&#xB451;&#xBB3C;&#xAC74;&#xC774; &#xB118;&#xCE58;&#xACE0;. &#xBAA8;&#xC870;&#xB9AC; &#xB3C4;&#xB451;&#xC9C8;&#xD55C; &#xBB3C;&#xAC74;, &#xC559;&#xD0C8;&#xD558;&#xB294; &#xB9D0;&#xB77C;&#xBE60;&#xC9C4; &#xC190;&#xBAA9;&#xC744; &#xB3C4;&#xB07C;&#xB85C; &#xCCD0; &#xB370;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xBE7C;&#xC557;&#xC544;&#xC628; &#xAC10;&#xC790; &#xD55C; &#xC790;&#xB8E8;&#xAC00; &#xAC70;&#xAE30; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. . &#xD53C; &#xBB3B;&#xC740; &#xBC30;&#xCD94;&#xAC00; &#xAC70;&#xAE30; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xC561;&#xC73C;&#xB85C; &#xB354;&#xB7FD;&#xD600;&#xC9C0;&#xACE0; &#xCC22;&#xAE34;, &#xAC15;&#xAC04;&#xB2F9;&#xD55C; &#xC5EC;&#xC790;&#xC758; &#xBAB8;&#xB6B1;&#xC774;&#xC5D0;&#xC11C; &#xBC97;&#xACA8;&#xC628; &#xB4DC;&#xB808;&#xC2A4;&#xAC00; &#xAC70;&#xAE30; &#xAC78;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 56</p>
<p> &#xC720;&#xC2E0;&#xC2DC;&#xB300;&#xC600;&#xB2E4;. &#xB300;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xCCB4;&#xC721;&#xAD00;&#xC5D0; &#xBAA8;&#xC5EC; &#xB2E8;&#xC77C;&#xBD80;&#xD638; &#xD604;&#xC9C1; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xBF51;&#xACE0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC758; 1/3&#xC744; &#xC784;&#xBA85;&#xD558;&#xACE0;, &#xC815;&#xBD80;&#xAC00; &#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xAFB8;&#xC5B4;&#xC628; &#xB3C8;&#xACFC; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xAD8C;&#xB825;&#xACFC; &#xACB0;&#xD0C1;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774; &#xAE30;&#xC5C5;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xBA4B;&#xB300;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xC774;&#xBA85;&#xD6C8;&#xC740; &#xC5B4;&#xB290;&#xB0A0; &#xACBD;&#xCC30;&#xC11C;&#xC5D0; &#xBD99;&#xB4E4;&#xB824;&#xAC00; &#xACE0;&#xBB38;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. </p>
<blockquote>
<p>&#xB9E4;&#xC9C8;&#xC744; &#xAC70;&#xB4ED;&#xD55C;&#xB2E4;. &#xC5B4;&#xAE68;, &#xD5C8;&#xB9AC;, &#xC5C9;&#xB369;&#xC774;&#xC5D0; &#xAC00;&#xD574;&#xC9C0;&#xB294; &#xC721;&#xCCB4;&#xC758; &#xBAA8;&#xC695; &#xC18D;&#xC5D0;&#xC11C; &#xC624;&#xD788;&#xB824; &#xB9C8;&#xC74C;&#xC774; &#xAC00;&#xB77C;&#xC549;&#xB294;&#xB2E4;. &#xC544;, &#xC774;&#xAC70;&#xAD6C;&#xB098;, &#xD601;&#xBA85;&#xAC00;&#xB4E4;&#xB3C4; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xB2F9;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xC9C0;, &#xADF8;&#xB7F0; &#xB2E4;&#xC9D0;&#xC870;&#xCC28; &#xC5B4;&#xB834;&#xD48B;&#xC774; &#xB5A0;&#xC624;&#xB978;&#xB2E4;. &#xBAB8;&#xC758; &#xAE38;&#xC740;, &#xC73C;&#xB738; &#xC798; &#xBCF4;&#xC774;&#xB294; &#xC0B6;&#xC758; &#xAE38;&#xC774;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0;&#xB3C4;?<br>&#xCC98;&#xC74C;, &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xBAB8;&#xC73C;&#xB85C; &#xB290;&#xB080;&#xB2E4;.<br>&#x201C;&#xC5C4;&#xC0B4;&#xBD80;&#xB9AC;&#xC9C0; &#xB9D0;&#xACE0; &#xC778;&#xB098;&#xB77C;&#xC6B0;. &#xB108; &#xB530;&#xC704; &#xBE68;&#xAC31;&#xC774;&#xC0C8;&#xB07C; &#xD55C; &#xB9C8;&#xB9AC;&#xCBE4; &#xADC0;&#xC2E0;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC8FD;&#xC5EC; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xC5B4;. &#xB108; &#xC5B4;&#xB514; &#xB9DB; &#xC880; &#xBCF4;&#xB77C;&#xC6B0;.&#x201D; p 137</p>
</blockquote>
<p>&#xC774;&#xBA85;&#xC900;&#xC740; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xBD81;&#xD55C;&#xBC29;&#xC1A1;&#xC5D0; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xAC1C;&#xCC98;&#xB7FC; &#xC5BB;&#xC5B4; &#xB9DE;&#xB294;&#xB2E4;. &#xD615;&#xC0AC;&#xC758; &#xD611;&#xBC15;&#xC740; &#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xADF8; &#xCC45;&#xC744; &#xC77D;&#xC5C8;&#xB358; &#xC2DC;&#xC808;&#xC5D0;&#xB3C4; &#xC720;&#xD6A8;&#xD588;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC774;&#xBA85;&#xC900;&#xC5D0; &#xC815;&#xC11C;&#xC801; &#xC5F0;&#xB300;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xACE0; &#xC801;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xB7F0; &#xC0C8;&#xB07C;&#xB4E4; &#xC18D;&#xC774;&#xB780; &#xB354; &#xC54C;&#xC3ED;&#xB2EC;&#xC1A1;&#xD55C; &#xAC70;&#xC57C;. &#xB0B4; &#xC0AC;&#xCC30;&#xACC4; &#xADFC;&#xBB34; &#xACBD;&#xD5D8;&#xC73C;&#xB85C;, &#xADF9;&#xB82C;&#xD55C; &#xBE68;&#xAC31;&#xC774;&#xB4E4; &#xAC00;&#xC6B4;&#xB370;&#xB294; &#xC774; &#xC0C8;&#xB07C; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xAF64; &#xB9CE;&#xC544;. &#xBCF4;&#xAE30;&#xB294; &#xBC84;&#xB7EC;&#xC9C0;&#xB3C4; &#xBB34;&#xC11C;&#xC6CC; &#xD560; &#xAC83; &#xAC19;&#xC9C0;. &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xC5B4;&#x2026;&#x2026;.&#x201D;<br>&#xADF8;&#xC790;&#xB294; &#xBA85;&#xC900;&#xC744; &#xC816;&#xD600; &#xB193;&#xACE0; &#xB3D9;&#xB8CC; &#xCABD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC549;&#xC544;&#xC11C; &#xACAA;&#xC740; &#xC598;&#xAE30;&#xB97C; &#xB298;&#xC5B4;&#xB193;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;. &#xBA85;&#xC900;&#xC740; &#xADF8;&#xC758; &#xC598;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xB610; &#xD55C; &#xBC88; &#xB180;&#xB780;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xAE30; &#xC804;&#xC131;&#xC2DC;&#xB300;&#xB77C;&#xBA74;&#xC11C;, &#xC77C;&#xC81C; &#xB54C; &#xD2B9;&#xACE0; &#xD615;&#xC0AC; &#xC2DC;&#xC808;&#xC5D0; &#xC88C;&#xC775;&#xC744; &#xB2E4;&#xB8E8;&#xB358; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xD2B9;&#xACE0;&#xAC00; &#xB9C8;&#xCE58; &#xD55C;&#xAD6D; &#xACBD;&#xCC30;&#xC758; &#xC804;&#xC2E0;&#xC774;&#xB098; &#xB418;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#x2026; &#xBA85;&#xC900;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xB9C8;&#xCE58; &#xC77C;&#xBCF8; &#xACBD;&#xCC30;&#xC758; &#xD2B9;&#xACE0; &#xD615;&#xC0AC;&#xC2E4;&#xC5D0; &#xC640; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xC0DD;&#xAC01;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD78C;&#xB2E4;. &#x2026; &#xC77C;&#xC81C;&#xB294; &#xBC18;&#xACF5;&#xC774;&#xB2E4;, &#xC6B0;&#xB9AC;&#xB3C4; &#xBC18;&#xACF5;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xB458;&#xC740; &#xAC19;&#xB2E4;&#xB77C;&#xB294; &#xC0BC;&#xB2E8;&#xB17C;&#xBC95;. &#xADF8;&#xB294; &#xC61B;&#xB0A0;&#xC740; &#xC88B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xAC74; &#xC77C;&#xBCF8; &#xC2DC;&#xB300;&#xB97C; &#xB9D0;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xB2E4;. </p>
</blockquote>
<h4 id="&#x25FC;-&#xC18C;&#xBB38;&#xBFD0;&#xC778;-&#xD601;&#xBA85;"><a href="#&#x25FC;-&#xC18C;&#xBB38;&#xBFD0;&#xC778;-&#xD601;&#xBA85;" class="headerlink" title="&#x25FC; &#xC18C;&#xBB38;&#xBFD0;&#xC778; &#xD601;&#xBA85;"></a>&#x25FC; &#xC18C;&#xBB38;&#xBFD0;&#xC778; &#xD601;&#xBA85;</h4><p>&#xC6D4;&#xBD81;&#xD55C; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xC758; &#xC544;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC8C4; &#xC5C6;&#xB294; &#xCCAD;&#xB144;&#xC744; &#xBAA8;&#xC695;&#xD558;&#xACE0; &#xD3ED;&#xD589;&#xD558;&#xACE0; &#xC704;&#xD611; &#xD55C; &#xB0A8;&#xC758; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xD604;&#xC2E4;, &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAD6D;&#xBBFC;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xBC95;&#xB960;&#xC758; &#xBCF4;&#xD638;&#xB97C; &#xC804;&#xD600; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xC808;&#xB9DD;&#xAC10;,&#xBAA8;&#xBA78;&#xAC10;, &#xACF5;&#xD3EC;&#xAC10;&#xC774; &#xADF8;&#xB97C; &#xBD81;&#xC73C;&#xB85C; &#xB0B4; &#xBAB0;&#xC558;&#xB2E4;. &#xC774;&#xBA85;&#xC900;&#xC740; &#xC6D4;&#xBD81;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6D4;&#xBD81;&#xD55C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xD601;&#xBA85;&#xC815;&#xC2E0;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xACF5;&#xD654;&#xAD6D;&#xC5D0; &#xD06C;&#xAC8C; &#xC2E4;&#xB9DD;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC7BF;&#xBE5B; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xB9CC;&#xC8FC;&#xC758; &#xC800;&#xB141;&#xB178;&#xC744;&#xCC98;&#xB7FC; &#xD54F;&#xBE5B;&#xC73C;&#xB85C; &#xD0C0;&#xBA74;&#xC11C;, &#xB098;&#xB77C;&#xC758; &#xD314;&#xC790;&#xB97C; &#xACE0;&#xCE58;&#xB294; &#xB4E4;&#xB738; &#xC18D;&#xC5D0; &#xC0B4;&#xACE0;&#xC788;&#xB294; &#xACF5;&#xD654;&#xAD6D;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#x2026;.  &#xD601;&#xBA85;&#xC758; &#xACF5;&#xD654;&#xAD6D;&#xC5D0; &#xC0AC;&#xB294; &#xC5F4;&#xAE30;&#xB764; &#xC2DC;&#xBBFC;&#xC758; &#xC5BC;&#xAD6D;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. ..&#xC5B4;&#xB290; &#xBAA8;&#xC784;&#xC5D0;&#xC11C;&#xB098; &#xB2F9;&#xC0AC;(&#x9EE8;&#x53F2;)&#xAC00; &#xC678;&#xC6CC;&#xC84C;&#xB2E4;. &#x2018;&#xC77C;&#xCC0D;&#xC774; &#xC704;&#xB300;&#xD55C; &#xB808;&#xB2CC; &#xB3D9;&#xBB34;&#xB294; &#xC81C;X&#xCC28; &#xB2F9; &#xB300;&#xD68C; &#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xAE30;&#xB97C; &#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x2019;,<br>&#xB208;&#xC55E;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC758; &#xBCF8;&#xC744; &#xBCFC;&#xC170;&#xBE44;&#xD0A4;  &#x9EE8;&#x53F2; &#xC18D;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0B4;&#xACE0;, &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xCC98;&#xBC29; &#xC5ED;&#xC2DC; &#xADF8; &#xC18D;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;. &#xBAA9;&#xC0AC;&#xAC00; &#xC131;&#xACBD;&#xAD6C;&#xC808;&#xC744; &#xB4E4;&#xCDB0; &#xB0B4;&#xB4EF;&#xC774;, &#x9EE8;&#x53F2;&#xAC00; &#xCF54;&#xBBA4;&#xB2C8;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xBD80;&#xB974;&#xB294; &#xAD50;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB290; &#xBAA8;&#xC784;&#xC5D0;&#xC11C;&#xB098; &#xD310;&#xC5D0; &#xBC15;&#xC740; &#xB9D0;&#xACFC; &#xC55E;&#xB4A4;&#xAC00; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E0;&#xBA85;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC2E0;&#xBA85;&#xB09C; &#xD749;&#xB0B4;&#xC600;&#xB2E4;. &#xD601;&#xBA85;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xD601;&#xBA85;&#xC758; &#xD749;&#xB0B4;&#xC600;&#xB2E4;. &#xD765;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xD765;&#xC774; &#xB09C; &#xD749;&#xB0B4;&#xC600;&#xB2E4;. &#xBBFF;&#xC74C;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xBBFF;&#xC74C;&#xC758; &#xC18C;&#xBB38; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. p 141</p>
<p>&#xC77C;&#xB958; &#xCF54;&#xBBA4;&#xB2C8;&#xC2A4;&#xD2B8;&#xC758; &#xC9D1;&#xC5D0;&#xC11C; &#x2026; &#xAD6C;&#xC5ED;&#xC9C8;&#xB098;&#xB294; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xC9D1;&#xC548;&#xC758; &#xB098;&#xB0A0;&#xC774;&#xC5C8;&#xB2E4;. &#x2026; &#xD601;&#xBA85;&#xC744; &#xD310;&#xB2E4;&#xB294; &#xC8C4;, &#xC774;&#xC0C1;&#xACFC; &#xD604;&#xC2E4;&#xC744; &#xBC14;&#xAFB8;&#xBA74;&#xC11C; &#xC9D0;&#xC9D3; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC8C4;. &#xADF8;&#xAC78; &#xBAA8;&#xB97C;&#xB9AC; &#xC5C6;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xACC4;&#xBA74;&#xCA4D;&#xC5B4; &#xD558;&#xB294; &#xBAB8;&#xAC00;&#xC9D0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#x2026; &#xC774;&#xAC8C; &#xBB34;&#xC2A8; &#xC778;&#xBBFC;&#xACF5;&#xD654;&#xAD6D;&#xC774;&#xACE0; &#xC18C;&#xBE44;&#xC5D0;&#xD2B8;&#xC785;&#xB2C8;&#xAE4C;? &#x2026; &#xC800;&#xB294; &#xC0B4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB78C; &#xC788;&#xAC8C; &#xCCAD;&#xCD98;&#xC744; &#xBD88;&#xD0DC;&#xC6B0;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 115</p>
</blockquote>
<p>  &#xC11C;&#xC591; &#xAC00;&#xC11C; &#xC18C;&#xC704; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xBC30;&#xC6E0;&#xB2E4;&#xB294; &#xB188;&#xB4E4;&#xC774; &#xB3CC;&#xC544;&#xC640;&#xC11C;&#xB294;, &#xC790;&#xAE30; &#xBA87; &#xB300;&#xC870;&#xAC00; &#xCC38;&#xD310;&#xC744; &#xC9C0;&#xB0C8;&#xB2E4;&#xB294; &#xC790;&#xB791;&#xC774;&#xB098; &#xD558;&#xBA74;&#xC11C; &#xC778;&#xBBFC;&#xC744; &#xAC77;&#xC5B4;&#xCC28;&#xACE0; &#x2026;&#xC77C;&#xBCF8; &#xB188;&#xB4E4; &#xBC11;&#xC5D0;&#xC11C; &#xBCBC;&#xC2AC;&#xC744; &#xC9C0;&#xB0B4;&#xACE0; &#xC544;&#xBC84;&#xC9C0; &#xAC19;&#xC740; &#xC560;&#xAD6D;&#xC790;&#xB97C; &#xC7A1;&#xC544; &#xC8FD;&#xC774;&#xB358; &#xB188;&#xB4E4;&#xC774; &#xBB34;&#xC2A8; &#xAD6D;&#xC7A5;, &#xBB34;&#xC2A8; &#xCCAD;&#xC7A5;&#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xC544; &#xC778;&#xBBFC;&#xC744; &#xD638;&#xB839;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x2026; &#xC218;&#xB9CE;&#xC740; &#xACE0;&#xACB0;&#xD55C; &#xC2EC;&#xC7A5;&#xC758; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xB9CC;&#xB4E4;&#xC790;&#xACE0; &#xC911;&#xC138;&#xAE30; &#xC21C;&#xAD50;&#xC790;&#xB4E4; &#xBCF4;&#xB2E4; &#xB354; &#xAC70;&#xB8E9;&#xD55C; &#xC8FD;&#xC74C;&#xC744; &#xD55C;&#xAC74; &#xC544;&#xB2C8;&#xC796;&#xC2B5;&#xB2C8;&#xAE4C;? &#xADF8;&#xB4E4;&#xC758; &#xD53C;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xBC18;&#xC785;&#xB2C8;&#xB2E4;. &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC704;&#xB300;&#xD55C; &#xC120;&#xAD6C;&#xC790;&#xB4E4;&#xC758; &#xD53C;&#xB97C; &#xCC29;&#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 117</p>
<p>&#xAC1C;&#xC778;&#xC801; &#xC695;&#xB9DD;&#xC774; &#xD130;&#xBD80;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xACE0;&#xC7A5;, &#xBD81;&#xC870;&#xC120; &#xC0AC;&#xD68C;&#xC5D0; &#xBB34;&#xAC81;&#xAC8C; &#xB36E;&#xC778; &#xACF5;&#xAE30;&#xB294; &#xBC14;&#xB85C; &#xC774; &#xD130;&#xBD80;&#xC758; &#xAD6C;&#xB984;&#xC774; &#xC2DC;&#xD0A4;&#xB294; &#xB178;&#xB987;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xC778;&#xBBFC;&#xC774; &#xC8FC;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xBA4D;&#xC5D0;&#xB97C; &#xC50C;&#xC6B0;&#xACE0;, &#xC8FC;&#xC778;&#xC774; &#xC81C; &#xC77C;&#xD558;&#xB294; &#xB370; &#xBAB8;&#xC744; &#xC544;&#xB07C;&#xB290;&#xB0D0;&#xACE0; &#xCC44;&#xCC0D;&#xC9C8;&#xD558;&#xBA74;, &#xD314;&#xC790;&#xAC00; &#xAE30;&#xBC15;&#xD558;&#xB2E4; &#xBABB;&#xD574; &#xC8FC;&#xC778;&#xAE4C;&#xC9C0; &#xB3FC; &#xBC84;&#xB9B0; &#xC18C;&#xB4E4;&#xC740;, &#xC601;&#xBB38;&#xC744; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xAC78;&#xC74C;&#xC744; &#xB5BC;&#xC5B4; &#xB193;&#xB294;&#xB2E4;.</p>
<h5 id="&#xAD11;&#xC7A5;&#xC5D0;&#xB294;-&#xAF2D;&#xB450;&#xAC01;&#xC2DC;-&#xBFD0;-&#xC0AC;&#xB78C;&#xC740;-&#xC5C6;&#xC5C8;&#xB2E4;-&#xC0AC;&#xB78C;&#xC778;-&#xC904;-&#xC54C;&#xACE0;-&#xB9D0;&#xC744;-&#xAC74;&#xB124;&#xB824;&#xACE0;-&#xAC00;&#xAE4C;&#xC774;-&#xAC00;&#xBA74;-&#xAE4E;&#xC544;-&#xB193;&#xC740;-&#xC7A5;&#xC2B9;&#xC774;&#xC5C8;&#xB2E4;"><a href="#&#xAD11;&#xC7A5;&#xC5D0;&#xB294;-&#xAF2D;&#xB450;&#xAC01;&#xC2DC;-&#xBFD0;-&#xC0AC;&#xB78C;&#xC740;-&#xC5C6;&#xC5C8;&#xB2E4;-&#xC0AC;&#xB78C;&#xC778;-&#xC904;-&#xC54C;&#xACE0;-&#xB9D0;&#xC744;-&#xAC74;&#xB124;&#xB824;&#xACE0;-&#xAC00;&#xAE4C;&#xC774;-&#xAC00;&#xBA74;-&#xAE4E;&#xC544;-&#xB193;&#xC740;-&#xC7A5;&#xC2B9;&#xC774;&#xC5C8;&#xB2E4;" class="headerlink" title="&#xAD11;&#xC7A5;&#xC5D0;&#xB294; &#xAF2D;&#xB450;&#xAC01;&#xC2DC; &#xBFD0; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC778; &#xC904; &#xC54C;&#xACE0; &#xB9D0;&#xC744; &#xAC74;&#xB124;&#xB824;&#xACE0; &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xBA74;, &#xAE4E;&#xC544; &#xB193;&#xC740; &#xC7A5;&#xC2B9;&#xC774;&#xC5C8;&#xB2E4;."></a>&#xAD11;&#xC7A5;&#xC5D0;&#xB294; &#xAF2D;&#xB450;&#xAC01;&#xC2DC; &#xBFD0; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC778; &#xC904; &#xC54C;&#xACE0; &#xB9D0;&#xC744; &#xAC74;&#xB124;&#xB824;&#xACE0; &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xBA74;, &#xAE4E;&#xC544; &#xB193;&#xC740; &#xC7A5;&#xC2B9;&#xC774;&#xC5C8;&#xB2E4;.</h5><p> &#xC80A;&#xC740; &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC774; &#xAE00;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBCFC;&#xC250;&#xBE44;&#xD0A4;&#xD601;&#xBA85;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xC2DC;&#xBBFC;&#xD601;&#xBA85;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xBD80;&#xC871;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xC801;&#xC778; &#xBB38;&#xC7A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC778;&#xBBFC; &#xC815;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xBBFC;&#xC758; &#xB9DD;&#xCE58;&#xC640; &#xB0AB;&#xC774; &#xD53C;&#xB85C; &#xBB3C;&#xB4E4;&#xC5EC;&#xC9C0;&#xBA70; &#xC138;&#xC6CC;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#x2018;&#xC804;&#xC138;&#xACC4; &#xC57D;&#xC18C; &#xBBFC;&#xC871;&#xC758; &#xD574;&#xBC29;&#xC790;&#xC774;&#xBA70; &#xC601;&#xC6D0;&#xD55C; &#xBC97;&#x2019;&#xC778; &#xBD89;&#xC740; &#xAD70;&#xB300;&#xAC00; &#xAC00;&#xC838;&#xB2E4;&#xC900; &#x2018;&#xC120;&#xBB3C;&#x2019;&#xC774;&#xC5C8;&#xB2E4;. &#xBC14;&#xC2A4;&#xD2F0;&#xC720;&#xC758; &#xB178;&#xC5EC;&#xC6C0;&#xACFC; &#xAE30;&#xC068;&#xB3C4; &#xC5C6;&#xACE0;, &#xB3D9;&#xAD81;(&#x51AC;&#x5BAE;) &#xC2B5;&#xACA9;&#xC774; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD568;&#xB3C4; &#xC5C6;&#xB2E4;. &#xAE38;&#xB85C;&#xD2F4;&#xC5D0;&#xC11C; &#xD750;&#xB974;&#xB358; &#xD53C;&#xB97C; &#xBCF8; &#xC870;&#xC120; &#xC778;&#xBBFC;&#xC740; &#xC5C6;&#xC73C;&#xBA70;, &#xB3D9;&#xC0C1;&#xACFC; &#xC870;&#xAC01;&#xC744; &#xB9DD;&#xCE58;&#xB85C; &#xBD80;&#xC218;&#xBA70;, &#xB300;&#xB9AC;&#xC11D; &#xACC4;&#xB2E8;&#xC73C;&#xB85C; &#xBAB0;&#xB824; &#xC62C;&#xB77C;&#xAC00;&#xC11C;, &#xD669;&#xC81C;&#xC758; &#xC548;&#xBC29;&#xC5D0; &#xBD88;&#xC744; &#xC9C0;&#xB974;&#xB358; &#xD683;&#xBD88;&#xC744; &#xB4E4;&#xC5B4; &#xBCF8; &#xC870;&#xC120; &#xC778;&#xBBFC;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD601;&#xBA85;&#xC758; &#xD48D;&#xBB38;&#xB9CC; &#xB4E4;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. p 143<br> <img src="https://cdn.steemitimages.com/DQmZowHx272dvT7yoxXBeAvhLx5DpYRTvPLizPi1QSMR8Ef/463416797.jpg" alt="463416797.jpg"></p>
</blockquote>
<h4 id="&#x25FC;-&#xC8FC;&#xC0AC;&#xD30C;-1980&#xB144;&#xB300;&#xC758;-&#xC774;&#xBA85;&#xC900;"><a href="#&#x25FC;-&#xC8FC;&#xC0AC;&#xD30C;-1980&#xB144;&#xB300;&#xC758;-&#xC774;&#xBA85;&#xC900;" class="headerlink" title="&#x25FC; &#xC8FC;&#xC0AC;&#xD30C;, 1980&#xB144;&#xB300;&#xC758; &#xC774;&#xBA85;&#xC900;"></a>&#x25FC; &#xC8FC;&#xC0AC;&#xD30C;, 1980&#xB144;&#xB300;&#xC758; &#xC774;&#xBA85;&#xC900;</h4><p>&#xBD81;&#xD55C; &#xBC29;&#xC1A1;&#xC5D0;&#xC11C; &#xB4E4;&#xC5C8;&#xB358; &#xBB38;&#xC81C;&#xB17C;&#xBB38; [&#xC8FC;&#xCCB4;&#xC0AC;&#xC0C1;&#xC5D0; &#xB300;&#xD558;&#xC5EC;]&#xB97C; &#xC77D;&#xC5C8;&#xB2E4;. &#xBD99;&#xC7A1;&#xD600; &#xAC08; &#xC77C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xB098;&#xB294; &#x201C;&#xBC18;&#xAD6D;&#xAC00; &#xB2E8;&#xCCB4;&#xB97C; &#xC774;&#xB86D;&#xAC8C; &#xD560; &#xBAA9;&#xC801;&#x201D;&#xC774; &#xC544;&#xB2CC; &#xD638;&#xAE30;&#xC2EC;&#xC5D0; &#xC77D;&#xC5C8;&#xB2E4;. &#xADF8;&#xC800; &#xC9C0;&#xBC30; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xB97C; &#xD569;&#xB9AC;&#xD654;&#xD558;&#xB294; &#xD574;&#xC124;&#xC11C;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xC758;&#xC544;&#xD588;&#xB2E4;. &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC774; &#xC774; &#x2018;&#xB17C;&#xBB38;&#x2019;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xACE0; &#xB3C4;&#xB370;&#xCCB4; &#xC65C; &#xC6B8;&#xC5C8;&#xB358; &#xAC83;&#xC77C;&#xAE4C; &#xBB34;&#xC2A8; &#xC6B8;&#xB9CC;&#xD55C; &#xAC10;&#xB3D9;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xC774;&#xB7F0; &#xB17C;&#xBB38;&#xC774; &#xB098;&#xC654;&#xB2E4;&#xACE0; &#xC6B0;&#xB294; &#xC0AC;&#xD68C;&#xAC00; &#xC815;&#xC0C1;&#xC77C; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC774; &#xBB3C;&#xC74C;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xC774;&#xBBF8; &#xC77D;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>1980&#xB144;&#xB300;&#xC758; &#xD55C; &#xBB34;&#xB9AC; &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xC9D1;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB150;&#xC801; &#xC6D4;&#xBD81;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;. &#xC8FC;&#xC0AC;&#xD30C;&#xD559;&#xC0DD;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xBA85;&#xC900;&#xCC98;&#xB7FC; &#xAC15;&#xC694;&#xB41C; &#xC6D4;&#xBD81;&#xC774;&#xC5C8;&#xB2E4;. &#xAD11;&#xC8FC;&#xD559;&#xC0B4;&#xC744; &#xC800;&#xC9C0;&#xB978; &#xC815;&#xCE58;&#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC778;&#xAD8C;&#xC720;&#xB9B0;&#xACFC; &#xBD80;&#xC815;&#xBD80;&#xD328;, &#xC555;&#xB3C4;&#xC801; &#xBB3C;&#xB9AC;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xC99D;&#xC624;&#xAC10;&#xACFC; &#xC88C;&#xC808;&#xAC10;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB354; &#xC774;&#xC0C1; &#x2018;&#xAD11;&#xC7A5;&#x2019;&#xC744; &#xC77D;&#xC9C0; &#xC54A;&#xACE0; &#x2018;&#xC8FC;&#xCCB4;&#xC0AC;&#xC0C1;&#x2019;&#xC744;&#xC77D;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAD50;&#xB3C4;&#xC18C;&#xC5D0; &#xAC07;&#xD614;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXyuYst57CztzW3sV8ptzcAbbu3NiitMw3rAqimfmvqic/mug_obj_144826972835926534.jpg" alt="mug_obj_144826972835926534.jpg"></p>
<h4 id="&#x25FC;-&#xC5F4;&#xC815;-&#xC5C6;&#xB294;-&#xC0B6;&#xC744;-&#xAC70;&#xBD80;&#xD558;&#xB2E4;"><a href="#&#x25FC;-&#xC5F4;&#xC815;-&#xC5C6;&#xB294;-&#xC0B6;&#xC744;-&#xAC70;&#xBD80;&#xD558;&#xB2E4;" class="headerlink" title="&#x25FC; &#xC5F4;&#xC815; &#xC5C6;&#xB294; &#xC0B6;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB2E4;"></a>&#x25FC; &#xC5F4;&#xC815; &#xC5C6;&#xB294; &#xC0B6;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB2E4;</h4><p>6.25&#xC5D0; &#xCC38;&#xC804;&#xD558;&#xC11C; &#xB0A8;&#xBD81; &#xBAA8;&#xB450;&#xC5D0; &#xC808;&#xB9DD;&#xD55C; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xB824;&#xD55C;&#xB2E4;.<br> &#xB098;&#xB294; &#xC774;&#xBC88; &#xC2F8;&#xC6C0;&#xC744; &#xACAA;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xD0DC;&#xC5B4;&#xB098;&#xACE0; &#xC2F6;&#xC5B4;. &#xC544;&#xB2C8; &#xBE44;&#xB85C;&#xC18C; &#xB098;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xC57C;. &#xC774;&#xB7F0; &#xC804;&#xC7C1;&#xC744; &#xACAA;&#xACE0;&#xB3C4; &#xB9D0;&#xB054;&#xD55C; &#xC190;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC18C; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC70;&#xC57C;. &#xB0B4; &#xC190;&#xC744; &#xD53C;&#xB85C; &#xBB3C;&#xB4E4;&#xC774;&#xACA0;&#xC5B4;. &#x2026;</p>
<p> &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xBE48;&#xC190;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xC790;&#xB294; &#xBC14;&#xBCF4;&#xBFD0;&#xC774;&#xC57C;. &#xC131;&#xACBD;&#xC758; &#xAC8C;&#xC73C;&#xB978; &#xC885;&#xCC98;&#xB7FC; &#xC804;&#xB9AC;&#xD488;&#xC744; &#xAE01;&#xC5B4; &#xBAA8;&#xC544;&#xC57C;&#xC9C0;. &#xB0B4; &#xC190;&#xC73C;&#xB85C; &#xBE8F;&#xC544;&#xC57C; &#xB3FC;. &#x2026; &#xC2F8;&#xC6C0;&#xC774;&#xB780; &#xADF8;&#xB7F0;&#xAC70;&#xC57C;. &#xC61B; &#xC740;&#xC778;&#xC758; &#xC544;&#xB4E4;, &#xB9D8;&#xB9DE;&#xB294; &#xB18D;&#xB2F4;&#xC744; &#xC9C0;&#xAC78;&#xC774;&#xB358; &#xC9DD;&#xD328;. &#xADF8;&#xB9AC;&#xACE0;&#x2026; &#xB098;&#xB294; &#xADF8;&#xAC78; &#xC9D3;&#xBC1F;&#xACA0;&#xB2E4;&#xB294; &#xAC70;&#xC57C;. &#xADF8; &#xC369;&#xC5B4;&#xC9C4; &#xBAA8;&#xB784;&#xC758; &#xC9D1;&#xBA54; &#xBD88;&#xC744; &#xC9C0;&#xB974;&#xACA0;&#xB2E8; &#xB9D0;&#xC774;&#xAC70;&#xB4E0;. &#xADF8;&#xB798;&#xC11C; &#xBC94;&#xC8C4;&#xC778;&#xC774; &#xB418;&#xACA0;&#xC5B4;. &#xB610;&#xB294; &#xC778;&#xBBFC;&#xC758; &#xC601;&#xC6C5;&#xC774; &#xB418;&#xACA0;&#xC5B4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xB9D0;&#xC774;&#xC57C;. &#xC5B4;&#xCA54;&#xC218; &#xC5C6;&#xC774; &#xB098;&#xB97C; &#xC5BD;&#xC5B4;&#xB9E4;&#xB294; &#xC8C4;&#xB97C; &#xB0B4; &#xC190;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xAC70;&#xC57C;. &#xBB34;&#xC2A8; &#xC601;&#xBB38;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xC6D0;&#xC8C4; &#xB530;&#xC704; &#xB10B;&#xB450;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xC57C;. &#xB0B4;&#xC190;&#xC73C;&#xB85C; &#xBC1D;&#xD788; &#xD574;&#xB0B8; &#xB098;&#xC758; &#xC8C4;. &#xADF8;&#xB798;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xACA0;&#xB2E4;&#xB294; &#xAC78;&#xC138;. &#xB0B4; &#xD0C4;&#xC0DD;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xAC8C;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xB124; &#xBD80;&#xC778;&#xC774;. &#xC9C0;&#xAE08;&#xCBE4;, &#xC774;&#xCE35; &#xB0B4; &#xBC29;&#xC5D0;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xAE30;&#xACE0; &#xC788;&#xC744;&#xAC70;&#xC57C;. &#xADF8;&#xB140;&#xB3C4; &#xB098;&#xC758; &#xD0C4;&#xC0DD;&#xC744; &#xB3C4;&#xC640;&#xC57C; &#xD574;. 148</p>
<p> &#xADF8;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xC6B4;&#xC774; &#xC88B;&#xC544; &#xC740;&#xD61C;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xBA85;&#xC900;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC0AC;&#xB78C;&#xC784;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB140;&#xB97C; &#xC548;&#xC744; &#xB54C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xC624;&#xB978;&#xC190;&#xC73C;&#xB85C;, &#xC740;&#xD61C;&#xC758; &#xAD70;&#xBCF5; &#xC55E; &#xB2E8;&#xCD94;&#xB97C; &#xB04C;&#xB800;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0;&#xB294;, &#xAC00;&#xC8FD;&#xB760;&#xB97C; &#xB04C;&#xB800;&#xB2E4;. &#xB9C8;&#xB514;&#xAC00; &#xAD75;&#xC740; &#xBC84;&#xD074;&#xC774; &#xBB34;&#xB514;&#xAC8C; &#xC808;&#xADF8;&#xB7ED;&#xAC70;&#xB9B0;&#xB2E4;. &#xC774; &#xACE0;&#xC6B4; &#xBAB8;&#xC5D0;, &#xC774; &#xBB34;&#xC2A8; &#xD749;&#xD55C; &#xC1E0;&#xBD99;&#xC774;&#xB780; &#xB9D0;&#xC778;&#xAC00;. &#xC774; &#xBAB8;&#xC744; &#xBCFC;&#xC1FC;&#xC774; &#xD14C;&#xC544;&#xD2B8;&#xB974;&#xC758; &#xB300;&#xB9AC;&#xC11D; &#xAE30;&#xB465;&#xC774; &#xBC1B;&#xCE58;&#xB294; &#xB180;&#xC774;&#xB9C8;&#xB2F9;&#xC5D0;&#xC11C;, &#xC804;&#xCC28;&#xAC00; &#xD53C;&#xB97C; &#xD1A0;&#xD558;&#xB294; &#xC774; &#xC2A4;&#xC0B0;&#xD55C; &#xB9C8;&#xB2F9;&#xAE4C;&#xC9C0; &#xBD88;&#xB7EC; &#xC628; &#xC790;&#xB294; &#xB204;&#xAD70;&#xAC00;. &#xC774; &#xC608;&#xC220;&#xAC00;&#xC758; &#xAC00;&#xB0D8;&#xD508; &#xBAB8;&#xC758; &#xB3C4;&#xC6C0;&#xAE4C;&#xC9C0; &#xBC1B;&#xC544; &#xAC00;&#xBA74;&#xC11C; &#xD574;&#xB0B4;&#xC57C; &#xD560; &#xC0AC;&#xB78C; &#xC7A1;&#xC774;&#xC5D0; &#xB0B4;&#xBAB0;&#xAE30; &#xC704;&#xD574;&#xC11C;? &#xC548; &#xB41C;&#xB2E4;. &#xB108;&#xD76C;&#xB4E4;&#xC774; &#xB9CC;&#xC77C; &#xC778;&#xBBFC;&#xC758; &#xC774;&#xB984;&#xC744; &#xD314;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xC18D;&#xC774;&#xB824; &#xB4E0;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB3C4; &#xAC78;&#xB9DE;&#xC740; &#xBD84;&#xD480;&#xC774;&#xB97C; &#xD574;&#xC904; &#xD14C;&#xB2E4;. &#xC0AC;&#xB78C;&#xC744; &#xC595;&#xC7A1;&#xC544;&#xBCF4;&#xC9C0; &#xB9C8;&#xB77C;.  &#xB108;&#xD76C;&#xAC00; &#xD55C; &#xD47C;&#xC744; &#xC18D;&#xC774;&#xBA74;, &#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xD55C; &#xD47C;&#xC744; &#xC18D;&#xD788; &#xC6B0;&#xB9AC;&#xB77C;. &#xC804;&#xCC28;&#xC640; &#xB300;&#xD3EC;&#xB97C; &#xC9C0;&#xD0A4;&#xB77C;&#xACE0; &#xB108;&#xD76C;&#xB4E4;&#xC774; &#xB370;&#xB824;&#xB2E4; &#xB193;&#xC740; &#xC790;&#xB9AC;&#xC5D0;&#xC11C;, &#xC6B0;&#xB9AC;&#xB294; &#xC6D0;&#xC2DC;&#xC758; &#xAD11;&#xC7A5;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C;. &#xB2E8;&#xCD94;&#xC640; &#xAC00;&#xC8FD; &#xD5C8;&#xB9AC;&#xB760;&#xB97C; &#xB04C;&#xB7EC; &#xB0B8; &#xD480;&#xBE5B; &#xB8E8;&#xBE44;&#xC288;&#xAC00; &#xC6C3;&#xC800;&#xACE0;&#xB9AC;&#xB97C; &#xBC97;&#xAE34;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xB4DC;&#xB7EC;&#xB09C; &#xAC00;&#xC2B4;&#xC5D0; &#xC5BC;&#xAD74;&#xC744; &#xBB3B;&#xB294;&#xB2E4;. p 153<br> &#xBA85;&#xC900;&#xC740; &#xC0AC;&#xB839;&#xBD80;&#xC5D0;&#xC11C; &#xB5A0;&#xB3C4;&#xB294; &#xC18C;&#xBB38;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xCD1D;&#xACF5;&#xACA9;&#xC774; &#xAC00;&#xAE5D;&#xAC8C; &#xC788;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xB9D0;&#xC744; &#xC54C;&#xB838;&#xC744; &#xB54C;, &#xC740;&#xD61C;&#xB294;, &#xBC29;&#xAE0B; &#xC6C3;&#xC5C8;&#xB2E4;. &#x201C;&#xC8FD;&#xAE30; &#xC804;&#xC5D0; &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xB9CC;&#xB098;&#xC694;, &#xB124;?&#x201D;<br> &#xADF8;&#xB0A0; &#xBC24; &#xBA85;&#xC900;&#xC740; &#xB450; &#xC2DC;&#xAC04; &#xAC00;&#xAE4C;&#xC774; &#xAE30;&#xB2E4;&#xB838;&#xC73C;&#xB098;, &#xB05D;&#xB0B4;, &#xADF8;&#xB140;&#xB294; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br> &#x2026;&#xAE4C;&#xB9E3;&#xAC8C; &#xD558;&#xB298;&#xC744; &#xB36E;&#xACE0; &#xB098;&#xD0C0;&#xB09C; &#xC720;&#xC5D4; &#xACF5;&#xAD70;&#xC758; &#xD3ED;&#xACA9;&#xAE30;&#xB294;, &#xACE0;&#xB9D9;&#xAC8C;&#xB3C4; &#xBAA8;&#xC5EC; &#xC900; &#xACF5;&#xC0B0;&#xAD70; &#xD654;&#xAE30;&#xC640; &#xBCD1;&#xB825;&#xC744; &#xAC08;&#xACA8; &#xB314;&#xB2E4;. &#xB099;&#xB3D9;&#xAC15;&#xC5D0; &#xBB3C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD53C;&#xAC00; &#xD758;&#xB800;&#xB2E4;&#xB294; &#xC2F8;&#xC6C0;&#xC740; &#xC774;&#xB0A0;&#xC758; &#xADF8;&#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC740;&#xD61C;&#xB294; &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xB9CC;&#xB098;&#xC790;&#xB358; &#xB2E4;&#xC9D0;&#xC744; &#xC544;&#xC8FC; &#xC5B4;&#xAE30;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC804;&#xC0AC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB514;&#xC5D0; &#xB3C4; &#xAC08;&#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xADF8;&#xB294; &#xD3EC;&#xB85C;&#xC218;&#xC6A9;&#xC18C;&#xC5D0;&#xC11C; &#x2018;&#xC911;&#xB9BD;&#xAD6D;&#x2019;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xACB0;&#xAD6D; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xC8FD;&#xC778;&#xB2E4;.</p>
<h3 id="&#xC720;&#xC2DC;&#xBBFC;-&#xCCAD;&#xCD98;&#xC758;-&#xB3C5;&#xC11C;"><a href="#&#xC720;&#xC2DC;&#xBBFC;-&#xCCAD;&#xCD98;&#xC758;-&#xB3C5;&#xC11C;" class="headerlink" title="&#xC720;&#xC2DC;&#xBBFC;. [&#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;]"></a><center>&#xC720;&#xC2DC;&#xBBFC;. [&#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;]</center></h3><p>&#xC720;&#xC2DC;&#xBBFC;&#xC5D0;&#xAC8C; [&#xAD6D;&#xAC00;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;]</p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC73C;&#xB808; &#x201C;&#x2026;&#x2026;&#xC778;&#xC0DD;&#xC774; &#xADF8;&#xB7F0; &#xAC70;&#xC608;&#xC694;.&#x201D; &#xD639;&#xC740; &#x201C;&#xAD8C;&#xB825;&#xC774; &#xADF8;&#xB7F0; &#xAC70;&#xC608;&#xC694;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC798; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC9C0;&#xAE08;&#xC758; &#xC0DD;&#xAC01;&#xB4E4;&#xC740; &#xACBD;&#xD5D8;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#x300E;&#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;&#x300F;&#xC758; &#xB9E4;&#xB825;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xC788;&#xB2E4;.  &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC11C;&#xC6B8;&#xB300;&#xD559;&#xAD50; &#xC785;&#xD559; &#xD6C4; &#xB18D;&#xCD0C;&#xBC95;&#xD559;&#xD68C;&#xB77C;&#xB294; &#xC11C;&#xD074;&#xC5D0;&#xC11C; &#xAC00;&#xC785;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370; &#xC2E0;&#xC785;&#xC0DD; &#xD658;&#xC601;&#xD68C;&#xC5D0;&#xC11C; &#x2018;&#xC5ED;&#xC0AC;&#xB294; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xC800; &#xBCC0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;&#x2019; &#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD574; &#xC120;&#xBC30;&#xB4E4;&#xC744; &#xB2F9;&#xD639;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC14;&#xB85C; &#xB791;&#xCF00;&#xC758; &#xC774;&#xB860;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xADF8;&#xAC00; E.H &#xCE74;&#xC758; [&#xC5ED;&#xC0AC;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;]&#xB97C; &#xC77D;&#xACE0; &#xC778;&#xC2DD;&#xC744; &#xBC14;&#xAFBC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xCC9C;&#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xD559;&#xC0DD; &#xC720;&#xC2DC;&#xBBFC;&#xC5D0;&#xAC8C;&#x2018;&#xAD6D;&#xAC00;&#xC640; &#xC560;&#xAD6D;&#xC2EC;&#x2019;&#xC774;&#xB780; &#xAD8C;&#xB825;&#xC790;&#xC758; &#xD3ED;&#xB825;&#xC758; &#xB3C4;&#xAD6C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xADF8;&#xC758; &#xCC45; [&#xAD6D;&#xAC00;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;] &#xC11C;&#xBB38;&#xC5D0; &#xD1A8;&#xC2A4;&#xD1A0;&#xC774;&#xC758; &#xAE00;&#xC744; &#xC2E3;&#xB294;&#xB2E4;.<br> &#x201C;&#xC560;&#xAD6D;&#xC2EC;&#xC740; &#xAD8C;&#xB825;&#xC790;&#xAC00; &#xAD70;&#xB300;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xB3D9;&#xC6D0;&#xD558;&#xB294; &#xB370; &#xC4F0;&#xB294; &#xD30C;&#xAD34;&#xC801; &#xAC10;&#xC815;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC774;&#xD6C4; &#xC720;&#xC2DC;&#xBBFC;&#xC740; 3&#xD559;&#xB144; &#xB54C; &#xC11C;&#xC6B8;&#xB300; &#xCD1D;&#xD559;&#xC0DD;&#xD68C; &#xB300;&#xC758;&#xC6D0;&#xD68C; &#xC758;&#xC7A5;&#xC774; &#xB41C;&#xB2E4;. &#xC774;&#xB54C; &#xC11C;&#xC6B8;&#xB300; &#xCD1D;&#xD559;&#xC0DD;&#xD68C; &#xD68C;&#xC7A5;&#xC740; &#xC2EC;&#xC7AC;&#xCCA0;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xB450;&#xD658;&#xC774; &#xC774;&#xB044;&#xB294; &#xC2E0;&#xAD70;&#xBD80; &#xC138;&#xB825;&#xC774; 12.12 &#xAD70;&#xC0AC;&#xBC18;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xD6C4; 1980&#xB144; &#xBD04;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC740; &#xB354;&#xC6B1; &#xAC00;&#xC18D;&#xD654; &#xB418;&#xACE0; 5&#xC6D4; 15&#xC77C; &#xC11C;&#xC6B8;&#xC5ED;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC2DC;&#xC704;&#xAC00; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xC774;&#xB0A0; &#xC11C;&#xC6B8;&#xC5ED; &#xAD11;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xB9CC; &#xBA85;&#xC758; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xACC4;&#xC5C4; &#xD574;&#xC81C; &#xBC0F; &#xC2E0;&#xAD70;&#xBD80; &#xD1F4;&#xC9C4;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBC24; 8&#xC2DC;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xB41C; &#xC2DC;&#xC704;&#xC5D0;&#xC11C; &#xC2DC;&#xC704; &#xC9C0;&#xB3C4;&#xBD80;&#xB294; &#xACC4;&#xC18D; &#xC2DC;&#xC704;&#xB97C; &#xD560; &#xAC83;&#xC778;&#xC9C0; &#xD574;&#xC0B0;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xACA9;&#xB82C;&#xD55C; &#xD1A0;&#xB860;&#xC744; &#xBC8C;&#xC600;&#xACE0; &#xC2EC;&#xC7AC;&#xCCA0;&#xC740; &#xCCA0;&#xC218;&#xB97C;, &#xC774;&#xD574;&#xCC2C;&#xACFC; &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xCCA0;&#xC218; &#xBC18;&#xB300;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC2EC;&#xC7AC;&#xCCA0;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xB530;&#xB77C; &#xC6B4;&#xC9D1;&#xD55C; &#xD559;&#xC0DD; &#xC2DC;&#xC704;&#xB300;&#xB294; &#xD574;&#xC0B0;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xC744; &#x2018;&#xC11C;&#xC6B8;&#xC5ED; &#xD68C;&#xAD70;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.<br>(&#xD6D7;&#xB0A0; &#xC2EC;&#xC7AC;&#xCCA0; &#xD559;&#xC0DD;&#xD68C;&#xC7A5;&#xC740; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC73C;&#xB85C;)</p>
<p>&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xAD50;&#xB0B4; &#xD559;&#xC0DD; &#xC6B4;&#xB3D9;&#xC5D0; &#xD65C;&#xBC1C;&#xD788; &#xCC38;&#xC5EC;&#xD558;&#xB2E4;&#xAC00; &#xAD70;&#xC0AC; &#xC815;&#xAD8C;&#xC5D0; &#xC758;&#xD574; &#xD22C;&#xC625;&#xB418;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xAC00;&#xB4E4;&#xC744; &#xAC10;&#xC625;&#xC5D0; &#xBCF4;&#xB0B4;&#xB294; &#xB300;&#xC2E0;, &#xCD5C;&#xC804;&#xBC29;&#xC73C;&#xB85C; &#xC785;&#xB300;&#xC2DC;&#xCF1C; &#xACE0;&#xC0DD;&#xC744; &#xC880; &#xD558;&#xAC8C; &#xD558;&#xB294; &#xC774;&#xB978;&#xBC14; &#xB179;&#xD654;&#xC0AC;&#xC5C5;&#xC5D0; &#xC758;&#xD574; 1980&#xB144; &#xAC15;&#xC81C; &#xC9D5;&#xC9D1;&#xB418;&#xC5B4; &#xD654;&#xCC9C;&#xAD70;&#xC5D0;&#xC11C; &#xBCF5;&#xBB34;&#xD55C; &#xD6C4; &#xC721;&#xAD70; &#xBCD1;&#xC7A5;&#xC73C;&#xB85C; &#xB9CC;&#xAE30; &#xC804;&#xC5ED;&#xD588;&#xB2E4;. &#xC785;&#xB300;&#xD574;&#xC11C;&#xB3C4; &#xAD70;&#xC0AC; &#xC815;&#xAD8C;&#xC5D0; &#xC758;&#xD574; &#xAD00;&#xC2EC;&#xC0AC;&#xBCD1;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xB418;&#xC5B4; &#xBA87; &#xBC88;&#xC774;&#xACE0; &#xC804;&#xCD9C;&#xACFC; &#xC804;&#xC785;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xACE0; &#xC0AC;&#xC0C1; &#xAC80;&#xC99D;&#xC774;&#xB78D;&#xC2DC;&#xACE0; &#xB04C;&#xACE0; &#xAC00;&#xC11C; &#xACE0;&#xCD08;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC11C;&#xC6B8;&#xB300; &#xBCF5;&#xD559; &#xD6C4; &#xC720;&#xC2DC;&#xBBFC;&#xC744; &#xC138;&#xC0C1;&#xACFC; &#xB9CC;&#xB098;&#xAC8C; &#xB9CC;&#xB4E0; &#xC11C;&#xC6B8;&#xB300; &#xD504;&#xB77D;&#xCE58; &#xC0AC;&#xAC74; (&#xD559;&#xC0DD;&#xC6B4;&#xB3D9;&#xAD8C;&#xC758; &#xBBFC;&#xAC04;&#xC778; &#xACE0;&#xBB38; &#xC0AC;&#xAC74;)&#xC5D0;&#xC11C; &#xADF8; &#xC720;&#xBA85;&#xD55C; &#xD56D;&#xC18C;&#xC774;&#xC720;&#xC11C;&#xB97C; &#xC368;&#xC11C; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#x2018;&#xC11C;&#xC6B8;&#xB300; &#xD504;&#xB77D;&#xCE58;&#xC0AC;&#xAC74;&#x2019;&#xC774; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xAD73;&#xC5B4;&#xC9C4; &#xC0AC;&#xAC74;&#xBA85;&#xC774;&#xC9C0;&#xB9CC;, &#xD504;&#xB77D;&#xCE58;&#xB85C; &#xBAB0;&#xB9B0; &#xC804;&#xAE30;&#xB3D9;&#xC528;&#xAC00; &#xC5B8;&#xB860;&#xC911;&#xC7AC;&#xC704;&#xC6D0;&#xD68C;&#xC758; &#xC911;&#xC7AC;&#xC694;&#xCCAD; &#xB4F1;&#xC73C;&#xB85C; &#xC77C;&#xBD80; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xC11C;&#xC6B8;&#xB300; &#xBBFC;&#xAC04;&#xC778; &#xAC10;&#xAE08;&#xD3ED;&#xD589; &#xACE0;&#xBB38;&#xC870;&#xC791;&#x2019;&#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xD574; &#xBD80;&#xB974;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. 24&#xC0B4;&#xC5D0; &#xD56D;&#xC18C;&#xC774;&#xC720;&#xC11C;&#xB97C; &#xC4F4; &#xC774;&#xD6C4; &#xADF8;&#xC758; &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;.  &#xC6B0;&#xC5EC;&#xACE1;&#xC808; &#xB05D;&#xC5D0; &#xB300;&#xD559;&#xAD50;&#xB294; 1992&#xB144;&#xC5D0; &#xC878;&#xC5C5;&#xD558;&#xC600;&#xACE0;, &#xC774;&#xD6C4; &#xB3C5;&#xC77C;&#xB85C; &#xAC74;&#xB108;&#xAC00; &#xB9C8;&#xC778;&#xCE20; &#xB300;&#xD559;&#xAD50; &#xB300;&#xD559;&#xC6D0;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xD559; &#xC11D;&#xC0AC; &#xD559;&#xC704;&#xB97C; &#xCDE8;&#xB4DD;&#xD588;&#xB2E4;. 1988&#xB144; 13&#xB300; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC120;&#xAC70;&#xC5D0; &#xB2F9;&#xC120;&#xB41C; &#xC774;&#xD574;&#xCC2C; &#xB2F9;&#xC2DC; &#xD3C9;&#xD654;&#xBBFC;&#xC8FC;&#xB2F9; &#xC758;&#xC6D0;&#xC758; &#xC758;&#xC6D0;&#xC2E4; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xC790;. &#xC774;&#xB54C;&#xB294; &#xACF5;&#xC2DD; &#xBCF4;&#xC88C;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBCF4;&#xC88C;&#xAD00; &#xAE09;&#xC5EC;&#xB97C; &#xB098;&#xB220; &#xC130;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>16&#xB300; &#xBCF4;&#xAD90;&#xB85C; &#xB2F9;&#xC120;&#xB418;&#xC5B4; &#xC5EC;&#xC758;&#xB3C4;&#xC5D0; &#xC785;&#xC131;&#xD588;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xBE7D;&#xBC14;&#xC9C0; &#xC0AC;&#xAC74;&#xC73C;&#xB85C;&#xC815;&#xCE58;&#xC0DD;&#xD65C; &#xB0B4;&#xB0B4; &#xC2F8;&#xAC00;&#xC9C0; &#xC5C6;&#xB294; &#xC88C;&#xD30C;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCC38;&#xC5EC;&#xC815;&#xBD80; &#xC2DC;&#xC808; &#xBCF4;&#xAC74;&#xBCF5;&#xC9C0;&#xBD80; &#xC7A5;&#xAD00;&#xC744; &#xC9C0;&#xB0B8;&#xB2E4;. &#xAE30;&#xCD08;&#xB178;&#xB839;&#xC5F0;&#xAE08;, &#xB178;&#xC778;&#xC7A5;&#xAE30;&#xC694;&#xC591;&#xBCF4;&#xD5D8;&#xC81C;&#xB3C4;, &#xC7A5;&#xC560;&#xC218;&#xB2F9;,  &#x2018;&#xC7A5;&#xC560;&#xC778;&#xCC28;&#xBCC4;&#xAE08;&#xC9C0;&#xBC95;&#x2019;&#xB4F1; &#xC18C;&#xC678;&#xACC4;&#xCE35; &#xC18C;&#xB4DD;&#xBCF4;&#xC7A5; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;.</p>
<p> &#xAD6D;&#xBBFC;&#xC5F0;&#xAE08; &#xAC1C;&#xD601;&#xC744; &#xC2E4;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xBC1C;&#xB85C; &#xB6F8; &#xC815;&#xB3C4;&#xB85C; &#xC5F4;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xC9C4;&#xD588;&#xC73C;&#xB098; &#xB2F9;&#xC2DC; &#xD55C;&#xB098;&#xB77C;&#xB2F9;&#xC758; &#xADF9;&#xC2EC;&#xD55C; &#xBC18;&#xB300;&#xB85C; &#xBCF4;&#xD5D8;&#xB8CC;&#xC728;&#xC744; 15.9%&#xB85C; &#xC778;&#xC0C1;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xC18C;&#xB4DD;&#xB300;&#xCCB4;&#xC728;&#xC744; 60%&#xC5D0;&#xC11C; 2028&#xB144;&#xAE4C;&#xC9C0; 40%&#xB85C; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xD558;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD0C0;&#xD611;&#xD588;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xADF8;&#xC758; &#xC815;&#xCE58;&#xC758;&#xC2DD;&#xC740; &#xADF8;&#xC758; &#xCC45; [&#xAD6D;&#xAC00;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;]&#xC5D0; &#xB9CE;&#xC774; &#xC18C;&#xAC1C;&#xB41C;&#xB2E4;. &#xADF8;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xCDA9;&#xC131;&#xD574;&#xC57C;&#xD560; &#xC808;&#xB300;&#xC801; &#xC874;&#xC7AC;&#xB85C; &#xC5EC;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB824;&#xD55C;&#xB2E4;. &#xC624;&#xD788;&#xB824;&#x2018;&#xC798; &#xB2E4;&#xC2A4;&#xB824;&#xC57C;&#xD560; &#xAD34;&#xBB3C;&#x2019;&#xCC98;&#xB7FC; &#xC5EC;&#xAE34;&#xB2E4;.<del>&#xAD6D;&#xAC00;&#xB294; &#xD559;&#xC220;&#xC801;&#xC6A9;&#xC5B4;&#xB85C; &#xAD34;&#xBB3C;(&#xB9AC;&#xBC14;&#xC774;&#xC5B4;&#xB358;)&#xB9DE;&#xB2E4;</del> &#xC774;&#xB294; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p><img src="![](https://cdn.steemitimages.com/DQmer54AgNXz2pa4MFVVGKNQse2f4xH3dhQ1oAPKizJQsxQ/IrqSDDseQZTlkp-gIthVTirHgFPI.jpg" alt=""><br>ISBN: 9788901101569 </p>
<p>&#xAD6D;&#xAC00;&#xAC00; &#xC545;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xB3C4;&#xB355;&#xC774; &#xAC1C;&#xC778;&#xC758; &#xC774;&#xC131;&#xC778; &#xBC18;&#xBA74; &#xAD6D;&#xAC00;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9D1;&#xB2E8;&#xC801; &#xAC10;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9D1;&#xB2E8;&#xC5D0;&#xB294; &#xC591;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;. &#xB2C8;&#xBC84;&#xB294; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xBCF4;&#xACE0; &#xAC1C;&#xC778;&#xACFC; &#xAD6D;&#xAC00;&#xAC00; &#xC0C1;&#xC774;&#xD55C; &#xC6D0;&#xB9AC;&#xC5D0; &#xB530;&#xB77C; &#xD589;&#xB3D9;&#xD568;&#xC744; &#xBC1D;&#xD600;&#xB0C8;&#xB2E4;.<br>&#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xC758; &#xC0AC;&#xD68C;&#xD601;&#xBA85;&#xB860;&#xC740; &#xD2C0;&#xB838;&#xB2E4;. &#xC0AC;&#xD68C;&#xD601;&#xBA85;&#xC740; &#xBC1C;&#xB2EC;&#xB41C; &#xC0B0;&#xC5C5;&#xC0AC;&#xD68C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB18D;&#xC5C5;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xD3ED;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xC778;&#xBBFC;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACB0;&#xCF54; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xAC00; &#xD3ED;&#xB825;&#xC740; &#xC778;&#xBBFC;&#xC5D0; &#x2018;&#xB300;&#xD574;&#xC11C;&#x2019;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xBBFC;&#xC744; &#x2018;&#xC704;&#xD574;&#xC11C;&#x2019; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB41C;&#xB2E4;. [&#xAD6D;&#xAC00;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00; p 144]<br>&#xBCF5;&#xC9C0;&#xAD6D;&#xAC00;&#xB860;&#xC740; &#xCCA0;&#xD559;&#xCC28;&#xC6D0;&#xC758; &#xC774;&#xB860;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC120;,&#xC815;&#xC758;&#xB97C; &#xC2E4;&#xCC9C;&#xD558;&#xB294; &#xC81C;&#xB3C4;&#xC758; &#xC885;&#xD569;&#xC73C;&#xB85C; &#xBD10;&#xC57C; &#xC633;&#xB2E4;.  </p>
<p> &#xC815;&#xCE58;&#xB294; &#xB3D9;&#xAE30;&#xBCF4;&#xB2E4;&#xB3C4; &#xACB0;&#xACFC;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xD65C;&#xB3D9;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xACB0;&#xACFC;&#xB85C; &#xCC45;&#xC784;&#xC838;&#xC57C;&#xD55C;&#xB2E4;. &#xB9C9;&#xC2A4; &#xBCA0;&#xBC84;&#xAC00; &#xAC15;&#xC870;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCC45;&#xC784;&#xC724;&#xB9AC;&#xC774;&#xB2E4;. &#xBAA9;&#xC801;&#xC724;&#xB9AC; &#xC2E0;&#xB150;&#xC724;&#xB9AC;&#xB294; &#xBBFF;&#xC74C;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xACE0; &#xACB0;&#xACFC;&#xB97C; &#xC2E0;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE30;&#xC9C0;&#xB9CC;, &#xCC45;&#xC784;&#xC724;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC; &#xD589;&#xB3D9;&#xC758; &#xC608;&#xACAC;&#xD560; &#xC218; &#xC788;&#xB294; &#xACB0;&#xACFC;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xD560; &#xB54C; &#xBB38;&#xC81C;&#xB294; &#xB3D9;&#xAE30;&#xAC00; &#xC911;&#xC694;&#xD558;&#xACE0; &#xACB0;&#xACFC;&#xC5D0; &#xCC45;&#xC784;&#xC9C0;&#xB824;&#xB294; &#xC758;&#xC2DD;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC810;&#xC774;&#xB2E4;. .. &#xAC00;&#xC7A5; &#xADF9;&#xB2E8;&#xC801; &#xC0AC;&#xB840;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xB2E4;.  &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC2E0;&#xB150; &#xC724;&#xB9AC;&#xAC00;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD568;&#xC73C;&#xB85C;&#xC368; 500&#xB9CC;&#xBA85;&#xC744; &#xD76C;&#xC0DD;&#xC2DC;&#xCF30;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xBC15;&#xD5CC;&#xC601;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xD1B5;&#xC77C;&#xAD6D;&#xAC00;&#xB97C; &#xC138;&#xC6B4;&#xB2E4;&#xB294; &#xC2E0;&#xB150;, &#xC8FC;&#xAD00;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC633;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xC2E0;&#xB150;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC7C1;&#xC740; &#xACB0;&#xACFC;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC544;&#xC57C;&#xD560; &#xC815;&#xCE58;&#xC801; &#xD589;&#xC704;&#xC600;&#xB2E4;. (&#xC55E;&#xC758; &#xCC45; p  261)</p>
<p> &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC774;&#xD6C4; &#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB294; &#xC904;&#xC904;&#xC774; &#xB099;&#xC120;&#xD588;&#xB2E4;. &#xC815;&#xACC4;&#xB97C; &#xB5A0;&#xB098; &#xB2E4;&#xC2DC; &#xC791;&#xAC00;&#xB85C; &#xD65C;&#xB3D9; &#xC911;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xD55C;&#xAD6D; &#xADFC;&#xD604;&#xB300;&#xC0AC;&#xB97C; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xBAB8;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xB0B8; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC778;&#xC0DD;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xBA74; &#xADF8;&#xC758; &#xB9D0;&#xC774; &#xACF5;&#xAC10;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xACA9;&#xB3D9;&#xC758; &#xC2DC;&#xAE30; &#xB9C8;&#xB2E4; &#xADF8;&#xB294; &#xAE38;&#xC744; &#xC783;&#xC5C8;&#xACE0;,  &#xADF8;&#xC758; &#xB9D0;&#xB300;&#xB85C; &#x2018;&#xC544;&#xD508;&#xB2E4;&#xB9AC; &#xB2EC;&#xB798;&#xBA70; &#xB3D9;&#xD589;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC0DD;&#xAC01;&#xC774; &#xC870;&#xAE08;&#xC529; &#xB2E4;&#xB974;&#xB2E4;.&#x2019; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xB54C;&#xB9C8;&#xB2E4; &#xADF8;&#xC758; &#xC9C0;&#xB3C4;&#xB294; &#x2018;&#xCC45;&#x2019;&#xC774;&#xB2E4;. </p>
<p>[&#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;]&#xB294; &#xC80A;&#xC740; &#xC2DC;&#xC808;&#xC5D0; &#xC77D;&#xC740; &#xCC45;&#xC744; &#xBAB8;&#xC73C;&#xB85C;&#x2018;&#xACAA;&#xC5B4;&#xB0B8;&#x2019;&#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xC11C; &#xB4E3;&#xB294; &#xCC45; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xADF8;&#xB294; &#xC11C;&#xC6B8;&#xC5ED; &#xB370;&#xBAA8;&#xD604;&#xC7A5;&#xACFC;, &#xACE0;&#xBB38;&#xC2E4;&#xC5D0;, &#xC804;&#xBC29; &#xAD70;&#xB300;&#xC5D0;, &#xAD6D;&#xD68C;&#xC5D0;, &#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xACF3;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xB54C;&#xB9C8;&#xB2E4; &#xCC45;&#xC774; &#xD568;&#xAED8;&#xD588;&#xB2E4;. &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xC758;&#xBB38;&#xC5D0; &#xB300;&#xD574;, &#xCC45; &#xC18D;&#xC5D0; &#xB2F5;&#xC744; &#xCC3E;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xCC45;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xADF8;&#xC804;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC815;&#xCE58;&#xB97C; &#xACBD;&#xD5D8;&#xD558;&#xAE30; &#xC804;&#xACFC; &#xC774;&#xD6C4; &#xD639;&#xC740; &#xACBD;&#xD5D8;&#xACFC; &#xC0C1;&#xC0C1; &#xC0AC;&#xC774;&#xC5D0; &#xB193;&#xC778; &#xC0DD;&#xAC01;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xC7AC;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xC0DD;&#xAC01;&#xC758; &#xCC28;&#xC774;&#xB4E4;&#xC774; &#xACE0;&#xC804;&#xC758; &#xB2E4;&#xB978; &#xC5BC;&#xAD74;&#xB4E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;, &#xC774;&#xC81C;&#xAECF; &#xB4E4;&#xC5B4;&#xAC00; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xACE0;&#xC804;&#xC758; &#xB2E4;&#xB978; &#xC785;&#xAD6C;&#xB97C; &#xC5F4;&#xC5B4; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774; &#xD639;&#xC740; &#xCC28;&#xC774;&#xB97C; &#xB9CC;&#xB4E0; &#xC2DC;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xC6C0;&#xB3C4; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p> &#xB9AC;&#xC601;&#xD76C; &#xC120;&#xC0DD;&#xC774; &#xC4F4; &#xAE00;&#xACFC; &#xAC19;&#xC774; &#xC720;&#xC2DC;&#xBBFC; &#xB610;&#xD55C; &#x2018;&#xC778;&#xC2DD;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xC77C;&#xCE58;&#xC2DC;&#xD0A8; &#xC9C0;&#xC2DD;&#xC778;&#x2019;&#xC774;&#xB77C; &#xD3C9;&#xD558;&#xBA74; &#xADF8;&#xB294; &#xB9E4;&#xC6B0; &#xD761;&#xC871;&#xD574; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. ^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/4norb9-booksteem" target="_blank" rel="noopener">&#x2018;[&#xAD11;&#xC7A5;],[&#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;]booksteem  &#xCD5C;&#xC778;&#xD6C8;&#xACFC; &#xC720;&#xC2DC;&#xBBFC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/tasteem-dbd8b4/" class="image is-7by1">
            <img class="thumbnail" src="https://static.tasteem.io/uploads/96/post/14394/content_fb0bb776-a9d8-4c38-a0d9-2582cf9428b2.jpeg" alt="태풍의 눈 아래에서/ 강릉전복해물뚝배기 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-24T02:04:30.000Z">2018-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/tasteem/">tasteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 709 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/tasteem-dbd8b4/">태풍의 눈 아래에서/ 강릉전복해물뚝배기 </a>
            
        </h1>
        <div class="content">
            <p><img src="https://static.tasteem.io/uploads/96/post/14394/content_fb0bb776-a9d8-4c38-a0d9-2582cf9428b2.jpeg" alt="title_image"><br><br><br>&#xD0DC;&#xD48D;&#xC774; &#xAC15;&#xB989;&#xC73C;&#xB85C; &#xAC04;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xACE0; &#xD0DC;&#xD48D;&#xBCF4;&#xB2E4; &#xBE68;&#xB9AC;&#xB2EC;&#xB824; &#xAC15;&#xB989;&#xC5D0; &#xC640;&#xBCF4;&#xB2C8;<br>&#xBE44;&#xAC00; &#xC548;&#xC624;&#xB124;&#xC694;<br>&#xC544;&#xCE68;&#xD574;&#xC7A5;&#xC73C;&#xB85C; &#xC2DC;&#xC6D0;&#xD55C; &#xC624;&#xC158;&#xBDF0;&#xD574;&#xBB3C;&#xB69D;&#xBC30;&#xAE30; &#xBA39;&#xC73C;&#xB7EC; &#xAC11;&#xB2C8;&#xB2E4;<br>&#xAC15;&#xB989; &#xACBD;&#xD3EC;&#xBD80;&#xADFC;&#xC5D4; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD69F;&#xC9D1;&#xACFC; &#xD574;&#xBB3C;&#xD0D5;&#xC9D1;&#xC774; &#xC140;&#xC218;&#xB3C4; &#xC5C6;&#xC9C0;&#xB9CC; &#xC88B;&#xC740;&#xC9D1;&#xC740; &#xB530;&#xB85C;&#xC788;&#xC8E0;<br>&#xB298;  &#xB300;&#xAE30;&#xC904;  &#xB298;&#xC5B4;&#xC9C4; &#xB4A4;&#xC5D0; &#xC11C;&#xB294;&#xAC8C; &#xC2EB;&#xC740;  &#xC800;&#xB294; &#xC774;&#xB7F0;&#xB0A0;&#xC744; &#xB178;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<h4 id="&#xC5E5;-&#xB300;&#xAE30;&#xC904;&#xC774;-&#xC5C6;&#xB2E4;&#x314E;&#x314E;"><a href="#&#xC5E5;-&#xB300;&#xAE30;&#xC904;&#xC774;-&#xC5C6;&#xB2E4;&#x314E;&#x314E;" class="headerlink" title="&#xC5E5;? &#xB300;&#xAE30;&#xC904;&#xC774; &#xC5C6;&#xB2E4;&#x314E;&#x314E;"></a>&#xC5E5;? &#xB300;&#xAE30;&#xC904;&#xC774; &#xC5C6;&#xB2E4;&#x314E;&#x314E;</h4><p><img src="https://static.tasteem.io/uploads/image/image/59321/01799d78-a2dd-4526-897d-b2518580a868.jpeg" alt="20180824_102358.jpg"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/59322/b709ae7b-379d-473d-b1ab-faa922b183ed.jpeg" alt="15350744916481723684751.jpg"></p>
<h4 id="&#xC804;&#xBCF5;&#xC774;-&#xC0B4;&#xC544;&#xC788;&#xB124;&#xC694;"><a href="#&#xC804;&#xBCF5;&#xC774;-&#xC0B4;&#xC544;&#xC788;&#xB124;&#xC694;" class="headerlink" title="&#xC804;&#xBCF5;&#xC774; &#xC0B4;&#xC544;&#xC788;&#xB124;&#xC694;"></a>&#xC804;&#xBCF5;&#xC774; &#xC0B4;&#xC544;&#xC788;&#xB124;&#xC694;</h4><p>&#xD64D;&#xD569;&#xB3C4; &#xD478;&#xC9D0;&#xD558;&#xACE0;<br>&#xC774;&#xAC00;&#xACA9;&#xC744; &#xAC00;&#xC131;&#xBE44; &#xC88B;&#xB2E4;&#xACE0;&#xB4E4; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00;&#x314E;&#x314E;</p>
<p><img src="https://static.tasteem.io/uploads/image/image/59323/01799d78-a2dd-4526-897d-b2518580a868.jpeg" alt="20180824_102440.jpg"></p>
<p>&#xC0DD;&#xC804;&#xBCF5;&#xC744; &#xAD6D;&#xBB3C;&#xC5D0; &#xB123;&#xC73C;&#xB824;&#xACE0;&#xD558;&#xB2C8;</p>
<p><img src="https://static.tasteem.io/uploads/image/image/59324/b709ae7b-379d-473d-b1ab-faa922b183ed.jpeg" alt="15350747315461704270084.jpg"><br>&#xAC00;&#xB9AC;&#xBE44;  &#xAD00;&#xC790;&#xAC00; &#xB9DB;&#xC788;&#xB124;&#xC694; </p>
<p><img src="https://static.tasteem.io/uploads/image/image/59325/b709ae7b-379d-473d-b1ab-faa922b183ed.jpeg" alt="15350748614281414598104.jpg"><br>&#xAC01;&#xC885; &#xD574;&#xBB3C;&#xC774; &#xB05D;&#xC5C6;&#xC774; &#xB098;&#xC624;&#xB124;&#xC694;</p>
<p><img src="https://static.tasteem.io/uploads/image/image/59329/b709ae7b-379d-473d-b1ab-faa922b183ed.jpeg" alt="15350749621621948874246.jpg"></p>
<p>&#xC774; &#xADF8;&#xB987;  &#xC694;&#xC220;&#xC778;&#xAC00;&#xC694;?</p>
<p><img src="https://static.tasteem.io/uploads/image/image/59332/b709ae7b-379d-473d-b1ab-faa922b183ed.jpeg" alt="1535075111587136591454.jpg"><br>&#xC774;&#xC81C;&#xC57C;  &#xD2C8;&#xC774;&#xB098; &#xB5A0; &#xBA39;&#xC5B4;&#xBCF8; &#xAD6D;&#xBB3C;&#xC774;  &#xC2DC;&#xC6D0;&#xD558;&#xC9C0;&#xC694;</p>
<p><img src="https://static.tasteem.io/uploads/image/image/59336/b709ae7b-379d-473d-b1ab-faa922b183ed.jpeg" alt="15350753800531118756655.jpg"><br>&#xB9C8;&#xC9C0;&#xB9C9;&#xC5D4;   &#xC804;&#xBCF5;&#xC744;</p>
<p><img src="https://static.tasteem.io/uploads/image/image/59345/b709ae7b-379d-473d-b1ab-faa922b183ed.jpeg" alt="15350757846641969782826.jpg"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/59344/b709ae7b-379d-473d-b1ab-faa922b183ed.jpeg" alt="1535075687346704311587.jpg"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/59340/01799d78-a2dd-4526-897d-b2518580a868.jpeg" alt="1535075576835646208032.jpg"><br>&#xC544;&#xC9C1; &#xB2E4;<br>&#xBA39;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB294;&#xB370; &#xBC8C;&#xC368; &#xC6D0;&#xAE30;&#xD68C;&#xBCF5; &#xB41C; &#xB290;&#xB08C; &#xC785;&#xB2C8;&#xB2E4;</p>
<h4 id="&#xAC00;&#xC131;&#xBE44;-&#xC88B;&#xC740;&#xC9D1;-&#xB9DE;&#xB124;&#xC694;"><a href="#&#xAC00;&#xC131;&#xBE44;-&#xC88B;&#xC740;&#xC9D1;-&#xB9DE;&#xB124;&#xC694;" class="headerlink" title="&#xAC00;&#xC131;&#xBE44; &#xC88B;&#xC740;&#xC9D1; &#xB9DE;&#xB124;&#xC694;"></a>&#xAC00;&#xC131;&#xBE44; &#xC88B;&#xC740;&#xC9D1; &#xB9DE;&#xB124;&#xC694;</h4><p>&#xC544;&#xC26C;&#xC6B4;&#xC810;&#xC740; &#xC88B;&#xC740;&#xC0AC;&#xB78C;&#xACFC; &#xD568;&#xAED8;&#xC624;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD63C;&#xBC25; &#x314B;&#x314B;</p>
<p>&#xC5D0;&#xD070;&#xD558;&#xAC8C; &#xAD6D;&#xBB3C; &#xB4E4;&#xC774;&#xD0A4;&#xACE0;  &#xB098;&#xC624;&#xB2C8;<br>&#xBE44;&#xB3C4;&#xC624;&#xACE0; &#xD30C;&#xB3C4;&#xB3C4;  &#xAC70;&#xCE60;&#xC5B4;&#xC830;&#xC5B4;&#xC694;</p>
<p><img src="https://static.tasteem.io/uploads/image/image/59376/01799d78-a2dd-4526-897d-b2518580a868.jpeg" alt="15350771311841706021851.jpg"></p>
<hr>
<h4 id="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"><a href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;" class="headerlink" title="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"></a>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</h4><h3 id="&#xC6D0;&#xC870;&#xAC15;&#xB989;&#xC804;&#xBCF5;&#xD574;&#xBB3C;&#xB69D;&#xBC30;&#xAE30;"><a href="#&#xC6D0;&#xC870;&#xAC15;&#xB989;&#xC804;&#xBCF5;&#xD574;&#xBB3C;&#xB69D;&#xBC30;&#xAE30;" class="headerlink" title="&#xC6D0;&#xC870;&#xAC15;&#xB989;&#xC804;&#xBCF5;&#xD574;&#xBB3C;&#xB69D;&#xBC30;&#xAE30;"></a>&#xC6D0;&#xC870;&#xAC15;&#xB989;&#xC804;&#xBCF5;&#xD574;&#xBB3C;&#xB69D;&#xBC30;&#xAE30;</h3><p><img src="https://static.tasteem.io/images/steem/2Crowns.png" alt="score"></p>
<p><a href="https://kr.tasteem.io/post/14394#map" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAC15;&#xC6D0;&#xB3C4; &#xAC15;&#xB989;&#xC2DC; &#xAC15;&#xBB38;&#xB3D9; &#xCC3D;&#xD574;&#xB85C;350&#xBC88;&#xAE38; 182-1 &#xCC3D;&#xD574; &#xB85C; 350 &#xBC88;&#xAE38; 5</a></p>
<hr>
<center><a href="https://kr.tasteem.io/post/14394" target="_blank" rel="noopener">&#xD0DC;&#xD48D;&#xC758; &#xB208; &#xC544;&#xB798;&#xC5D0;&#xC11C;/ &#xAC15;&#xB989;&#xC804;&#xBCF5;&#xD574;&#xBB3C;&#xB69D;&#xBC30;&#xAE30; </a><br><br>&#xC774; &#xAE00;&#xC740; Tasteem &#xCEE8;&#xD14C;&#xC2A4;&#xD2B8;<br> <a href="https://kr.tasteem.io/event/97" target="_blank" rel="noopener">&#xC2F8;&#xACE0; &#xC88B;&#xC740; &#xACF3;&#xC740; &#xC788;&#xB2E4;, &#xAC00;&#xC131;&#xBE44; &#xC88B;&#xC740; &#xB9DB;&#xC9D1;</a>&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://kr.tasteem.io/about" target="_blank" rel="noopener">&#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</a><br><br><a href="https://kr.tasteem.io" target="_blank" rel="noopener"><img src="https://static.tasteem.io/images/tasteem_banner_v3.png" alt="tasteem_banner.png"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/tasteem-dbd8b4" target="_blank" rel="noopener">&#x2018;&#xD0DC;&#xD48D;&#xC758; &#xB208; &#xC544;&#xB798;&#xC5D0;&#xC11C;/ &#xAC15;&#xB989;&#xC804;&#xBCF5;&#xD574;&#xBB3C;&#xB69D;&#xBC30;&#xAE30; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/2uwv9d-booksteem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVD2EiEMVB3t1BdegMfzq4qXqqrA47nyLzj2fzWww3M8g/IGNSoQNTRhIKnDuTutyjH9jpB6iY.jpg" alt="‘흑금성’ 특수공작원  박채서씨 영화 &lt;공작&gt; 어디까지 팩트? [booksteem]">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-22T12:19:33.000Z">2018-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2468 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/2uwv9d-booksteem/">‘흑금성’ 특수공작원  박채서씨 영화 &lt;공작&gt; 어디까지 팩트? [booksteem]</a>
            
        </h1>
        <div class="content">
            <p>&#x2018;&#xD751;&#xAE08;&#xC131;&#x2019; &#xD2B9;&#xC218;&#xACF5;&#xC791; &#xC77C;&#xB300;&#xAE30;&#xB97C; &#xB2F4;&#xC740; &#xC601;&#xD654; &lt;&#xACF5;&#xC791;&gt;&#xC744; &#xBCF4;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  2&#xAD8C;&#xC9DC;&#xB9AC; &#xCC45; &lt;&#xACF5;&#xC791;&gt;&#xB3C4; &#xCD9C;&#xAC04;&#xB410;&#xB124;&#xC694;. &#xBCF4;&#xACE0; &#xB098;&#xC11C; &#xC800;&#xAC8C; &#xC9C4;&#xC2E4;&#xC774;&#xB77C;&#xBA74;, &#xC774;&#xB098;&#xB77C; &#xC815;&#xBCF4;&#xAE30;&#xAD00; &#xC644;&#xC804; &#xC36A;&#xC5C8;&#xB124;!!!  &#xD588;&#xB294;&#xB370;</p>
<h5 id="&#xD751;&#xAE08;&#xC131;-&#xBC15;&#xCC44;&#xC11C;&#xC528;&#xC758;-&#xAE30;&#xC0AC;&#xB97C;-&#xBCF4;&#xB2C8;-&#xAC70;&#xC758;-&#xBC31;&#xD37C;-&#xC0AC;&#xC2E4;-&#xB9DE;&#xB124;&#xC694;-&#x3160;&#x3160;"><a href="#&#xD751;&#xAE08;&#xC131;-&#xBC15;&#xCC44;&#xC11C;&#xC528;&#xC758;-&#xAE30;&#xC0AC;&#xB97C;-&#xBCF4;&#xB2C8;-&#xAC70;&#xC758;-&#xBC31;&#xD37C;-&#xC0AC;&#xC2E4;-&#xB9DE;&#xB124;&#xC694;-&#x3160;&#x3160;" class="headerlink" title="&#xD751;&#xAE08;&#xC131; &#xBC15;&#xCC44;&#xC11C;&#xC528;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xB2C8; &#xAC70;&#xC758; &#xBC31;&#xD37C; &#xC0AC;&#xC2E4; &#xB9DE;&#xB124;&#xC694; &#x3160;&#x3160;"></a>&#xD751;&#xAE08;&#xC131; &#xBC15;&#xCC44;&#xC11C;&#xC528;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xB2C8; <strong>&#xAC70;&#xC758; &#xBC31;&#xD37C; &#xC0AC;&#xC2E4; &#xB9DE;&#xB124;&#xC694;</strong> &#x3160;&#x3160;</h5><p>&#xAE30;&#xC0AC;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC601;&#xD654;&#xB0B4;&#xC6A9; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC2E4;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC796;&#xC544;&#xC694; ^^<br>&lt;&#xC2DC;&#xC0AC;&#xC800;&#xB110;&gt;&lt;&#xC2DC;&#xC0AC;in&gt; &#xCC38;&#xC870; ISSN:9771976394806</p>
<p> <img src="https://cdn.steemitimages.com/DQmVD2EiEMVB3t1BdegMfzq4qXqqrA47nyLzj2fzWww3M8g/IGNSoQNTRhIKnDuTutyjH9jpB6iY.jpg" alt="IGNSoQNTRhIKnDuTutyjH9jpB6iY.jpg"><br>&#xC548;&#xAE30;&#xBD80; &#xD2B9;&#xC218;&#xACF5;&#xC791;&#xC6D0; &#xBC15;&#xCC44;&#xC11C;&#xC528;&#x2018;&#xD751;&#xAE08;&#xC131;&#x2019;&#xC740; &#xC6D0;&#xB798; &#xAD6D;&#xAD70;&#xC815;&#xBCF4;&#xC0AC;&#xB839;&#xBD80; &#xB300;&#xBD81; &#xACF5;&#xC791;&#xAD00;&#xC774;&#xC5C8;&#xB2E4;. &#xBC15;&#xC528;&#xC758; &#xACF5;&#xC791; &#xB2A5;&#xB825;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C; &#xAD6D;&#xC815;&#xC6D0;&#xC774; &#xADF8;&#xB97C; &#xC2A4;&#xCE74;&#xC6B0;&#xD2B8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBD81;&#xD55C; &#xBCF4;&#xC704;&#xBD80;&#xC5D0; &#xC704;&#xC7A5; &#xCE68;&#xD22C;&#xD574; 1997&#xB144; 6&#xC6D4; &#xAE40;&#xC815;&#xC77C; &#xB2F9;&#xC2DC; &#xAD6D;&#xBC29;&#xC704;&#xC6D0;&#xC7A5;&#xAE4C;&#xC9C0; &#xB9CC;&#xB0AC;&#xB2E4;.</p>
<p>&#xBC15;&#xC528;&#xB294; 1977&#xB144; 3&#xC0AC;&#xAD00;&#xD559;&#xAD50;&#xB97C; &#xC878;&#xC5C5; &#xC18C;&#xC704;&#xB85C; &#xC784;&#xAD00;&#xD588;&#xACE0; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xB9CC;&#xD07C; &#xB6F0;&#xC5B4;&#xB0AC;&#xB2E4;. 1990&#xB144; &#xC18C;&#xB839; &#xC73C;&#xB85C; &#xAD6D;&#xAD70;&#xC815;&#xBCF4;&#xC0AC;&#xB839;&#xBD80; &#xACF5;&#xC791;&#xB2E8; &#xBCF8;&#xBD80;/ &#xD55C;&#xBBF8;&#xD569;&#xB3D9;&#xACF5;&#xC791;&#xB300;(902&#xC815;&#xBCF4;&#xB300;)&#xC5D0; &#xD30C;&#xACAC;&#xB41C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xADF8;&#xB294; &#xBBF8;&#xAD6D; &#xC815;&#xBCF4; &#xC694;&#xC6D0;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xBD81;&#xD55C; &#xD575;&#xAC1C;&#xBC1C; &#xC815;&#xBCF4;&#xB97C; &#xC218;&#xC9D1;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD588;&#xB2E4;. </p>
<p>*&#xC601;&#xD654; &#xC804;&#xBC18;&#xBD80; &#xAD50;&#xC218;&#xD3EC;&#xC12D;&#xACFC;&#xC815;&#xC740; &#xC548;&#xAE30;&#xBD80;&#xAC00; &#xC544;&#xB2C8;&#xB77C; 902&#xC815;&#xBCF4;&#xB300; &#xC791;&#xD488;&#xC774;&#xB124;&#xC694;. </p>
<blockquote>
<p>&#x201C;3&#xB144; &#xACF5;&#xC791; &#xB05D;&#xC5D0; 1992&#xB144; 4&#xC6D4;&#xACBD; &#xC911;&#xAD6D;&#xACFC;&#xD559;&#xAE30;&#xC220;&#xB300;&#xD559;&#xC5D0; &#xC801;&#xC744; &#xB454; &#xD55C; &#xAD50;&#xC218;&#xB97C; &#xD3EC;&#xC12D;&#xD588;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xBD81;&#xD55C;&#xC774; &#xC800;&#xAE09;&#xD55C; &#xC218;&#xC900;&#xC758; &#xD575;&#xD0C4;&#xB450; 2&#xAC1C;&#xB97C; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;&#xB294; &#xC815;&#xBCF4;&#xC640; &#xADFC;&#xAC70;&#xC790;&#xB8CC;&#xB97C; &#xC785;&#xC218;&#xD588;&#xB2E4;.&#x201D;<br>&#xC601;&#xD654;&#xC5D0;&#xC11C; &#xACF5;&#xC791;&#xC6D0;&#xC774; &#xADF8; &#xAD50;&#xC218;&#xC5D0;&#xAC8C; &#xACF5;&#xC744; &#xB4E4;&#xC5EC; &#xC811;&#xADFC;&#xD55C; &#xB4A4; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xD55C;&#xBC18;&#xB3C4; &#xC138;&#xACC4;&#xD3C9;&#xD654;&#xD3EC;&#xB7FC;&#xC5D0; &#xCD08;&#xCCAD;- &#xBBF8;CIA&#xC640; &#xACF5;&#xC870;&#xD55C; &#xD3EC;&#xC12D; &#xACF5;&#xC791;&#xC774;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p> &#xC601;&#xD654;&#xC5D0;&#xC11C; &#xBD81;&#xD575; &#xAC1C;&#xBC1C; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD55C; &#xB300;&#xAC00;&#xB85C; &#xC870;&#xC120;&#xC871; &#xAD50;&#xC218;&#xC5D0;&#xAC8C; &#xD604;&#xAE08; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xC640; &#xB450; &#xC790;&#xB140;&#xC758; &#xBBF8;&#xAD6D; &#xC2DC;&#xBBFC;&#xAD8C; &#xBC0F; &#xC720;&#xD559;&#xC744; &#xC81C;&#xACF5;&#xD55C; &#xAC83;&#xC740; &#xAD6D;&#xC815;&#xC6D0;&#xC774; &#xC544;&#xB2C8;&#xACE0;  CIA&#xC600;&#xAD70;&#xC694; ^^</p>
<p>&#xC774;&#xB7F0; &#xBC15;&#xC528;&#xC758; &#xACF5;&#xC791;&#xC744; &#xBCF4;&#xACE0;, 1995&#xB144; 3&#xC6D4; &#xC548;&#xAE30;&#xBD80;&#xB294; &#xADF8;&#xB97C; &#xC2A4;&#xCE74;&#xC6B0;&#xD2B8;&#xD558;&#xACE0; &#xC815;&#xBCF4;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC5C5; &#xC804;&#xCCB4;&#xB97C; &#xD134;&#xD0A4;&#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB118;&#xACA8;&#xBC1B;&#xC558;&#xC8E0;. &#xBC15;&#xCC44;&#xC11C;&#xC528;&#xB294; &#xC774;&#xB54C;&#xBD80;&#xD130; &#xC548;&#xAE30;&#xBD80; &#xD574;&#xC678;&#xACF5;&#xC791;&#xC2E4; &#xC18C;&#xC18D; &#xACF5;&#xC791;&#xC6D0;(&#xC554;&#xD638;&#xBA85; &#xD751;&#xAE08;&#xC131;)&#xC73C;&#xB85C; &#xB300;&#xBD81; &#xD2B9;&#xC218;&#xACF5;&#xC791;&#xC5D0; &#xD22C;&#xC785;&#xB410;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h5 id="gt-&#xC815;&#xC2DD;-&#xC778;&#xAC00;-&#xACF5;&#xC791;&#xC774;&#xC5C8;&#xB2E4;-&#xB300;&#xD1B5;&#xB839;-&#xB610;&#xB294;-&#xC548;&#xAE30;&#xBD80;&#xC7A5;-&#xC2B9;&#xC778;-&#xAD6D;&#xAC00;-&#xC608;&#xC0B0;&#xACFC;-&#xD589;&#xC815;&#xB825;&#xC744;-&#xB3D9;&#xC6D0;-&#xAD6D;&#xAC00;&#xC0AC;&#xC5C5;&#xC73C;&#xB85C;-&#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xB294;-&#xB73B;-&#xACF5;&#xC791;-&#xC804;&#xBC18;&#xC774;-&#xAD6D;&#xB0B4;&#xBC95;&#xC0C1;-&#xBCF4;&#xD638;&#xB97C;-&#xBC1B;&#xB294;&#xB2E4;"><a href="#gt-&#xC815;&#xC2DD;-&#xC778;&#xAC00;-&#xACF5;&#xC791;&#xC774;&#xC5C8;&#xB2E4;-&#xB300;&#xD1B5;&#xB839;-&#xB610;&#xB294;-&#xC548;&#xAE30;&#xBD80;&#xC7A5;-&#xC2B9;&#xC778;-&#xAD6D;&#xAC00;-&#xC608;&#xC0B0;&#xACFC;-&#xD589;&#xC815;&#xB825;&#xC744;-&#xB3D9;&#xC6D0;-&#xAD6D;&#xAC00;&#xC0AC;&#xC5C5;&#xC73C;&#xB85C;-&#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xB294;-&#xB73B;-&#xACF5;&#xC791;-&#xC804;&#xBC18;&#xC774;-&#xAD6D;&#xB0B4;&#xBC95;&#xC0C1;-&#xBCF4;&#xD638;&#xB97C;-&#xBC1B;&#xB294;&#xB2E4;" class="headerlink" title="&gt; &#xC815;&#xC2DD; &#xC778;&#xAC00; &#xACF5;&#xC791;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839; &#xB610;&#xB294; &#xC548;&#xAE30;&#xBD80;&#xC7A5; &#xC2B9;&#xC778;,&#xAD6D;&#xAC00; &#xC608;&#xC0B0;&#xACFC; &#xD589;&#xC815;&#xB825;&#xC744; &#xB3D9;&#xC6D0;,&#xAD6D;&#xAC00;&#xC0AC;&#xC5C5;&#xC73C;&#xB85C; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xB294; &#xB73B; &#xACF5;&#xC791; &#xC804;&#xBC18;&#xC774; &#xAD6D;&#xB0B4;&#xBC95;&#xC0C1; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;."></a>&gt; &#xC815;&#xC2DD; &#xC778;&#xAC00; &#xACF5;&#xC791;&#xC774;&#xC5C8;&#xB2E4;. <strong>&#xB300;&#xD1B5;&#xB839; &#xB610;&#xB294; &#xC548;&#xAE30;&#xBD80;&#xC7A5; &#xC2B9;&#xC778;,&#xAD6D;&#xAC00; &#xC608;&#xC0B0;&#xACFC; &#xD589;&#xC815;&#xB825;&#xC744; &#xB3D9;&#xC6D0;,&#xAD6D;&#xAC00;&#xC0AC;&#xC5C5;&#xC73C;&#xB85C; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xB294; &#xB73B;</strong> &#xACF5;&#xC791; &#xC804;&#xBC18;&#xC774; &#xAD6D;&#xB0B4;&#xBC95;&#xC0C1; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;.</h5><p>&#xBC15;&#xC528;&#xB294; &#x2018;&#xC544;&#xC790;&#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#x2019;&#xC774;&#xB77C;&#xB294; &#xAD11;&#xACE0;&#xD68C;&#xC0AC; &#xC804;&#xBB34;&#xB85C; &#xC704;&#xC7A5; &#xCDE8;&#xC5C5;&#xD588;&#xB2E4;.<br>&#xB0A8;&#xBD81; &#xD569;&#xC791; &#xAD11;&#xACE0;&#xB97C; &#xCC0D;&#xB294; &#xC0AC;&#xC5C5;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xBA70; &#xBD81;&#xD55C;&#xC744; &#xC624;&#xAC14;&#xB2E4;. </p>
<p>&#xB0A8;,&#xBD81; &#xC591;&#xCE21;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC2E0;&#xC784; &#xC5BB;&#xC5B4; &#xBD81;&#xD55C; &#xBCF4;&#xC704;&#xBD80;&#xC5D0; &#xD3EC;&#xC12D;&#xB2F9;&#xD574;</p>
<h5 id="&#x2018;&#xC774;&#xC911;-&#xC2A4;&#xD30C;&#xC774;&#x2019;&#xB85C;-&#xACF5;&#xC791;&#xC744;-&#xBC8C;&#xC77C;-&#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;"><a href="#&#x2018;&#xC774;&#xC911;-&#xC2A4;&#xD30C;&#xC774;&#x2019;&#xB85C;-&#xACF5;&#xC791;&#xC744;-&#xBC8C;&#xC77C;-&#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;" class="headerlink" title="&#x2018;&#xC774;&#xC911; &#xC2A4;&#xD30C;&#xC774;&#x2019;&#xB85C; &#xACF5;&#xC791;&#xC744; &#xBC8C;&#xC77C; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;."></a>&#x2018;&#xC774;&#xC911; &#xC2A4;&#xD30C;&#xC774;&#x2019;&#xB85C; &#xACF5;&#xC791;&#xC744; &#xBC8C;&#xC77C; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;.</h5><p> &#xACC4;&#xD68D;&#xB300;&#xB85C; &#xADF8;&#xB294; &#xBCF4;&#xC704;&#xBD80;&#xC5D0; &#xC704;&#xC7A5; &#xD3EC;&#xC12D;&#xB418;&#xBA74;&#xC11C; &#xB0A8;&#xBD81; &#xC591;&#xCE21;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC2E0;&#xC784;&#xC744; &#xBC1B;&#xC544;&#xB098;&#xAC14;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmPx2FqM5m4LjdYyrFFGCCjNJWaLeKcE4zo2QTcy5froaF/IkDibOqVn_6tVV679DhhPuZ3hAfw.jpg" alt="IkDibOqVn_6tVV679DhhPuZ3hAfw.jpg"><br> &#xB2F9;&#xC2DC; &#xAE40;&#xC815;&#xC77C; &#xC704;&#xC6D0;&#xC7A5;&#xC758; &#xC5EC;&#xB3D9;&#xC0DD; &#xAE40;&#xACBD;&#xD76C;&#xB294; &#xBB18;&#xD5A5;&#xC0B0; &#xAD6D;&#xC81C;&#xCE5C;&#xC120;&#xAD00;&#xB78C;&#xAD00; &#xBCC4;&#xAD00;&#xC5D0; &#xC18C;&#xC7A5;&#xB3FC; &#xC788;&#xB358; &#xACE8;&#xB3D9;&#xD488; &#xCC98;&#xBD84;&#xC744; &#xAD00;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xC774;&#xB97C; &#xC81C; &#xAC12;&#xC5D0; &#xB9E4;&#xAC01;&#xD574;&#xC904; &#xC2E0;&#xB8B0;&#xD560; &#xB9CC;&#xD55C; &#xD30C;&#xD2B8;&#xB108;&#xB97C; &#xCC3E;&#xB358; &#xC911; &#xC7A5;&#xC131;&#xD0DD; &#xB77C;&#xC778;&#xC5D0; &#xBC15;&#xCC44;&#xC11C;&#xC528;&#xAC00; &#xACE8;&#xB3D9;&#xD488; 6&#xC810;&#xC744; &#xBC1B;&#xC544; &#xC11C;&#xC6B8;&#xB85C; &#xBC18;&#xC785;&#xD574; &#xBE44;&#xC2FC; &#xAC12;&#xC5D0; &#xCC98;&#xBD84;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xACFC;&#xC815;&#xC774; &#xC548;&#xAE30;&#xBD80; &#xD611;&#xB825; &#xC18D;&#xC5D0; &#xC774;&#xB904;&#xC84C;&#xB2E4;. </p>
<p>&#xBC15;&#xCC44;&#xC11C;&#xC528;&#xC758; &#xD2B9;&#xC218;&#xACF5;&#xC791; &#xC131;&#xACFC;&#xC5D0; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xC548;&#xAE30;&#xBD80;&#xB294; &#xACE0;&#xBB34;&#xB410;&#xB2E4;. </p>
<h3 id="&#xBD81;&#xD55C;-&#xC218;&#xB1CC;&#xBD80;&#xC5D0;-&#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758;-&#xACF5;&#xC791;&#xC774;-&#xC811;&#xADFC;&#xD55C;-&#xCCAB;-&#xC0AC;&#xB840;"><a href="#&#xBD81;&#xD55C;-&#xC218;&#xB1CC;&#xBD80;&#xC5D0;-&#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758;-&#xACF5;&#xC791;&#xC774;-&#xC811;&#xADFC;&#xD55C;-&#xCCAB;-&#xC0AC;&#xB840;" class="headerlink" title="&#xBD81;&#xD55C; &#xC218;&#xB1CC;&#xBD80;&#xC5D0; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758; &#xACF5;&#xC791;&#xC774; &#xC811;&#xADFC;&#xD55C; &#xCCAB; &#xC0AC;&#xB840;"></a>&#xBD81;&#xD55C; &#xC218;&#xB1CC;&#xBD80;&#xC5D0; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758; &#xACF5;&#xC791;&#xC774; &#xC811;&#xADFC;&#xD55C; &#xCCAB; &#xC0AC;&#xB840;</h3><p>1996, 1997&#xB144; &#xC5F0;&#xC18D; &#xC548;&#xAE30;&#xBD80;&#xAC00; &#xACF5;&#xC791;&#xC6D0; &#xCD5C;&#xC6B0;&#xC218;&#xC790;&#xB85C; &#xC120;&#xC815;.<br> &#xAC01;&#xAC01; 4000&#xB9CC;&#xC6D0;&#xACFC; 5000&#xB9CC;&#xC6D0;&#xC758; &#xD3EC;&#xC0C1;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xBC15;&#xC528;&#xB294; 1997&#xB144; 6&#xC6D4; &#xD3C9;&#xC591;&#xC744; &#xBC29;&#xBB38;&#xD574; &#xAE40;&#xC815;&#xC77C; &#xC704;&#xC6D0;&#xC7A5;&#xC744; &#xC811;&#xACAC;&#xD588;&#xB2E4;. </p>
<h4 id="&#xB0A8;&#xD55C;-&#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758;-&#xACF5;&#xC791;&#xC6D0;&#xC774;-&#xBD81;-&#xC704;&#xC6D0;&#xC7A5;&#xC744;-&#xB9CC;&#xB09C;-&#xAC74;-&#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;"><a href="#&#xB0A8;&#xD55C;-&#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758;-&#xACF5;&#xC791;&#xC6D0;&#xC774;-&#xBD81;-&#xC704;&#xC6D0;&#xC7A5;&#xC744;-&#xB9CC;&#xB09C;-&#xAC74;-&#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;" class="headerlink" title="&#xB0A8;&#xD55C; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758; &#xACF5;&#xC791;&#xC6D0;&#xC774; &#xBD81;,&#xC704;&#xC6D0;&#xC7A5;&#xC744; &#xB9CC;&#xB09C; &#xAC74; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;."></a>&#xB0A8;&#xD55C; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758; &#xACF5;&#xC791;&#xC6D0;&#xC774; &#xBD81;,&#xC704;&#xC6D0;&#xC7A5;&#xC744; &#xB9CC;&#xB09C; &#xAC74; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;.</h4><p>&#xAE40;&#xC815;&#xC77C; &#xC704;&#xC6D0;&#xC7A5;&#xC740; &#xBC15;&#xC528;&#xC5D0;&#xAC8C; 30&#xBD84;&#xC5D0; &#xAC78;&#xCCD0; &#xC138; &#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xC744; &#xC598;&#xAE30;&#xD588;&#xB2E4;.<br>&#xAD11;&#xACE0;&#xC0AC;&#xC5C5;, &#xBB18;&#xD5A5;&#xC0B0; &#xACE8;&#xB3D9;&#xD488; &#xCC98;&#xBD84;. &#xADF8;&#xB9AC;&#xACE0; &#xB73B;&#xBC16;&#xC5D0;&#xB3C4; &#xB0A8;&#xD55C; &#xB300;&#xC120; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB2E4;.<br> &#x201C;&#xB0A8;&#xC870;&#xC120;&#xC758; 12&#xC6D4; &#xB300;&#xC120;&#xC774; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xC704;&#xD574; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2C8; &#xAD00;&#xACC4; &#xC0AC;&#xC5C5;&#xC77C;&#xAFBC;&#xB4E4;&#xACFC; &#xD569;&#xC2EC;&#xD574;&#xC11C; &#xC5F4;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xC791;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC8FC;&#xBB38;&#xD588;&#xB2E4;.&#x201D;</p>
<h3 id="&#xBD81;&#xD55C;&#xC740;-&#xC608;&#xC0C1;&#xACFC;-&#xB2EC;&#xB9AC;-&#xAE40;&#xB300;&#xC911;-&#xD6C4;&#xBCF4;&#xB97C;-&#xAC00;&#xC7A5;-&#xAEC4;&#xB044;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;"><a href="#&#xBD81;&#xD55C;&#xC740;-&#xC608;&#xC0C1;&#xACFC;-&#xB2EC;&#xB9AC;-&#xAE40;&#xB300;&#xC911;-&#xD6C4;&#xBCF4;&#xB97C;-&#xAC00;&#xC7A5;-&#xAEC4;&#xB044;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;" class="headerlink" title="&#xBD81;&#xD55C;&#xC740; &#xC608;&#xC0C1;&#xACFC; &#xB2EC;&#xB9AC; &#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xB97C; &#xAC00;&#xC7A5; &#xAEC4;&#xB044;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;."></a>&#xBD81;&#xD55C;&#xC740; &#xC608;&#xC0C1;&#xACFC; &#xB2EC;&#xB9AC; &#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xB97C; &#xAC00;&#xC7A5; &#xAEC4;&#xB044;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;.</h3><p>&#xCCAB;&#xC9F8;, &#xAE40; &#xD6C4;&#xBCF4;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xB2E4;&#xB8E8;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB178;&#xB828;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xACE0;,<br>&#xB458;&#xC9F8;, &#xB2F9;&#xC120;&#xD558;&#xBA74; &#xCE5C;&#xBD81; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xBD88;&#xC2DD;&#xD558;&#xB824;&#xACE0; &#xB354; &#xAC15;&#xD55C; &#xBC18;&#xACF5;&#xC815;&#xCC45;&#xC744; &#xD3BC; &#xAC00;&#xB2A5;&#xC131;.<br>&#xC14B;&#xC9F8;, &#xBD81;&#xD55C; &#xC778;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xB97C; &#xBBFC;&#xC8FC;&#xD22C;&#xC0AC;&#xB85C; &#xC120;&#xC804;&#xD574;&#xC654;&#xB294;&#xB370;, &#xD22C;&#xC0AC;&#xB97C; &#xBE44;&#xBC29;&#xD560; &#xBA85;&#xBD84;&#xC774; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xD68C;&#xCC3D; &#xD6C4;&#xBCF4;&#xB3C4; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xACE8;&#xC218; &#xCE5C;&#xC77C;&#xD30C;&#xC600;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xAC70;&#xBD80;&#xAC10;&#xC744; &#xAC15;&#xD558;&#xAC8C; &#xBCF4;&#xC600;&#xB2E4;.<br>&#xBD81;&#xD55C;&#xC740; &#xB2F9;&#xC2DC; &#xC774;&#xC778;&#xC81C; &#xD6C4;&#xBCF4;&#xB97C; &#xAC00;&#xC7A5; &#xC120;&#xD638;&#xD588;&#xB2E4;. </p>
<p>&#xBC15;&#xC528;&#xB294; &#xADC0;&#xAD6D; &#xD6C4; &#xC548;&#xAE30;&#xBD80;&#xC5D0; &#xAE40;&#xC815;&#xC77C; &#xC704;&#xC6D0;&#xC7A5; &#xBA74;&#xB2F4; &#xACB0;&#xACFC;&#xC640; &#xB300;&#xC120; &#xAC1C;&#xC785; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;.<br>&#xAD8C;&#xC601;&#xD574; &#xC548;&#xAE30;&#xBD80;&#xC7A5;&#xC740; &#xC774;&#xD68C;&#xCC3D; &#xD6C4;&#xBCF4;&#xB97C; &#xBC00;&#xC5C8;&#xB2E4;.<del>&#xC9C0;&#xC9C0; &#xBC30;&#xACBD;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xCCA9;&#xBCF4;&#xAC00;</del><br> &#xAE40;&#xC601;&#xC0BC; &#xCCAD;&#xC640;&#xB300;&#xB294; &#xC774;&#xC778;&#xC81C; &#xD6C4;&#xBCF4;&#xB97C; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;. </p>
<p>&#xB0A8;&#xBD81; &#xC218;&#xB1CC;&#xBD80; &#xC591;&#xCABD;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB824;&#xB294; &#xB300;&#xC120; &#xACF5;&#xC791;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xBC15;&#xC528;&#xB294; &#x201C;&#xC815;&#xB3D9;&#xC601;&#xC528;&#xD55C;&#xD14C; &#xBD81;&#xD55C;&#xC774; &#xC65C; &#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xB97C; &#xC2EB;&#xC5B4;&#xD558;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xB300;&#xC911; &#xB099;&#xC120;&#xC744; &#xC704;&#xD55C; &#xCCAB; &#xBC88;&#xC9F8; &#xACF5;&#xC791;&#xC73C;&#xB85C; &#xCC9C;&#xB3C4;&#xAD50; &#xAD50;&#xB839; &#xC624;&#xC775;&#xC81C; &#xC6D4;&#xBD81;&#xC0AC;&#xAC74;&#xBD80;&#xD130; &#xC904;&#xC904;&#xC774; &#xD130;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xADC0;&#xB754;&#xD574;&#xC92C;&#xB2E4;.&#x201D;</p>
</blockquote>
<p> &#xADF8;&#xD574; 8&#xC6D4; &#xC624;&#xC775;&#xC81C; &#xCC9C;&#xB3C4;&#xAD50; &#xAD50;&#xB839;&#xC774; &#xC6D4;&#xBD81;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xB728;&#xC790;&#xB9C8;&#xC790; &#xADF8;&#xC81C;&#xC11C; &#xC815; &#xC758;&#xC6D0;&#xC774; &#xBC15;&#xC528;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBC15;&#xCC44;&#xC11C;&#xC528;&#xB294; &#xAD11;&#xACE0;&#xC0AC;&#xC5C5; &#xD611;&#xC758;&#xCC28; &#xD3C9;&#xC591;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xAE40;&#xB300;&#xC911;-&#xC815;&#xB3D9;&#xC601;&#xC740; &#xC548;&#xAE30;&#xBD80;&#xC758; &#xAE30;&#xD68D; &#xC6D4;&#xBD81;&#xC774;&#xB77C; &#xD558;&#xACE0;, &#xAD8C;&#xC601;&#xD574; &#xBD80;&#xC7A5;&#xC740; &#xC815;&#xB3D9;&#xC601; &#xC758;&#xC6D0;&#xC744; &#xACE0;&#xC18C;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xB09C;&#xB9AC;&#xB3C4; &#xC544;&#xB2C8;&#xB354;&#xB77C;.&#x201D; </p>
</blockquote>
<p>&#xC120;&#xAC70;&#xAC00; &#xC784;&#xBC15;&#xD560;&#xC218;&#xB85D; &#xBC15;&#xC528;&#xAC00; &#xCC98;&#xC74C; &#xC81C;&#xBCF4;&#xD55C; &#xC548;&#xAE30;&#xBD80; &#xBC1C; &#xBD81;&#xD48D; &#xACF5;&#xC791; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xD558;&#xB098;&#xC529; &#xC2E4;&#xCCB4;&#xB97C; &#xB4DC;&#xB7EC;&#xB0C8;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xCEA0;&#xD504;&#xB294; &#xB2E4;&#xAE09;&#xD574;&#xC84C;&#xB2E4;. </p>
<h5 id="1997&#xB144;-11&#xC6D4;5&#xC77C;-&#xBC24;-&#xAE40;&#xB300;&#xC911;-&#xD6C4;&#xBCF4;&#xAC00;-&#xC9C1;&#xC811;-&#xBC15;&#xC528;&#xB97C;-&#xB9CC;&#xB0AC;&#xB2E4;-&#xAE40;-&#xD6C4;&#xBCF4;&#xB294;-&#xBD81;&#xD48D;-&#xACF5;&#xC791;&#xC744;-&#xB9C9;&#xC544;&#xB2EC;&#xB77C;&#xACE0;-&#xADF8;&#xC5D0;&#xAC8C;-&#xC694;&#xCCAD;&#xD588;&#xB2E4;"><a href="#1997&#xB144;-11&#xC6D4;5&#xC77C;-&#xBC24;-&#xAE40;&#xB300;&#xC911;-&#xD6C4;&#xBCF4;&#xAC00;-&#xC9C1;&#xC811;-&#xBC15;&#xC528;&#xB97C;-&#xB9CC;&#xB0AC;&#xB2E4;-&#xAE40;-&#xD6C4;&#xBCF4;&#xB294;-&#xBD81;&#xD48D;-&#xACF5;&#xC791;&#xC744;-&#xB9C9;&#xC544;&#xB2EC;&#xB77C;&#xACE0;-&#xADF8;&#xC5D0;&#xAC8C;-&#xC694;&#xCCAD;&#xD588;&#xB2E4;" class="headerlink" title="1997&#xB144; 11&#xC6D4;5&#xC77C; &#xBC24; &#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xAC00; &#xC9C1;&#xC811; &#xBC15;&#xC528;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xAE40; &#xD6C4;&#xBCF4;&#xB294; &#xBD81;&#xD48D; &#xACF5;&#xC791;&#xC744; &#xB9C9;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xADF8;&#xC5D0;&#xAC8C; &#xC694;&#xCCAD;&#xD588;&#xB2E4;."></a>1997&#xB144; 11&#xC6D4;5&#xC77C; &#xBC24; &#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xAC00; &#xC9C1;&#xC811; &#xBC15;&#xC528;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xAE40; &#xD6C4;&#xBCF4;&#xB294; &#xBD81;&#xD48D; &#xACF5;&#xC791;&#xC744; &#xB9C9;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xADF8;&#xC5D0;&#xAC8C; &#xC694;&#xCCAD;&#xD588;&#xB2E4;.</h5><p>&#x201C;&#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xAC00; &#xD0C4; &#xCC28;&#xC5D0; &#xC624;&#xB974;&#xC790;&#xB9C8;&#xC790; &#xB0B4; &#xC190;&#xC744; &#xB365;&#xC11D; &#xC7A1;&#xC558;&#xB2E4;. &#x2018;&#xBC15; &#xC120;&#xC0DD;, &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xACE0; &#xC2F6;&#xC18C;. &#xADF8;&#xB7F0;&#xB370; &#xBD81;&#xD48D;&#xC744; &#xBABB; &#xB9C9;&#xC73C;&#xBA74; &#xB09C; &#xC548; &#xB418;&#xC624;. &#xBC15; &#xC120;&#xC0DD;&#xC774; &#xB3C4;&#xC640;&#xC8FC;&#xC2DC;&#xC624;.&#x2019; &#xADF8; &#xB9D0;&#xB9CC; &#xAE40;&#xB300;&#xC911; &#xD6C4;&#xBCF4;&#xAC00; &#xD558;&#xB354;&#xB77C;. &#xB098;&#xB294; &#x2018;&#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019; &#xC678;&#xC5D0;&#xB294; &#xC544;&#xBB34; &#xB9D0; &#xC548; &#xD588;&#xB2E4;. &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xBCF8;&#xC2EC; &#xC774;&#xC0C1; &#xC194;&#xC9C1;&#xD55C; &#xAC8C; &#xC5B4;&#xB514; &#xC788;&#xB098;. </p>
<p>&#xC5BC;&#xB9C8; &#xD6C4; &#xBD81;&#xD48D;&#xC744; &#xB9C9;&#xC73C;&#xB824;&#xBA74; &#xAD8C;&#xC601;&#xD574; &#xC548;&#xAE30;&#xBD80;&#xC7A5;&#xC744; &#xB9C9;&#xC73C;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD55C;&#xB2E4;. &#xCC9C;&#xC694;&#xD0DD;&#xC758;&#xC6D0;&#xC774; &#xADF8;&#xB97C; &#xCC3E;&#xC544;&#xAC00; &#x2018;&#xBB18;&#xD5A5;&#xC0B0; &#xACE8;&#xB3D9;&#xD488; &#xAC74;&#x2019;&#xB54C; &#xB4B7;&#xB3C8; &#xBA39;&#xC740; &#xAC83;&#xC744; &#xD3ED;&#xB85C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB2F4;&#xD310;. &#xACB0;&#xAD6D; &#xB9C9;&#xC544;&#xB0C8;&#xB2E4;. <del>&#xC7A5;&#xBCD1;&#xB4E4; &#xBAA9;&#xC228;&#xC774; &#xC624;&#xAC00;&#xB294; &#xB0A8;&#xBD81; &#xCDA9;&#xB3CC;&#xC1FC;&#xAC00; &#xC694;&#xB7F0; &#xAC1C;&#xC778;&#xC801; &#xC0AC;&#xC815;&#xC73C;&#xB85C; &#xCD9C;&#xBAB0;&#xD558;&#xB2E4;&#xB2C8;</del><br><img src="https://cdn.steemitimages.com/DQmRvMPRJ5YPJWD5NjBNyeWW3P3WoMyayUKs7fSJAatUkLk/20150917165011100hbzz.jpg" alt="20150917165011100hbzz.jpg"></p>
<p>&#xAE40;&#xB300;&#xC911; &#xB2F9;&#xC120; &#xD6C4; &#xBD81;&#xD48D;&#xACF5;&#xC791; &#xC218;&#xC0AC;&#xAC00; &#xC9C4;&#xD589;&#xD68C;&#xBA74;&#xC11C; &#xC548;&#xAE30;&#xBD80;&#xB294; &#xD574;&#xC678; &#xACF5;&#xC791;&#xC6D0; &#xC815;&#xBCF4;&#xBCF4;&#xACE0;&#xB97C; &#xC9DC;&#xAE41;&#xAE30;&#xD574;&#xC11C; &#xC774;&#xB978;&#xBC14; &#x2018;&#xC774;&#xB300;&#xC131; &#xD30C;&#xC77C;&#x2019;&#xC744; &#xC5B8;&#xB860;&#xC5D0; &#xACF5;&#xAC1C;&#xD588;&#xB2E4;.<br>&#x2018;&#xBE14;&#xB799;&#xC694;&#xC6D0;&#x2019; &#xBC15;&#xCC44;&#xC131;&#xC528;&#xC758; &#xC2E0;&#xBD84;&#xC774; &#xC548;&#xAE30;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#x2018;&#xB178;&#xCD9C;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.&#x2019;</p>
<h4 id="&#xC774;&#xC815;&#xB3C4;&#xBA74;-&#xC601;&#xD654;&#xB294;-&#xAC70;&#xC758;-90-&#xD329;&#xD2B8;"><a href="#&#xC774;&#xC815;&#xB3C4;&#xBA74;-&#xC601;&#xD654;&#xB294;-&#xAC70;&#xC758;-90-&#xD329;&#xD2B8;" class="headerlink" title="&#xC774;&#xC815;&#xB3C4;&#xBA74; &#xC601;&#xD654;&#xB294; &#xAC70;&#xC758; 90% &#xD329;&#xD2B8;?"></a>&#xC774;&#xC815;&#xB3C4;&#xBA74; &#xC601;&#xD654;&#xB294; &#xAC70;&#xC758; 90% &#xD329;&#xD2B8;?</h4><p><img src="https://cdn.steemitimages.com/DQmcNmd8NTdMtG7KofZyKAzSWLDSt75b3FrAt72K5konXos/dsc010_0113020241.jpg" alt="dsc010_0113020241.jpg"></p>
<blockquote>
<p>&#xBC15;&#xCC44;&#xC11C;&#xC528;</p>
</blockquote>
<p>1998&#xB144; &#xC704;&#xB85C;&#xAE08; &#xBC1B;&#xACE0; &#xC548;&#xAE30;&#xBD80;&#xC5D0;&#xC11C; &#xD574;&#xC9C1;&#xB429;&#xB2C8;&#xB2E4;.<br>&#xD560; &#xC77C; &#xC5C6;&#xC5B4;&#xC9C4; &#xADF8;&#xB294; &#xC911;&#xAD6D; &#xAC74;&#xB108;&#xAC00; &#xD558;&#xB358; &#xC0AC;&#xC5C5; &#xC7AC;&#xCD94;&#xC9C4;&#xD588;&#xACE0;, &#xB178;&#xBB34;&#xD604; &#xC815;&#xBD80;&#xC2DC;&#xC808; &#xC774;&#xD6A8;&#xB9AC;&#xC640; &#xBD81;&#xD55C;&#xBB34;&#xC6A9;&#xC218; &#xAD11;&#xACE0;&#xC5D0; &#xAD00;&#xC5EC;&#xD569;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmQ2QaZy35sNUP5fk2K16sHRAo8AFfbbmT5YAXhwsaWnZ5/%B3%B2%B0%FA%BA%CF-hdj0813.jpg" alt="%B3%B2%B0%FA%BA%CF-hdj0813.jpg"><br><img src="url" alt=""><br>&#xD558;&#xC9C0;&#xB9CC;,  </p>
<p>&#xC815;&#xAD8C;&#xBC14;&#xB00C;&#xACE0;</p>
<h4 id="MB&#xB54C;&#xC778;-2010&#xB144;-&#xAC11;&#xC790;&#xAE30;-&#xCCB4;&#xD3EC;&#xB418;&#xC5B4;"><a href="#MB&#xB54C;&#xC778;-2010&#xB144;-&#xAC11;&#xC790;&#xAE30;-&#xCCB4;&#xD3EC;&#xB418;&#xC5B4;" class="headerlink" title="MB&#xB54C;&#xC778; 2010&#xB144; &#xAC11;&#xC790;&#xAE30; &#xCCB4;&#xD3EC;&#xB418;&#xC5B4;,"></a>MB&#xB54C;&#xC778; 2010&#xB144; &#xAC11;&#xC790;&#xAE30; &#xCCB4;&#xD3EC;&#xB418;&#xC5B4;,</h4><p>&#xBD81;&#xD55C;&#xC5D0; &#xAD70;&#xC758; &#xC791;&#xC804;&#xAD50;&#xBC94; &#xB4F1;&#xC744; &#xC804;&#xB2EC;&#xD55C; &#xD610;&#xC758; &#xB4F1;&#xC73C;&#xB85C; &#xAD6C;&#xC18D;&#xB41C; &#xBC15;&#xCC44;&#xC11C;&#xC528;&#xB294; </p>
<p>2016&#xB144; 6&#xC6D4; &#xB9CC;&#xAE30; &#xCD9C;&#xC18C;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC7AC;&#xC2EC;&#xC744; &#xCCAD;&#xAD6C;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. </p>
<h3 id="&#x201C;&#xC7AC;&#xC2EC;&#xC744;-&#xCCAD;&#xAD6C;&#xD558;&#xACA0;&#xB2E4;-&#x201D;"><a href="#&#x201C;&#xC7AC;&#xC2EC;&#xC744;-&#xCCAD;&#xAD6C;&#xD558;&#xACA0;&#xB2E4;-&#x201D;" class="headerlink" title="&#x201C;&#xC7AC;&#xC2EC;&#xC744; &#xCCAD;&#xAD6C;&#xD558;&#xACA0;&#xB2E4;.&#x201D;"></a>&#x201C;&#xC7AC;&#xC2EC;&#xC744; &#xCCAD;&#xAD6C;&#xD558;&#xACA0;&#xB2E4;.&#x201D;</h3><h3 id="&#x201C;&#xACF5;&#xC791;&#xC6D0;&#xC778;-&#xB0B4;&#xAC00;-&#xAC04;&#xCCA9;&#xC9C8;&#xC744;-&#xD588;&#xB2E4;&#xB294;-&#xAC74;-&#xC9C4;&#xC2E4;&#xB3C4;-&#xC544;&#xB2C8;&#xACE0;-&#xB0B4;-&#xC778;&#xC0DD;&#xACFC;-&#xC1A1;&#xB450;&#xB9AC;&#xC9F8;-&#xBD80;&#xC815;&#xD558;&#xB294;-&#xAC83;&#xC774;&#xB2E4;-&#xACF5;&#xC791;&#xC6D0;&#xC744;-&#xC815;&#xCE58;&#xC801;-&#xD76C;&#xC0DD;&#xC591;&#xC73C;&#xB85C;-&#xC0BC;&#xC73C;&#xBA74;-&#xC5B4;&#xB5A4;-&#xACF5;&#xC791;&#xC6D0;&#xC774;-&#xC0AC;&#xBA85;&#xAC10;&#xC744;-&#xAC00;&#xC9C0;&#xACE0;-&#xC74C;&#xC9C0;&#xC5D0;&#xC11C;-&#xC77C;&#xD558;&#xACA0;&#xB098;-&#x201D;"><a href="#&#x201C;&#xACF5;&#xC791;&#xC6D0;&#xC778;-&#xB0B4;&#xAC00;-&#xAC04;&#xCCA9;&#xC9C8;&#xC744;-&#xD588;&#xB2E4;&#xB294;-&#xAC74;-&#xC9C4;&#xC2E4;&#xB3C4;-&#xC544;&#xB2C8;&#xACE0;-&#xB0B4;-&#xC778;&#xC0DD;&#xACFC;-&#xC1A1;&#xB450;&#xB9AC;&#xC9F8;-&#xBD80;&#xC815;&#xD558;&#xB294;-&#xAC83;&#xC774;&#xB2E4;-&#xACF5;&#xC791;&#xC6D0;&#xC744;-&#xC815;&#xCE58;&#xC801;-&#xD76C;&#xC0DD;&#xC591;&#xC73C;&#xB85C;-&#xC0BC;&#xC73C;&#xBA74;-&#xC5B4;&#xB5A4;-&#xACF5;&#xC791;&#xC6D0;&#xC774;-&#xC0AC;&#xBA85;&#xAC10;&#xC744;-&#xAC00;&#xC9C0;&#xACE0;-&#xC74C;&#xC9C0;&#xC5D0;&#xC11C;-&#xC77C;&#xD558;&#xACA0;&#xB098;-&#x201D;" class="headerlink" title="&#x201C;&#xACF5;&#xC791;&#xC6D0;&#xC778; &#xB0B4;&#xAC00; &#xAC04;&#xCCA9;&#xC9C8;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC74; &#xC9C4;&#xC2E4;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xB0B4; &#xC778;&#xC0DD;&#xACFC; &#xC1A1;&#xB450;&#xB9AC;&#xC9F8; &#xBD80;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xC791;&#xC6D0;&#xC744; &#xC815;&#xCE58;&#xC801; &#xD76C;&#xC0DD;&#xC591;&#xC73C;&#xB85C; &#xC0BC;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xACF5;&#xC791;&#xC6D0;&#xC774; &#xC0AC;&#xBA85;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC74C;&#xC9C0;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACA0;&#xB098;?&#x201D;"></a>&#x201C;&#xACF5;&#xC791;&#xC6D0;&#xC778; &#xB0B4;&#xAC00; &#xAC04;&#xCCA9;&#xC9C8;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC74; &#xC9C4;&#xC2E4;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xB0B4; &#xC778;&#xC0DD;&#xACFC; &#xC1A1;&#xB450;&#xB9AC;&#xC9F8; &#xBD80;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xC791;&#xC6D0;&#xC744; &#xC815;&#xCE58;&#xC801; &#xD76C;&#xC0DD;&#xC591;&#xC73C;&#xB85C; &#xC0BC;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xACF5;&#xC791;&#xC6D0;&#xC774; &#xC0AC;&#xBA85;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC74C;&#xC9C0;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACA0;&#xB098;?&#x201D;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"><br><a href="https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773" target="_blank" rel="noopener">https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773</a><br>&#xBCF4;&#xD305;&#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/2uwv9d-booksteem" target="_blank" rel="noopener">&#x2018;&#x2018;&#xD751;&#xAE08;&#xC131;&#x2019; &#xD2B9;&#xC218;&#xACF5;&#xC791;&#xC6D0;  &#xBC15;&#xCC44;&#xC11C;&#xC528; &#xC601;&#xD654; &lt;&#xACF5;&#xC791;&gt; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xD329;&#xD2B8;? [booksteem]&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/booksteem-or/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYawxeXkuAWdLoX1Gq5yetb5Bi8w9F9bqHVjfggkgVZBK/20180720_1131402.jpg" alt="  [booksteem  자기앞의 생] 에밀아자르 or 로맹가리">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-21T12:23:12.000Z">2018-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2851 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/booksteem-or/">  [booksteem  자기앞의 생] 에밀아자르 or 로맹가리</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYawxeXkuAWdLoX1Gq5yetb5Bi8w9F9bqHVjfggkgVZBK/20180720_1131402.jpg" alt="20180720_1131402.jpg"><br>&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;&#xB294;  &#xD0C1;&#xC6D4;&#xD55C; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xBCF4;&#xBA74; &#xC740;&#xADFC;&#xC774; &#xC5F4;&#xB4F1;&#xAC10;&#xC774; &#xBC00;&#xB824;&#xB4E0;&#xB2E4;.<br>&#xD55C;&#xBC88; &#xBC16;&#xC5D0; &#xD0C8;&#xC218; &#xC5C6;&#xB294; &#xACF5;&#xCFE0;&#xB974;&#xC0C1;&#xC744; &#xB450; &#xBC88;&#xC774;&#xB098; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;.<br>&#xB85C;&#xB9F9; &#xAC00;&#xB9AC;(RomainGary, 1914~1980)&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098; 14&#xC138; &#xB54C; &#xD504;&#xB791;&#xC2A4;&#xB85C; &#xC774;&#xC8FC;. &#xBC95;&#xD559;&#xC744; &#xACF5;&#xBD80;&#xD55C; &#xD6C4; &#xACF5;&#xAD70;&#xC5D0;&#xC11C; 1940&#xB144; &#xC804;&#xD22C;&#xAE30;&#xC870;&#xC885;&#xC0AC;.<br>&#xCCAB; &#xC18C;&#xC124; &#x300E;&#xC720;&#xB7FD;&#xC758; &#xAD50;&#xC721;&#x300F;&#xC774; 1945&#xB144;&#xC5D0; &#xBE44;&#xD3C9;&#xAC00;&#xC0C1;.<br>&#xAC19;&#xC740; &#xC678;&#xAD50;&#xAD00;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB9AC;&#xC544;, &#xBCFC;&#xB9AC;&#xBE44;&#xC544;, &#xBBF8;&#xAD6D;&#xC5D0; &#xCCB4;&#xB958;&#xD588;&#xB2E4;.<br>&#x300E;&#xD558;&#xB298;&#xC758; &#xBFCC;&#xB9AC;&#x300F;&#xB85C; 1956&#xB144; &#xACF5;&#xCFE0;&#xB974;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.&#xC601;&#xC0AC; &#xC2DC;&#xC808;&#xC5D0; &#xC601;&#xD654; &#xAC10;&#xB3C5;&#xC744; &#xD558;&#xBA70; &#xBC30;&#xC6B0;<del>22&#xC0B4; &#xC5F0;&#xD558;</del> &#xC9C4; &#xC138;&#xBC84;&#xADF8;&#xB97C; &#xB9CC;&#xB098; &#xACB0;&#xD63C;.<br> &#x300E;&#xB808;&#xC774;&#xB514; L&#x300F; &#x300E;&#xC0C8;&#xB4E4;&#xC740; &#xD398;&#xB8E8;&#xC5D0; &#xAC00;&#xC11C; &#xC8FD;&#xB2E4;&#x300F;(1962), &#x300E;&#xC774; &#xACBD;&#xACC4;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xBA74; &#xB2F9;&#xC2E0;&#xC758; &#xC2B9;&#xCC28;&#xAD8C;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC720;&#xD6A8;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#x300F;(1975), &#x300E;&#xC5EC;&#xC790;&#xC758; &#xBE5B;&#x300F;(1977), &#x300E;&#xC5F0;&#x300F;(1980) &#xAC19;&#xC740; &#xC18C;&#xC124;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. </p>
<ul>
<li>1980&#xB144; &#xD30C;&#xB9AC;&#xC5D0;&#xC11C; &#xAD8C;&#xCD1D; &#xC790;&#xC0B4;&#xD588;&#xB2E4;. </li>
</ul>
<p>&#xC0AC;&#xD6C4;&#xC5D0; &#xB0A8;&#xC740; &#xAE30;&#xB85D;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xC5D0;&#xBC00; &#xC544;&#xC790;&#xB974;&#xB77C;&#xB294; &#xAC00;&#xBA85;&#xC73C;&#xB85C; &#x300E;&#xADF8;&#xB85C;&#xCE7C;&#xB7AD;&#x300F;(1974), &#x300E;&#xAC00;&#xBA74;&#xC758; &#xC0DD;&#x300F;(1976), &#x300E;&#xC194;&#xB85C;&#xBAAC; &#xC655;&#xC758; &#xACE0;&#xB1CC;&#x300F;(1979), &#xADF8;&#xB9AC;&#xACE0;<br>1975&#xB144; &#xACF5;&#xCFE0;&#xB974;&#xC0C1;&#xC744; &#xBC1B;&#xC740; &#x300E;&#xC790;&#xAE30; &#xC55E;&#xC758; &#xC0DD;&#x300F;&#xC744; &#xC37C;&#xC74C;&#xC744; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;&#xB294; &#xD3B8;&#xACAC;&#xACFC; &#xC81C;&#xAD6D;&#xC8FC;&#xC758; &#xC804;&#xC7C1;&#xACFC; &#xBBFC;&#xC871;&#xC8FC;&#xC758; &#xD310;&#xCE58;&#xB358; 20&#xC138;&#xAE30; &#xD55C; &#xBCF5;&#xD310;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xB150;&#xB4E4;&#xC744; &#xB108;&#xBB34;&#xB3C4; &#xC5ED;&#xACA8;&#xC6CC;&#xD558;&#xBA70; &#xC0B4;&#xC558;&#xB2E4;. &#xADF8;&#xC758; &#xC0DD;&#xAC01;&#xC740; [&#xC778;&#xAC04;&#xC758; &#xBB38;&#xC81C;]&#xC5D0; &#xB178;&#xACE8;&#xC801;&#xC73C;&#xB85C; &#xC3DF;&#xC544;&#xB193;&#xC558;&#xB2E4;. <del>&#xC694; &#xCC45;&#xC740; &#xB2E4;&#xC74C;&#xC5D0;^^</del></p>
<p>&#xADF8;&#xC758; &#xCC45;&#xB4E4;&#xC740; &#xC804;&#xC7C1;, &#xAC00;&#xB09C;, &#xD559;&#xC0B4;, &#xC774;&#xB150;, &#xC139;&#xC2A4; &#xC640; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC774;&#xC131;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xBA74;&#xC744; &#xC4F0;&#xACE0; &#xC800;&#xC9C0;&#xB974;&#xACE0; &#xD589;&#xD574;&#xC9C0;&#xB294; &#xD589;&#xD0DC;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xD56D;&#xC0C1; &#xB3C5;&#xD2B9;&#xD558;&#xACE0;, &#xBC88;&#xCA4D;&#xC774;&#xBA70;, &#xC794;&#xC794;&#xD55C; &#xAC10;&#xB3D9;&#xC744; &#xC74C;&#xBBF8;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xCC45;&#xB4E4;&#xC774;&#xB2E4;.<br>&#xD2B9;&#xD788; &#xC774; &#xCC45;&#xC740; &#xB450;&#xAECD;&#xC9C0;&#xB3C4; &#xD06C;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, [&#xC138;&#xB4E4;&#xC740; &#xD398;&#xB8E8;&#xC5D0;..]&#xB294;&#xC9E7;&#xC740; &#xB2E8;&#xD3B8;&#xC774;&#xB2E4;. -1&#xB3C5; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. ^^ </p>
<p> 61&#xC138;&#xC5D0; &#xC5D0;&#xBC00; &#xC544;&#xC790;&#xB974;&#xB77C;&#xB294; &#xD544;&#xBA85;&#xC73C;&#xB85C; &#xC774; &#xCC45;&#xC744; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center>&#xC790;&#xAE30;&#xC55E;&#xC5D0; &#xC0DD;</center><br><center><sup> &#xC5D0;&#xBC00; &#xC544;&#xC790;&#xB974;</sup></center>

<p><img src="https://steemitimages.com/DQmT13qHqTU2Ra6MC8ucFrePXPqF21kQzkr72kedVoxRJLN/%EA%B5%AC%EB%B6%84%EC%84%A0_%EC%9B%94%EA%B3%84%EA%B4%80.png" alt=""></p>
<p> ISBN : 9788982816635<br>&#xC815;&#xB9D0; &#xC6C3;&#xD508; &#xCC45;&#xC774;&#xB2E4;. 9&#xC0B4; &#xC544;&#xC774;&#xC758;  &#xB178;&#xC778;&#xAC19;&#xC740; &#xCC9C;&#xC5F0;&#xB355;&#xC2A4;&#xB7EC;&#xC6C0;&#xC774; &#xC720;&#xCF8C;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC644;&#xC219;&#xD568;&#xC740; &#xADF8; &#xC9E7;&#xC740; &#xC0B6;&#xC5D0; &#xC808;&#xCCA0;&#xB41C; &#xBE44;&#xCC38;&#xD568;&#xC774; &#xC778;&#xC0DD;&#xC744; &#xCC44;&#xC6B0;&#xACE0;&#xB3C4; &#xB0A8;&#xC74C;&#xC73C;&#xB85C; &#xC778;&#xD568;&#xC774;&#xBBC0;&#xB85C; &#xC2AC;&#xD504;&#xB2E4;.</p>
<p>9&#xC0B4; &#xC5B4;&#xB9B0; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xC6EC;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3C9;&#xC0DD; &#xACAA;&#xC744;&#xB9CC;&#xD07C;&#xC758; &#xC544;&#xD514;&#xC744; &#xACAA;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;.<br>&#xC804;&#xC7C1;&#xACFC;, &#xAC00;&#xB09C;, &#xC774;&#xBCC4; &#xB4F1; &#xACE0;&#xD1B5;&#xACFC; &#x2018;&#xCC28;&#xB77C;&#xB9AC; &#xBAA8;&#xB974;&#xB294;&#xAC8C; &#xB098;&#xC558;&#xC744; &#xAC83;&#x2019;&#xB4E4;&#xB85C; &#xAC00;&#xB4DD;&#xD55C; &#xC0DD;&#xC744; &#xACAA;&#xC740; &#xC5B4;&#xB9B0; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC0DD;&#xC744; &#xCD08;&#xD0C8;&#xD55C; &#xC2DC;&#xC120;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xB0B4;&#xBA74;&#xC11C; &#xCCA0;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xAE00;&#xB4E4;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xC6B0;&#xB9AC;&#xB294; &#xB290;&#xB080;&#xB2E4;. &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xC0AC;&#xB791;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744;.<br>&#x2026;&#x2026;&#x2026;&#x2026;..</p>
<p>&#xBA3C;&#xC800; &#xB9D0;&#xD574;&#xB450;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC5D8;&#xB9AC;&#xBCA0;&#xC774;&#xD130;&#xB3C4; &#xC5C6;&#xB294; &#xAC74;&#xBB3C;&#xC758; &#xCE60;&#xCE35;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB85C;&#xC790; &#xC544;&#xC90C;&#xB9C8;&#xB294; &#xC721;&#xC911;&#xD55C; &#xBAB8;&#xB6B1;&#xC774;&#xB97C; &#xC624;&#xB85C;&#xC9C0; &#xB450;&#xB2E4;&#xB9AC;&#xB85C; &#xC9C0;&#xD0F1;&#xD558;&#xBA70; &#xB9E4;&#xC77C; &#xC624;&#xB974;&#xB0B4;&#xB824;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC720;&#xD0DC;&#xC778;&#xC774;&#xB77C;&#xC11C; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBD88;&#xD3C9;&#xD560; &#xCC98;&#xC9C0;&#xAC00; &#xBABB; &#xB418;&#xC9C0;&#xB9CC;&#x2026;.</p>
<p>&#xC0AC;&#xB78C;&#xC774; &#xC0AC;&#xB791; &#xC5C6;&#xC774; &#xC0B4; &#xC218; &#xC788;&#xB098;&#xC694;?<br>  &#xC544;&#xD649; &#xC0B4; &#xC544;&#xC774;&#xC758; &#xC785;&#xC744; &#xD1B5;&#xD574; &#xC138;&#xC0C1; &#xB2E4; &#xC0B0; &#xC9C0;&#xC131;&#xC778; &#xB85C;&#xB9F9;&#xAC00;&#xB9AC;&#xAC00; &#xB9D0;&#xC744; &#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC544;&#xD649; &#xC0B4; , &#x2018;&#xD589;&#xBCF5;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294;&#x2019; &#xB204;&#xAD6C;&#xB098; &#xC0AC;&#xC0C9;&#xC774;&#xB77C;&#xB294; &#xAC78; &#xD560; &#xB098;&#xC774;&#xB2E4;.<br>&#xB098;&#xB294; &#xB098;&#xC758; &#xB0B4;&#xBD80;&#xC5D0; &#xB118;&#xCE60; &#xB4EF; &#xC313;&#xC5EC;&#xAC00;&#xACE0; &#xC788;&#xB358; &#xADF8; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC26C;&#xD398;&#xB974;(&#xAC1C;)&#xC5D0;&#xAC8C; &#xC3DF;&#xC544; &#xBD80;&#xC5C8;&#xB2E4;. &#xB140;&#xC11D;&#xC774; &#xC5C6;&#xC5C8;&#xB354;&#xB77C;&#xBA74; &#x2026; &#xCF69;&#xBC25; &#xC2E0;&#xC138;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB140;&#xC11D;&#xC744; &#xC0B0;&#xCC45;&#xC2DC;&#xD0AC; &#xB54C;&#xB294; &#xB0B4;&#xAC00; &#xBB50;&#xB77C;&#xB3C4; &#xB41C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB140;&#xC11D;&#xC5D0;&#xAC8C;&#xB294; &#xB0B4;&#xAC00; &#xC138;&#xC0C1;&#xC758; &#xC804;&#xBD80;&#xC600;&#xC73C;&#xB2C8;&#xAE4C;. &#xB098;&#xB294; &#xB140;&#xC11D;&#xC744; &#xB108;&#xBB34; &#xC0AC;&#xB791;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xB0A8;&#xC5D0;&#xAC8C; &#xC918;&#xBC84;&#xB9AC;&#xAE30; &#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. &#xB098; &#xC790;&#xC2E0;&#xC774; &#xC0B4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xBA4B;&#xC9C4; &#xC0B6;&#xC744; &#xC120;&#xBB3C;&#xD574; &#xC8FC;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. 28</p>
</blockquote>
<p>&#xB450;&#xB824;&#xC6C0;&#xC740; &#xB298; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xB294; &#xAC83;.<br>&#xC0B6;&#xC740; &#xB298; &#xB098;&#xC640;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAD74;&#xB7EC;&#xAC00;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.<br>&#xC5EC;&#xC12F; &#xC0B4;&#xC5D0; &#xB3C4;&#xB451;&#xC9C8;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC544;&#xC8FC;&#xBA38;&#xB2C8;&#xB4E4;&#xC18D;&#xC5D0;&#xC11C; &#xC5C4;&#xB9C8;&#xC758; &#xD754;&#xC801;&#xC744; &#xB290;&#xB080;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xC8FC;&#xC778;&#xC774; &#xC5EC;&#xC790;&#xC778; &#xACF3;&#xC5D0;&#xC11C; &#xD6D4;&#xCE58;&#xAE30;&#xB97C; &#xC88B;&#xC544;&#xD588;&#xB294;&#xB370; &#xB0B4; &#xC5C4;&#xB9C8;&#xB294; &#xC5EC;&#xC790;&#xC77C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5EC;&#xC790;&#xAC00; &#xBCF4;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xB2EC;&#xAC40;&#xC744; &#xD6D4;&#xCCE4;&#xC9C0;&#xB9CC; &#x2026;.&#xC544;&#xC8FC;&#xBA38;&#xB2C8;&#xB294; &#xB098;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB354;&#xB2C8; &#xBA38;&#xB9AC;&#xB97C; &#xC4F0;&#xB2E4;&#xB4EC;&#xC73C;&#xBA70; &#x2018;&#xCC38; &#xC608;&#xC058;&#xAD6C;&#xB098;&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xBF40;&#xBF40;&#xB97C; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD55C;&#xC21C;&#xAC04; &#xB098;&#xB294; &#xD76C;&#xB9DD; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xB9DB;&#xBCF4;&#xC558;&#xB2E4;. &#x2026;&#xB098;&#xB294; &#xC190;&#xC5D0; &#xB2EC;&#xAC40;&#xC744; &#xC954; &#xCC44; &#xAC70;&#xAE30; &#xC11C;&#xC788;&#xC5C8;&#xB2E4;. &#xC5EC;&#xC12F; &#xC0B4; &#xB54C; &#xCBE4;&#xC774;&#xC5C8;&#xACE0; &#xB0B4; &#xC0DD;&#xC560;&#xAC00; &#xBAA8;&#xB450; &#xAC70;&#xAE30; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. 18<br>&#xAC00;&#xB09C;&#xD55C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB098; &#xBD80;&#xC720;&#xD55C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB098; &#xBAA9;&#xC228;&#xC774; &#xBB50; &#xADF8;&#xB9AC; &#xC911;&#xD558;&#xACA0;&#xB294;&#xAC00;.<br>&#xC774;&#xC81C; &#xBAA9;&#xC228;&#xC774; &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC804;&#xBD80;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA9;&#xC228;&#xC744; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xC9C0;&#xB9CC; &#xC138;&#xC0C1;&#xC758; &#xC628;&#xAC16; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAC83;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xB54C; &#xADF8;&#xAC74; &#xCC38; &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. 63</p>
</blockquote>
<p>&#xAC00;&#xB09C;&#xD558;&#xACE0; &#xCC98;&#xCC38;&#xD55C; &#xD658;&#xACBD;&#xC5D0; &#xC0B4;&#xC544;&#xC628; 9&#xB144;&#xC740; &#xD589;&#xBCF5;&#xACFC; &#xAC70;&#xB9AC;&#xB450;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xB9C8;&#xC57D;&#xC8FC;&#xC0AC;&#xB97C; &#xB9DE;&#xB294; &#xB188;&#xB4E4;&#xC740; &#xD589;&#xBCF5;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB05D;&#xC7A5;&#xC774;&#xB2E4;. &#xD589;&#xBCF5;&#xC774;&#xB780; &#xBD80;&#xC871;&#xD560; &#xB54C; &#xAC04;&#xC808;&#xD574;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xB2C8;&#xAE4C;&#x2026;. &#xD589;&#xBCF5;&#xC774;&#xB780; &#xB188;&#xC740; &#xC694;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB188;&#xC5D0;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xBC95;&#xC744; &#xAC00;&#xB974;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xB140;&#xC11D;&#xC740; &#xB0B4; &#xD3B8;&#xC774; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C; &#xB09C; &#xC2E0;&#xACBD;&#xB3C4; &#xC548; &#xC4F4;&#xB2E4;. 100 </p>
</blockquote>
<p>&#xAE30;&#xAC00;&#xB9C9;&#xD78C; &#xC0C1;&#xD669;&#xC55E;&#xC5D0; &#xB2F9;&#xD669;&#xD55C;&#x2026;.<br><del>&#xACF1;&#xAC8C; &#xD070;</del> &#xC80A;&#xC740; &#xC758;&#xC0AC;&#xB294; &#xC5F4; &#xC0B4;&#xC9DC;&#xB9AC;&#xB97C; &#xCC98;&#xC74C; &#xBCF4;&#xB294; &#xB4EF; &#xC8FC;&#xC778;&#xACF5;&#xC744; &#xB6AB;&#xC5B4;&#xC9C0;&#xAC8C; &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;.</p>
<blockquote>
<p>&#xC5EC;&#xAE34; &#xBB50;&#xD558;&#xB294; &#xB370;&#xB0D0;? &#xC720;&#xCE58;&#xC6D0;&#xAC19;&#xC740;&#xB370;&#xB0D0;? &#x2026;<br>&#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C;&#x2026;.<br>&#xB204;&#xAC00; &#xC774; &#xB178;&#xBD80;&#xC778;&#xC5D0;&#xAC8C; &#xD5E4;&#xB85C;&#xC778;&#xC744; &#xC8FC;&#xC0AC;&#xD55C;&#xAC70;&#xB0D0;? </p>
</blockquote>
<p>&#xC544;&#xC774;&#xB294; &#xD638;&#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC190;&#xC744; &#xCC14;&#xB7EC;&#xB123;&#xC740; &#xCC44; <del>&#xC138;&#xC0C1; &#xBB3C;&#xC815; &#xBAA8;&#xB974;&#xB294;</del> &#xC80A;&#xC740; &#xC758;&#xC0AC;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C; &#xB9D0;&#xC5C6;&#xC774; &#xBBF8;&#xC18C;&#xB97C; &#xBCF4;&#xB0B8;&#xB2E4;. </p>
<h4 id="gt-&#xB9D0;&#xD574;&#xBD24;&#xC790;-&#xBB34;&#xC2A8;-&#xC18C;&#xC6A9;&#xC774;&#xACA0;&#xB294;&#xAC00;"><a href="#gt-&#xB9D0;&#xD574;&#xBD24;&#xC790;-&#xBB34;&#xC2A8;-&#xC18C;&#xC6A9;&#xC774;&#xACA0;&#xB294;&#xAC00;" class="headerlink" title="&gt; &#xB9D0;&#xD574;&#xBD24;&#xC790; &#xBB34;&#xC2A8; &#xC18C;&#xC6A9;&#xC774;&#xACA0;&#xB294;&#xAC00;?"></a>&gt; &#xB9D0;&#xD574;&#xBD24;&#xC790; &#xBB34;&#xC2A8; &#xC18C;&#xC6A9;&#xC774;&#xACA0;&#xB294;&#xAC00;?</h4><h4 id="gt-&#xACA8;&#xC6B0;-&#xC11C;&#xB978;&#xBC16;&#xC5D0;-&#xC548;&#xB41C;-&#xADF8;-&#xC80A;&#xC740;-&#xCE5C;&#xAD6C;&#xB294;-&#xC544;&#xC9C1;-&#xBC30;&#xC6CC;&#xC57C;&#xD560;-&#xAC8C;-&#xB108;&#xBB34;-&#xB9CE;&#xC740;-&#xD48B;&#xB0B4;&#xAE30;&#xC778;-&#xAC83;&#xC744;&#x2026;"><a href="#gt-&#xACA8;&#xC6B0;-&#xC11C;&#xB978;&#xBC16;&#xC5D0;-&#xC548;&#xB41C;-&#xADF8;-&#xC80A;&#xC740;-&#xCE5C;&#xAD6C;&#xB294;-&#xC544;&#xC9C1;-&#xBC30;&#xC6CC;&#xC57C;&#xD560;-&#xAC8C;-&#xB108;&#xBB34;-&#xB9CE;&#xC740;-&#xD48B;&#xB0B4;&#xAE30;&#xC778;-&#xAC83;&#xC744;&#x2026;" class="headerlink" title="&gt; &#xACA8;&#xC6B0; &#xC11C;&#xB978;&#xBC16;&#xC5D0; &#xC548;&#xB41C; &#xADF8; &#xC80A;&#xC740; &#xCE5C;&#xAD6C;&#xB294; &#xC544;&#xC9C1; &#xBC30;&#xC6CC;&#xC57C;&#xD560; &#xAC8C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xD48B;&#xB0B4;&#xAE30;&#xC778; &#xAC83;&#xC744;&#x2026;."></a>&gt; &#xACA8;&#xC6B0; &#xC11C;&#xB978;&#xBC16;&#xC5D0; &#xC548;&#xB41C; &#xADF8; &#xC80A;&#xC740; &#xCE5C;&#xAD6C;&#xB294; &#xC544;&#xC9C1; &#xBC30;&#xC6CC;&#xC57C;&#xD560; &#xAC8C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xD48B;&#xB0B4;&#xAE30;&#xC778; &#xAC83;&#xC744;&#x2026;.</h4><h3 id="&#xC5F4;-&#xC0B4;&#xC774;-&#xB418;&#xC790;-&#xC544;&#xC774;&#xB294;-&#xC0AC;&#xB791;&#xC744;-&#xC774;&#xC57C;&#xAE30;-&#xD55C;&#xB2E4;"><a href="#&#xC5F4;-&#xC0B4;&#xC774;-&#xB418;&#xC790;-&#xC544;&#xC774;&#xB294;-&#xC0AC;&#xB791;&#xC744;-&#xC774;&#xC57C;&#xAE30;-&#xD55C;&#xB2E4;" class="headerlink" title="&#xC5F4; &#xC0B4;&#xC774; &#xB418;&#xC790; &#xC544;&#xC774;&#xB294; &#xC0AC;&#xB791;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;."></a>&#xC5F4; &#xC0B4;&#xC774; &#xB418;&#xC790; &#xC544;&#xC774;&#xB294; &#xC0AC;&#xB791;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;.</h3><p>&#xC815;&#xB9D0; &#xB05D;&#xB0B4;&#xC8FC;&#xAC8C; &#xC608;&#xBEE4;&#xB2E4;. &#x2026;&#x201C;&#xC5B4;&#xB9B0;&#xC560;&#xAC00; &#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xD63C;&#xC790; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74; &#xC548;&#xB3FC;!&#x201D;<br>&#xB098;&#xB294; &#xC6C3;&#xC74C;&#xC744; &#xD130;&#xB728;&#xB838;&#xB2E4;. &#xC815;&#xB9D0; &#xC6C3;&#xAE30;&#xB294; &#xC598;&#xAE30;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xB294; &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xBB58; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xB824;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C; &#xC544;&#xBB34;&#xB9D0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#x201C;&#xB10C; &#xB0B4;&#xAC00; &#xBCF8; &#xC544;&#xC774;&#xB4E4; &#xC911; &#xAC00;&#xC7A5; &#xC608;&#xC058;&#xAD6C;&#xB098;&#x201D; &#x201C;&#xB2F9;&#xC2E0;&#xB3C4; &#xBA4B;&#xC838;&#xC694;&#x201D; &#xADF8;&#xB140;&#xAC00; &#xBBF8;&#xC18C;&#xC9C0;&#xC5C8;&#xB2E4;. &#x2026;<br>&#xC774;&#xC720;&#xB294; &#xC54C;&#xC218; &#xC5C6;&#xC9C0;&#xB9CC; &#xC544;&#xBB34;&#xD2BC; &#xAC11;&#xC790;&#xAE30; &#xB0B4; &#xC18D;&#xC5D0;&#xC11C; &#xD76C;&#xB9DD; &#xAC19;&#xC740; &#xAC8C; &#xC19F;&#xC558;&#xB2E4;.<br>&#x2026;.. &#xADF8;&#xB140;&#xB294; &#xB0B4;&#xAC8C; &#xB9D0;&#xC744; &#xAC74;&#xB124;&#xACE0;, &#xD76C;&#xB9DD;&#xC744; &#xC77C;&#xAE68;&#xC6B0;&#xACE0;, &#xCE5C;&#xC808;&#xD55C; &#xBBF8;&#xC18C;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xC228;&#xC9C0;&#xC73C;&#xBA70; &#xB5A0;&#xB0AC;&#xB2E4;. &#xB098;&#xC05C;&#xB144;. 109 </p>
<h6 id="&#xADF8;-&#xC544;&#xC774;&#xC758;-&#xC8FC;&#xBCC0;&#xC740;-&#xC8C4;&#xB2E4;-&#xCC3D;&#xB140;&#xACE0;-&#xBD80;&#xB791;&#xBC30;&#xC758;-&#xC138;&#xACC4;&#xC774;&#xB2E4;-&#xADF8;&#xAC8C;-&#xC815;&#xC0C1;&#xC774;&#xB2E4;"><a href="#&#xADF8;-&#xC544;&#xC774;&#xC758;-&#xC8FC;&#xBCC0;&#xC740;-&#xC8C4;&#xB2E4;-&#xCC3D;&#xB140;&#xACE0;-&#xBD80;&#xB791;&#xBC30;&#xC758;-&#xC138;&#xACC4;&#xC774;&#xB2E4;-&#xADF8;&#xAC8C;-&#xC815;&#xC0C1;&#xC774;&#xB2E4;" class="headerlink" title="&#xADF8; &#xC544;&#xC774;&#xC758; &#xC8FC;&#xBCC0;&#xC740; &#xC8C4;&#xB2E4; &#xCC3D;&#xB140;&#xACE0; &#xBD80;&#xB791;&#xBC30;&#xC758; &#xC138;&#xACC4;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xC815;&#xC0C1;&#xC774;&#xB2E4;."></a>&#xADF8; &#xC544;&#xC774;&#xC758; &#xC8FC;&#xBCC0;&#xC740; &#xC8C4;&#xB2E4; &#xCC3D;&#xB140;&#xACE0; &#xBD80;&#xB791;&#xBC30;&#xC758; &#xC138;&#xACC4;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xC815;&#xC0C1;&#xC774;&#xB2E4;.</h6><p>&#xADF8;&#xB4E4;&#xC758; &#xC77C;&#xC0C1;&#xC740; &#xCC98;&#xCC38;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD3C9;&#xBC94;&#xD55C; &#xC77C;&#xC0C1;&#xC774;&#xACE0; &#xADF8;&#xAC8C; &#xC0B6;&#xC774;&#xB2E4;.<br>&#xD589;&#xBCF5;&#xACFC; &#xC2E0;, &#xADF8;&#xB7F0;&#xAC74; &#xB2E4; &#xB0A8;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xD558;&#xB8E8;&#xC5D0;&#xB3C4; &#xC0AC;&#xC2ED;&#xBC88; &#xC529; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xB358; &#xC791;&#xC740; &#xD638;&#xD154;&#xC774; &#xC788;&#xB294; &#xAC70;&#xB9AC;&#xB97C; &#xC9C0;&#xB0A0; &#xB54C; &#xBB34;&#xCC99; &#xAC10;&#xACA9;&#xD588;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xBAB8;&#xC744; &#xD314;&#xC544; &#xBC8C;&#xC5B4;&#xBA39;&#xB358; &#xAC70;&#xB9AC;&#xB97C; &#xB2E4;&#xC2DC; &#xBCF4;&#xAC8C; &#xB418;&#xC5B4; &#xBB34;&#xCC99; &#xAE30;&#xC058;&#xB2E4;&#xACE0;, &#xBC00;&#xB9B0; &#xBE5A;&#xC744; &#xB2E4; &#xAC1A;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xD658;&#xD55C; &#xBBF8;&#xC18C;&#xB97C; &#xC9C0;&#xC5C8;&#xB2E4;. &#x2026; &#xC9C0;&#xB09C;&#xC2DC;&#xC808; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xC790;&#xAE30; &#xC0DD;&#xC560;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC558;&#xB358; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. 169<br>&#xC2E0;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xB0A8;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB2C8;&#xAE4C;. 173</p>
</blockquote>
<p>&#xC790;&#xAE30;&#xB97C; &#xBCF4;&#xC0B4;&#xD53C;&#xB358; &#xB85C;&#xC790; &#xC544;&#xC90C;&#xB9C8;&#xAC00; &#xC8FD;&#xC790; &#xC2DC;&#xCCB4;&#xB97C; &#xACC1;&#xC5D0; &#xB450;&#xACE0; &#xD5A5;&#xC218;&#xB97C; &#xBFCC;&#xB824;&#xAC00;&#xBA70; &#xACC1;&#xC744; &#xC9C0;&#xD0A8;&#xB2E4;.</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xC218;&#xC591;&#xC5C4;&#xB9C8; &#xC2DC;&#xCCB4; &#xC606;&#xC5D0;&#xC11C; &#xC0BC;&#xC8FC;&#xB97C; &#xC9C0;&#xB0C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.<br>&#xB85C;&#xC790; &#xC544;&#xC90C;&#xB9C8;&#xB294; &#xB0B4; &#xC218;&#xC591;&#xC5C4;&#xB9C8;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;. &#xADF8;&#xAC74; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC624;&#xB798;&#xB294; &#xB0B4;&#xAC00; &#xCC38;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD5A5;&#xC218;&#xAC00; &#xB2E4; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC5C6;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;.<br>&#xC138;&#xC0C1;&#xC744; &#xAC70;&#xAFB8;&#xB85C; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#x2026; &#xB098;&#xB294; &#xC628; &#xB9C8;&#xC74C;&#xC744; &#xB2E4;&#xD574; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xB77C;&#xBABD;&#xC544;&#xC800;&#xC528;&#xB294; &#xB0B4; &#xC6B0;&#xC0B0; &#xC544;&#xB974;&#xD280;&#xB974;&#xB97C; &#xCC3E;&#xC73C;&#xB7EC; &#xC560;&#xAC00; &#xC788;&#xB358; &#xACF3;&#xAE4C;&#xC9C0; &#xB2E4;&#xB140;&#xC624;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xAC10;&#xC815;&#xC744; &#xC3DF;&#xC744; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C; &#xC544;&#xB974;&#xD280;&#xB974;&#xB97C; &#xC88B;&#xC544;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC744;&#xD14C;&#xACE0; , &#xADF8;&#xB798;&#xC11C; &#xB0B4;&#xAC00; &#xBAB9;&#xC2DC; &#xAC71;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br> &#xC0AC;&#xB791;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. 307</p>
</blockquote>
<h5 id="&#xC544;&#xC774;&#xB294;-&#xC0AC;&#xB791;&#xD558;&#xB294;-&#xC0AC;&#xB78C;&#xACFC;-&#xD5E4;&#xC5B4;&#xC9C8;-&#xC218;-&#xC788;&#xB2E4;&#xB294;-&#xAC83;&#xC744;-&#xC0DD;&#xAC01;&#xD574;-&#xBCF8;-&#xC801;&#xC774;-&#xC5C6;&#xAE30;-&#xB54C;&#xBB38;&#xC774;&#xB2E4;"><a href="#&#xC544;&#xC774;&#xB294;-&#xC0AC;&#xB791;&#xD558;&#xB294;-&#xC0AC;&#xB78C;&#xACFC;-&#xD5E4;&#xC5B4;&#xC9C8;-&#xC218;-&#xC788;&#xB2E4;&#xB294;-&#xAC83;&#xC744;-&#xC0DD;&#xAC01;&#xD574;-&#xBCF8;-&#xC801;&#xC774;-&#xC5C6;&#xAE30;-&#xB54C;&#xBB38;&#xC774;&#xB2E4;" class="headerlink" title="&#xC544;&#xC774;&#xB294; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xD5E4;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;."></a>&#xC544;&#xC774;&#xB294; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xD5E4;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</h5><ul>
<li>&#xC190;&#xC5D0; &#xC954; &#xB2EC;&#xAC40;&#xD558;&#xB098; &#xADF8;&#xAC8C; &#xC778;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; .<br>&#xC790;&#xC2E0;&#xC774; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC8FD;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xC774;&#xC9C0;&#xB9CC; </li>
</ul>
<p>&#xADF8;&#xB97C; &#xD0DC;&#xC5B4;&#xB098;&#xAC8C; &#xD55C;&#xAC83;&#xB3C4; &#xACBD;&#xC774;&#xB85C;&#xC6B4; &#xC0DD;&#xB9AC;&#xB77C;&#xB294; &#xAE68;&#xB2EC;&#xC740;. &#xCC28;&#xB77C;&#xB9AC; &#xBAA8;&#xB974;&#xB294; &#xAC8C; &#xB354; &#xB098;&#xC740; &#xC77C;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xC5B4;&#xB9B0; &#xB0A0;&#xB4E4;&#xC740; &#xACE7; &#xC9C0;&#xB098;&#xAC00; &#xBC84;&#xB9B0;&#xB2E4;.<br>&#xC0AC;&#xB791;&#xBFD0;&#xC774;&#xB2E4;. </p>
<p>[&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;&#xC758; &#xC0B6;&#xACFC; &#xC8FD;&#xC74C;.]<br>&#xBB34;&#xC11C;&#xC6CC;&#xD558;&#xB294;&#xB370; &#xAF2D; &#xC774;&#xC720;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.-&#xC790;&#xAE30;&#xC55E;&#xC758; &#xC0DD;, &#xC8C4;&#xC9C0;&#xC740; &#xC790;, &#xC0C8;&#xB4E4;&#xC740; &#xD398;&#xB8E8;&#xC5D0;&#x2026;<br>&#xB098;&#xB294; &#xADF8;&#xAC83;&#xB4E4;&#xC744; &#xBB34;&#xCC99; &#xC990;&#xACBC;&#xB2E4;. &#xC548;&#xB155; &#xADF8;&#xB9AC;&#xACE0; &#xAC10;&#xC0AC;&#xD55C;&#xB2E4;. 1979 &#xB85C;&#xB9F9;&#xAC00;&#xB9AC;</p>
<p>[&#xC2AC;&#xD508;&#xACB0;&#xB9D0;&#xB85C;&#xB3C4; &#xC0AC;&#xB78C;&#xC744;&#xC740; &#xD589;&#xBCF5;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744;]<br>&#xB354; &#xC774;&#xC0C1; &#xB9CC;&#xB4E4; &#xAC83;&#xB3C4;, &#xB9D0;&#xD560; &#xAC83;&#xB3C4;, &#xD560; &#xACF3;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC791;&#xD488;&#xC740; &#xC644;&#xC131;&#xB418;&#xC5C8;&#xACE0; &#xADF8;&#xC5D0;&#xAC8C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xC791;&#xD488;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xB4E4;&#xC740; &#xC791;&#xB144;&#xC5D0; &#xB300;&#xD559;&#xC785;&#xD559; &#xC790;&#xACA9;&#xC2DC;&#xD5D8;&#xC5D0; &#xD569;&#xACA9;&#xD588;&#xB2E4;. &#xC544;&#xB4E4;&#xC774; &#xC5B4;&#xB978;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB294; &#xB5A0;&#xB0AC;&#xB2E4;. </p>
<blockquote>
<p>&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;&#xC758; &#xC9E4;&#xB9C9;&#xD55C; &#xC720;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9; &#xBB38;&#xC7A5;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB05D;&#xB09C;&#xB2E4;.</p>
</blockquote>
<h4 id="&#x201C;&#xB098;&#xB294;-&#xB9C8;&#xCE68;&#xB0B4;-&#xC644;&#xC804;&#xD788;-&#xB098;&#xB97C;-&#xD45C;&#xD604;&#xD588;&#xB2E4;-&#x201D;"><a href="#&#x201C;&#xB098;&#xB294;-&#xB9C8;&#xCE68;&#xB0B4;-&#xC644;&#xC804;&#xD788;-&#xB098;&#xB97C;-&#xD45C;&#xD604;&#xD588;&#xB2E4;-&#x201D;" class="headerlink" title="&#x201C;&#xB098;&#xB294; &#xB9C8;&#xCE68;&#xB0B4; &#xC644;&#xC804;&#xD788; &#xB098;&#xB97C; &#xD45C;&#xD604;&#xD588;&#xB2E4;. &#x201D;"></a>&#x201C;&#xB098;&#xB294; &#xB9C8;&#xCE68;&#xB0B4; &#xC644;&#xC804;&#xD788; &#xB098;&#xB97C; &#xD45C;&#xD604;&#xD588;&#xB2E4;. &#x201D;</h4><h2 id="&#x2014;"><a href="#&#x2014;" class="headerlink" title="&#x2014;"></a>&#x2014;</h2><p><a href="https://steemit.com/tasteem/@raah/tasteem-1c141e" target="_blank" rel="noopener">&#xB2E4;&#xB0AD;&#xACFC; &#xD558;&#xB178;&#xC774;&#xC758; &#xAC70;&#xB9AC;, &#xBCA0;&#xD2B8;&#xB0A8; &#xB3C5;&#xB9BD;&#xC0AC;&#xC640; &#xD55C;&#xAD6D;</a><br><a href="https://steemit.com/promisteem/@raah/booksteem-gopax" target="_blank" rel="noopener">&#xC2E0;&#xBB34;&#xC2E0;&#xB860;&#xC758; &#xC120;&#xB450;, &#xB3C4;&#xD0A8;&#xC2A4;&#xC758; [&#xC774;&#xAE30;&#xC801; &#xC720;&#xC804;&#xC790;] &#xBE44;&#xD310;</a><br><a href="https://steemit.com/kr-writing/@raah/51yeby-booksteem" target="_blank" rel="noopener">[&#xB299;&#xC5B4;&#xAC10;&#xC5D0; &#xB300;&#xD558;&#xC5EC;-&#xC800;&#xD56D;&#xACFC; &#xCCB4;&#xB150;&#xC0AC;&#xC774;&#xC5D0;&#xC11C;]&#xC7A5; &#xC544;&#xBA54;&#xB9AC;. [&#xC8FD;&#xC74C;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;]-&#xC140;&#xB9AC;&#xAC8C;&#xC774;&#xAC74;</a><br><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"><br><a href="https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773" target="_blank" rel="noopener">https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773</a><br>&#xBCF4;&#xD305;&#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/booksteem-or" target="_blank" rel="noopener">&#x2018;  [booksteem  &#xC790;&#xAE30;&#xC55E;&#xC758; &#xC0DD;] &#xC5D0;&#xBC00;&#xC544;&#xC790;&#xB974; or &#xB85C;&#xB9F9;&#xAC00;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/tasteem-1c141e/" class="image is-7by1">
            <img class="thumbnail" src="https://static.tasteem.io/uploads/96/post/13933/content_c1033072-0dd0-4e30-8751-eba96867bb62.jpeg" alt="시작 할 이야깃거리 가득한 작은 공간 -PhoMein 다낭-참배하고, 하노이- 즐기라!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-20T10:53:51.000Z">2018-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/tasteem/">tasteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2926 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/tasteem-1c141e/">시작 할 이야깃거리 가득한 작은 공간 -PhoMein 다낭-참배하고, 하노이- 즐기라!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://static.tasteem.io/uploads/96/post/13933/content_c1033072-0dd0-4e30-8751-eba96867bb62.jpeg" alt="title_image"><br><br><br>&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xB294; &#xCCAB; &#xC2A4;&#xD0AC;,<br>&#xCCAB; &#xB9CC;&#xB0A8;&#xC740;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30; &#xC0BC;&#xB2E8;&#xACC4;&#xB85C;  &#xCDE8;&#xD5A5; &#xC800;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xC870;&#xC6A9;&#xD55C; &#xACF3;</p>
<p><img src="https://static.tasteem.io/uploads/image/image/56701/1e1580cc-f42f-4ab9-a136-499703dc73bf.jpeg" alt="20180803_141335.jpg"></p>
<hr>
<center>&#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xACF3;</center><br><center><sup> PhoMein&#xD3EC;&#xBA54;&#xC778;</sup></center>

<p><img src="https://steemitimages.com/DQmT13qHqTU2Ra6MC8ucFrePXPqF21kQzkr72kedVoxRJLN/%EA%B5%AC%EB%B6%84%EC%84%A0_%EC%9B%94%EA%B3%84%EA%B4%80.png" alt=""></p>
<p>&#xC8FC;&#xBC29;&#xC774; &#xC911;&#xC559;&#xC5D0; &#xC704;&#xCE58;&#xD558;&#xACE0; &#x3137; &#xC790;&#xB85C; &#xAD6C;&#xBD80;&#xB7EC;&#xC9C0;&#xBA70; &#xC790;&#xB9AC;&#xAC00; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC694;<br>&#xC77C;&#xB2E8; &#xC790;&#xB9AC;&#xB97C; &#xAC00;&#xAE4C;&#xC6B4; 2&#xC778;&#xC11D;&#xC774;&#xB098; &#xAF2C;&#xBD80;&#xB77C;&#xC9C0;&#xBA74; &#xD638;&#xC813;&#xD55C; &#xAD6C;&#xC11D;&#xC790;&#xB9AC;&#xB3C4; &#xC788;&#xC5B4;&#xC694;<br><img src="https://cdn.steemitimages.com/DQmT7ngy1dBw22mqGSSfwuCyNwL3m9cPWMMNJ36WPGQV4Kr/image.png" alt=""></p>
<h2 id="1-&#xBD84;&#xC9DC;-&#xB4DC;&#xC154;&#xBCF4;&#xC168;&#xC5B4;&#xC694;"><a href="#1-&#xBD84;&#xC9DC;-&#xB4DC;&#xC154;&#xBCF4;&#xC168;&#xC5B4;&#xC694;" class="headerlink" title="1. &#xBD84;&#xC9DC; &#xB4DC;&#xC154;&#xBCF4;&#xC168;&#xC5B4;&#xC694;"></a>1. &#xBD84;&#xC9DC; &#xB4DC;&#xC154;&#xBCF4;&#xC168;&#xC5B4;&#xC694;</h2><p>&#xC22F;&#xBD88;&#xC5D0; &#xAD6C;&#xC6B4;&#xACE0;&#xAE30;&#xB97C; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; Bun Cha<br> &#xC774; &#xC9D1; &#xBD84;&#xC9DC;(Bun Cha)&#xB294; &#xD55C;&#xAD6D;&#xC778;&#xC774;&#xBA74; &#xAC70;&#xC758; &#xC785;&#xB9DB;&#xC5D0; &#xC548; &#xB9DE;&#xAE30; &#xD798;&#xB4E0; &#xAC10;&#xCE60;&#xB9DB;&#xC774; &#xAD50;&#xCC28;&#xB418;&#xB294; &#xB9DB;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC694;&#xC998;&#xAC19;&#xC774; &#xB354;&#xC6B8; &#xB550; &#xB354;&#xB354;&#xC6B1; &#xB531;&#xC778; &#xC74C;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC2DC;&#xC6D0;&#xD55C; &#xBA54;&#xBC00;&#xB0C9;&#xBA74;+ &#xC591;&#xC0C1;&#xCD94; &#xC0D0;&#xB7EC;&#xB4DC; + &#xC22F;&#xBD88;&#xC0B0;&#xC801;<br><img src="https://cdn.steemitimages.com/DQmTdEyLi6RjVCazRNe1yb26vQ3womUvaFLMPdwime6z565/image.png" alt=""></p>
</blockquote>
<p>&#xC790; &#xC774; &#xB9DB;&#xC5D0;&#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30; &#xD574; &#xBCF4;&#xC138;&#xC694;<br>&#xC8FC;&#xB85C; &#xBCA0;&#xD2B8;&#xB0A8; &#xBD81;&#xBD80;, &#xD2B9;&#xD788; &#xD558;&#xB178;&#xC774;&#xC5D0;&#xC11C; &#xC790;&#xC8FC; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC9DC;&#xB294; &#xBD84;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC300;&#xAD6D;&#xC218;&#xB97C; &#xC0C8;&#xCF64;&#xB2EC;&#xCF64;&#xD558;&#xACE0; &#xCC28;&#xAC00;&#xC6B4; &#xAD6D;&#xBB3C;&#xC5D0; &#xB2F4;&#xAC14;&#xB2E4;&#xAC00; &#xAEBC;&#xB0B4; &#xBA39;&#xB294; &#xC74C;&#xC2DD;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC758; &#xBA54;&#xBC00;&#xAD6D;&#xC218;&#xC640; &#xBA39;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.</p>
<p>&#xBD84;&#xC9DC;&#xC758; &#xAD6D;&#xBB3C;&#xC740; &#xB290;&#xC5B5;&#xB9D8;&#xC73C;&#xB85C; &#xB9DB;&#xC744; &#xB0B4;&#xC5B4; &#xC0C8;&#xCF64;&#xD558;&#xBBC0;&#xB85C; &#xB354;&#xC704;&#xC5D0; &#xC9C0;&#xCCD0; &#xC785;&#xB9DB;&#xC774; &#xC5C6;&#xC744; &#xB54C; &#xC81C;&#xACA9;&#xC774;&#xB2E4;.<br>&#xB354;&#xC6B1; &#xC2E0;&#xB098;&#xB294; &#xAC83;&#xC740; &#xB9C9; &#xC22F;&#xBD88;&#xC5D0; &#xAD6C;&#xC6CC;&#xB0B8; &#xACE0;&#xAE30;&#xC644;&#xC790;&#xB97C; &#xD568;&#xAED8; &#xBA39;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC778;&#xB370;<br>&#xC22F;&#xBD88;&#xC5D0; &#xADF8;&#xC2AC;&#xB9B0; &#xACE0;&#xAE30;&#xB9DB;&#xC774; &#xAD6D;&#xC218;&#xC758; &#xB9DB;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xD48D;&#xC694;&#xB86D;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmVcUTkEHmL7sYrXB5gC3dvtqsfWgh6ciQ4cFUArEKpZqB/image.png" alt=""><br>&#xB610;&#xD55C;  &#xC2E0;&#xC120;&#xD55C; &#xC0DD;&#xC57C;&#xCC44;&#xB97C; &#xCDE8;&#xD5A5;&#xC5D0; &#xB530;&#xB77C; &#xB4EC;&#xBFCD; &#xB123;&#xC5B4; &#xBA39;&#xC73C;&#xBA74; &#xB354;&#xC6B1; &#xB9DB;&#xC788;&#xAC8C; &#xBA39;&#xC744; &#xC218; &#xC788;&#xB2E4;.<br>(&#xC774; &#xC9D1;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xADF9;&#xC801;&#xC778; &#xACE0;&#xC218;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xACE0; &#xC591;&#xC0C1;&#xCD94;&#xC704;&#xC8FC;&#xC758; &#xC0C1;&#xD07C;&#xD55C; &#xB9DB;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<blockquote>
<p>&#xBCF8;&#xB798; &#xBD84;&#xC9DC;&#xB294; &#xC11C;&#xBBFC;&#xC801;&#xC778; &#xC74C;&#xC2DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xB85C; &#xB178;&#xC810;&#xC0C1;&#xC774;&#xB098; &#xAC04;&#xC774;&#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xBA39;&#xAC8C; &#xB41C;&#xB2E4;.<br>&#xAC70;&#xB9AC;&#xC758; &#xC22F;&#xBD88;&#xAD6C;&#xC774; &#xD5A5;&#xAE30;&#xC5D0; &#xC774;&#xB04C;&#xB824; &#xD5C8;&#xB984;&#xD55C; &#xC2DD;&#xB2F9;&#xC5D0; &#xC549;&#xC73C;&#xBA74; &#xD478;&#xC9D0;&#xD558;&#xAC8C; &#xCC28;&#xB824;&#xC9C4; &#xAE30;&#xBD84; &#xC88B;&#xC740; &#xBD84;&#xC9DC;&#xC640;&#xC758; &#xB9CC;&#xB0A8;,<br>&#xD604;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xC880;&#xB354; &#xAC00;&#xAE5D;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xBCA0;&#xD2B8;&#xB0A8; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC74C;&#xC2DD;&#xC774;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<h6 id="&#xBD84;&#xC9DC;&#xB294;-&#xC870;&#xC2E0;&#xD558;&#xAC8C;-&#xC57C;&#xCC44;&#xC640;-&#xACE0;&#xAE30;-&#xC704;&#xC8FC;&#xB85C;-&#xB4DC;&#xC2DC;&#xBA74;-&#xC2A4;&#xD504;&#xB9C1;&#xB864;-&#xCD94;&#xAC00;"><a href="#&#xBD84;&#xC9DC;&#xB294;-&#xC870;&#xC2E0;&#xD558;&#xAC8C;-&#xC57C;&#xCC44;&#xC640;-&#xACE0;&#xAE30;-&#xC704;&#xC8FC;&#xB85C;-&#xB4DC;&#xC2DC;&#xBA74;-&#xC2A4;&#xD504;&#xB9C1;&#xB864;-&#xCD94;&#xAC00;" class="headerlink" title="&#xBD84;&#xC9DC;&#xB294; &#xC870;&#xC2E0;&#xD558;&#xAC8C; &#xC57C;&#xCC44;&#xC640; &#xACE0;&#xAE30; &#xC704;&#xC8FC;&#xB85C; &#xB4DC;&#xC2DC;&#xBA74; &#xC2A4;&#xD504;&#xB9C1;&#xB864; &#xCD94;&#xAC00;"></a>&#xBD84;&#xC9DC;&#xB294; &#xC870;&#xC2E0;&#xD558;&#xAC8C; &#xC57C;&#xCC44;&#xC640; &#xACE0;&#xAE30; &#xC704;&#xC8FC;&#xB85C; &#xB4DC;&#xC2DC;&#xBA74; &#xC2A4;&#xD504;&#xB9C1;&#xB864; &#xCD94;&#xAC00;</h6><p><img src="https://cdn.steemitimages.com/DQmb1xzBnjZw5hCFTeMNwjsgWHwfr9uR8UoVCsbbfvZ7qTg/image.png" alt=""><br>&#xC2E0;&#xC120;&#xD558;&#xACE0; &#xAC74;&#xAC15;&#xD55C; &#xB9DB;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xD558;&#xB178;&#xC774;&#xC640;-&#xB2E4;&#xB0AD;&#xC758;-&#xCC28;&#xC774;&#xB97C;-&#xC544;&#xC138;&#xC694;"><a href="#2-&#xD558;&#xB178;&#xC774;&#xC640;-&#xB2E4;&#xB0AD;&#xC758;-&#xCC28;&#xC774;&#xB97C;-&#xC544;&#xC138;&#xC694;" class="headerlink" title="2. &#xD558;&#xB178;&#xC774;&#xC640; &#xB2E4;&#xB0AD;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC544;&#xC138;&#xC694;?"></a>2. &#xD558;&#xB178;&#xC774;&#xC640; &#xB2E4;&#xB0AD;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC544;&#xC138;&#xC694;?</h2><p>&#xBCA0;&#xD2B8;&#xB0A8; &#xBD81;&#xBD80;&#xC640; &#xC911;&#xBD80;&#xB294; &#xC6B0;&#xB9AC; &#xD55C;&#xAD6D;&#xACFC;&#xB294; &#xC804;&#xD600;&#xB2E4;&#xB978; &#xC778;&#xC5F0;&#xC744; &#xB9FA;&#xC5C8;&#xB2F5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xD568;&#xAED8; &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC5D0; &#xCC38;&#xC804;&#xD55C; 8&#xAC1C;&#xAD6D;&#xC911; &#xD55C;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD30C;&#xBCD1;&#xC744; &#xD588;&#xC9C0;&#xC694;<br>&#xC804;&#xD22C;&#xBD80;&#xB300; &#xAE4C;&#xC9C0; &#xD30C;&#xBA85;&#xD558;&#xC5EC; &#xC2E4;&#xC81C; &#xC804;&#xD22C;&#xC5D0; &#xC784;&#xD588;&#xC73C;&#xB2C8;, &#xADF8;&#xB54C; &#xB098;&#xB77C;&#xB97C; &#xC704;&#xD574; &#xCC38;&#xC804;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740;<br>&#xC544;&#xC9C1;&#xB3C4; &#xBBF8;&#xAD70;&#xC774; &#xC0AC;&#xC6A9;&#xD55C; &#xC81C;&#xCD08;&#xC81C; &#xBD80;&#xC791;&#xC6A9;&#xC73C;&#xB85C; &#xACE0;&#xC5FD;&#xC81C;&#xB77C;&#xB294; &#xC911;&#xBCD1;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xACC4;&#xC2DC;&#xC8E0;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xD76C;&#xC0DD;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBA87;&#xAC00;&#xC9C0; &#xC624;&#xBA85;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2F5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC54C;&#xB824;&#xC9C4; &#xD55C;&#xAD6D;&#xC778;&#xC5D0; &#xC758;&#xD55C; &#xBCA0;&#xD2B8;&#xB0A8; &#xBBFC;&#xAC04;&#xC778; &#xD559;&#xC0B4;&#xC0AC;&#xAC74;&#xC740; &#xC57D;80&#xAC74;, &#xD76C;&#xC0DD;&#xC790; 9,000&#xBA85; &#xC815;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.<br> &#xC0AC;&#xAC74;&#xC758; &#xBC1C;&#xC0DD;&#xC9C0;&#xC5ED;&#xC740; &#xD55C;&#xAD6D;&#xAD70;  &#xCD5C;&#xACE0;&#xC8FC;&#xB454; &#xBCD1;&#xB825; 5&#xB9CC;&#xBA85; &#xC8FC;&#xB454;&#xC9C0;&#xC778;, &#xBCA0;&#xD2B8;&#xB0A8; &#xC911;&#xBD80;&#xC9C0;&#xBC29; &#xC774;&#xC5C8;&#xACE0;,<br>&#xBCA0;&#xD2B8;&#xBBFC;&#xC758; &#xC8FC;&#xB454;&#xC9C0;&#xC600;&#xB358; &#xD558;&#xB178;&#xC774;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xBD81;&#xBD80;&#xC9C0;&#xC5ED;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC804;&#xD600; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xC8E0;.<br>&#xC989; &#xBD81;&#xBD80;&#xC9C0;&#xBC29;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xB300;&#xD55C; &#xD53C;&#xD574;&#xC758;&#xC2DD;&#xC774;&#xB098; &#xBBF8;&#xC6CC;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xC5B4;&#xC694;. &#xC544;&#xC8FC; &#xC6B0;&#xD638;&#xC801;&#xC774;&#xC8E0;</p>
</blockquote>
<p>&#xBB3C;&#xB860;,<br> &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xD559;&#xC0B4;&#xD589;&#xC704;&#xB97C; 2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xC911; &#xC77C;&#xBCF8;&#xAD70;&#xC758; &#xC794;&#xD559;&#xD589;&#xC704;&#xC640;<br>&#xB3D9;&#xC77C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xB958;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p> &#xBCA0;&#xD2B8;&#xB0A8; &#xCC38;&#xC804; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xD559;&#xC0B4;&#xD589;&#xC704;&#xB294; &#xC77C;&#xBD80; &#xC9C0;&#xD718;&#xAD00;&#xC774;&#xB098; &#xC9C0;&#xD718;&#xAD00;&#xC758; &#xD1B5;&#xC81C;&#xB97C; &#xBC97;&#xC5B4;&#xB09C;<br>&#xC77C;&#xBD80; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC758;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC911; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xBBFC;&#xAC04;&#xC778; &#xD559;&#xC0B4;&#xD589;&#xC704;&#xB294; &#xC5C4;&#xACA9;&#xD788; &#xAE08;&#xC9C0;&#xB418;&#xC5C8;&#xACE0;,<br>&#xBBFC;&#xAC04;&#xC778; &#xD559;&#xC0B4;&#xC0AC;&#xC2E4;&#xC774; &#xBC1D;&#xD600;&#xC9C8; &#xACBD;&#xC6B0; &#xC5C4;&#xC911;&#xD558;&#xAC8C; &#xCC98;&#xBC8C;&#xB41C; &#xC0AC;&#xB840;&#xB3C4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.<br>2&#xCC28;&#xC138;&#xACC4; &#xB300;&#xC804;&#xC911;, &#xC77C;&#xBCF8;&#xC740; &#xAD6D;&#xAC00;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBBFC;&#xAC04;&#xC778; &#xD559;&#xC0B4;&#xC744; &#xC801;&#xADF9; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xCC2C;&#xC591;&#xD588;&#xC9C0;&#xB9CC;,<br>&#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xBBFC;&#xAC04;&#xC778; &#xD559;&#xC0B4;&#xC774; &#xBC1D;&#xD600;&#xC9C8; &#xACBD;&#xC6B0; &#xC5C4;&#xC911; &#xCC98;&#xBC8C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C;, &#xC77C;&#xBD80; &#xADF9;&#xC6B0; &#xC131;&#xD5A5;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB098; &#xBCF4;&#xC218;&#xB2E8;&#xCCB4;&#xB294; &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC5D0;&#xC11C; &#xC788;&#xC5C8;&#xB358; &#xD55C;&#xAD6D;&#xAD70;&#xC5D0; &#xC758;&#xD55C; &#xBBFC;&#xAC04;&#xC778; &#xD559;&#xC0B4;&#xC744;<br>&#xBD80;&#xC778;&#xD558;&#xAC70;&#xB098; &#xC815;&#xB2F9;&#xD654; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xD2B9;&#xD788;, &#xC77C;&#xBD80; &#xBCA0;&#xD2B8;&#xB0A8; &#xCC38;&#xC804; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0;&#xC11C;&#xC758; &#xD559;&#xC0B4;&#xD589;&#xC704;&#xB294; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xBB3C;&#xB860; &#xADF8;&#xBD84; &#xC8FC;&#xC704;&#xBD80;&#xB300;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7AC;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xC790;&#xB8CC;&#xB85C; &#xBCFC;&#xB54C;, &#xD559;&#xC0B4;&#xC0AC;&#xC2E4;&#xC744; &#xBD80;&#xC778;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC77C;&#xBD80; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xBBFC;&#xAC04;&#xC778;&#xC744; &#xD559;&#xC0B4;&#xD588;&#xB2E4;&#xACE0; &#xBD10;&#xC57C;&#xACA0;&#xC8E0;. &#x3160;&#x3160;</p>
<h5 id="&#xBBFC;&#xAC04;&#xC778;-&#xC704;&#xB839;&#xBE44;&#xB97C;&#xCC38;&#xBC30;&#xD558;&#xB294;-&#xBD84;&#xB4E4;&#xB3C4;&#xB9CE;&#xC8E0;"><a href="#&#xBBFC;&#xAC04;&#xC778;-&#xC704;&#xB839;&#xBE44;&#xB97C;&#xCC38;&#xBC30;&#xD558;&#xB294;-&#xBD84;&#xB4E4;&#xB3C4;&#xB9CE;&#xC8E0;" class="headerlink" title="&#xBBFC;&#xAC04;&#xC778; &#xC704;&#xB839;&#xBE44;&#xB97C;&#xCC38;&#xBC30;&#xD558;&#xB294;  &#xBD84;&#xB4E4;&#xB3C4;&#xB9CE;&#xC8E0;"></a>&#xBBFC;&#xAC04;&#xC778; &#xC704;&#xB839;&#xBE44;&#xB97C;&#xCC38;&#xBC30;&#xD558;&#xB294;  &#xBD84;&#xB4E4;&#xB3C4;&#xB9CE;&#xC8E0;</h5><p>&#xBCA0;&#xD2B8;&#xB0A8; &#xC911;&#xBD80;&#xC9C0;&#xBC29;&#xC758; &#xC720;&#xBA85;&#xD55C; &#xAD00;&#xAD11;&#xC9C0;&#xC911;&#xC758; &#xD558;&#xB098;&#xC778; &#xD638;&#xC774;&#xC548;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC740; &#xB3C4;&#xC2DC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC774; &#xBD80;&#xADFC;&#xC5D0; &#xD55C;&#xAD6D;&#xAD70;&#xC5D0; &#xC758;&#xD55C; &#xBBFC;&#xAC04;&#xC778; &#xD559;&#xC0B4;&#xC790; &#xC704;&#xB839;&#xBE44;&#xAC00; 4&#xAD70;&#xB370; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.( &#xAECC;&#xC548;, &#xD558;&#xBBF8;, &#xD558;&#xAF5D;, &#xD401;&#xB2C8;&#xD401;&#xB11B;)<br>&#xC774; &#xD558;&#xBBF8;&#xB9C8;&#xC744; &#xC704;&#xB839;&#xBE44;&#xB294; &#xD55C;&#xAD6D;&#xAD70; &#xCC38;&#xC804;&#xB2E8;&#xCCB4;&#xC5D0;&#xC11C; &#xBAA8;&#xC740; &#xC131;&#xAE08;&#xC73C;&#xB85C; &#xC138;&#xC6CC;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/56703/1e1580cc-f42f-4ab9-a136-499703dc73bf.jpeg" alt="P20161217_154427800_AA86EA86-F9E7-4C39-B34D-5D085C4E6E68.jpg"></p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xAE40;&#xB300;&#xC911;&#xB300;&#xD1B5;&#xB839;, &#xB178;&#xBB34;&#xD604;&#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC0AC;&#xACFC;&#xC758; &#xB73B;&#xC744; &#xD45C;&#xC2DC;&#xD588;&#xACE0;,<br>&#xC5BC;&#xB9C8;&#xC804; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB4F1; &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xBCA0;&#xD2B8;&#xB0A8; &#xBC29;&#xBB38;&#xC2DC; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xACFC;&#xC758; &#xB73B;&#xC744; &#xD45C;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB9CE;&#xC740; &#xBBFC;&#xAC04;&#xB2E8;&#xCCB4;&#xB4E4;&#xC774; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xD65C;&#xB3D9;&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2F5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC608;&#xAE30;&#xAC00; &#xC880; &#xD1B5;&#xD55C;&#xB2E4; &#xC2F6;&#xC73C;&#xBA74; &#xC300;&#xAD6D;&#xC218;&#xB098; &#xBCF6;&#xC74C; &#xAD6D;&#xC218;&#xB97C;<h5 id="&#xD574;&#xBB3C;&#xBCF6;&#xC74C;-&#xAD6D;&#xC218;"><a href="#&#xD574;&#xBB3C;&#xBCF6;&#xC74C;-&#xAD6D;&#xC218;" class="headerlink" title="&#xD574;&#xBB3C;&#xBCF6;&#xC74C; &#xAD6D;&#xC218;"></a>&#xD574;&#xBB3C;&#xBCF6;&#xC74C; &#xAD6D;&#xC218;</h5>&#xC81C;&#xAC00; &#xC81C;&#xC77C; &#xC790;&#xC8FC; &#xC2DC;&#xCF1C;&#xBA39;&#xB294; &#xBA54;&#xB274;&#xC8E0;<br><img src="https://cdn.steemitimages.com/DQmRwREwkBkcKA2ne9EEeEMD2AY92wuCqTLX43LQM2NvCi5/image.png" alt=""><br>&#xC5BC;&#xD070;&#xD55C; &#xB9DB;&#xC778;&#xB370; &#xC694;&#xB7F0; &#xCB48;&#xAFB8;&#xBBF8;&#xAC00; &#xB450; &#xB9C8;&#xB9AC;<br><img src="https://cdn.steemitimages.com/DQmfZEbkKASZKWaKryrDwSHNj1Y6vjewZsprbKtSomi79SF/image.png" alt=""><br>&#xD1B5;&#xD1B5;&#xD55C; &#xC0C8;&#xC6B0;&#xAC00; &#xB300;, &#xC5EC;&#xC12F;&#xB9C8;&#xB9AC;&#xC5D0; &#xAC01;&#xC885; &#xD574;&#xBB3C;&#xC774; &#xC219;&#xC8FC;&#xC640; &#xD568;&#xAED8; &#xB4E4;&#xC5B4; &#xC788;&#xC5B4;&#xC694;<br><img src="https://cdn.steemitimages.com/DQmNdwgbjxEBLguwu2Re3fbe5aiR9tcK6KX7skrtpiueQwp/image.png" alt=""></li>
</ul>
<h2 id="3-&#xBCA0;&#xD2B8;&#xB0A8;-&#xC5ED;&#xC0AC;&#xB294;-&#xB208;&#xBB3C;&#xACA8;&#xC6CC;&#xC694;-&#xC6B0;&#xB9AC;&#xC5ED;&#xC0AC;&#xB97C;-&#xB2A5;&#xAC00;&#xD558;&#xC8E0;"><a href="#3-&#xBCA0;&#xD2B8;&#xB0A8;-&#xC5ED;&#xC0AC;&#xB294;-&#xB208;&#xBB3C;&#xACA8;&#xC6CC;&#xC694;-&#xC6B0;&#xB9AC;&#xC5ED;&#xC0AC;&#xB97C;-&#xB2A5;&#xAC00;&#xD558;&#xC8E0;" class="headerlink" title="3.&#xBCA0;&#xD2B8;&#xB0A8; &#xC5ED;&#xC0AC;&#xB294; &#xB208;&#xBB3C;&#xACA8;&#xC6CC;&#xC694;. &#xC6B0;&#xB9AC;&#xC5ED;&#xC0AC;&#xB97C; &#xB2A5;&#xAC00;&#xD558;&#xC8E0;"></a>3.&#xBCA0;&#xD2B8;&#xB0A8; &#xC5ED;&#xC0AC;&#xB294; &#xB208;&#xBB3C;&#xACA8;&#xC6CC;&#xC694;. &#xC6B0;&#xB9AC;&#xC5ED;&#xC0AC;&#xB97C; &#xB2A5;&#xAC00;&#xD558;&#xC8E0;</h2><p>2&#xCC28;&#xB300;&#xC804;&#xC911; &#xC77C;&#xBCF8;&#xC5D0; &#xC218;&#xD0C8;&#xB2F9;&#xD558;&#xACE0;<br>&#xC804;&#xC7C1; &#xD6C4; &#xB0A8;&#xBD81;&#xC73C;&#xB85C; &#xBD84;&#xB2E8;&#xB41C; &#xB098;&#xB77C;. &#xD55C;&#xAD6D;&#xACFC; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774;&#xC8E0;</p>
<p>19&#xC138;&#xAE30; &#xB098;&#xD3F4;&#xB808;&#xC639;3&#xC138;&#xB294; &#xC720;&#xB7FD;&#xC120;&#xAD50;&#xC0AC; 7&#xBA85;&#xC744; &#xC0AC;&#xD615;&#xC2DC;&#xD0A8;&#xAC83;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; 1858&#xC0AC;&#xC774;&#xACF5;, 1873&#xB144;&#xD558;&#xB178;&#xC774;&#xB97C; &#xC810;&#xB839;</p>
<blockquote>
<p>&#xD504;&#xB791;&#xC2A4;&#xB294; &#xC774;&#xD6C4; 100&#xB144;&#xB3D9;&#xC548; &#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xC300;&#xACFC; &#xACE0;&#xBB34;, &#xB178;&#xB3D9;&#xB825;&#xC744; &#xCC29;&#xCDE8;&#xD558;&#xC5EC; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC2DD;&#xBBFC; &#xC81C;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xC8E0;<br>~~&#xC601;&#xAD6D;&#xC774; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xD55C; &#xC9D3;&#xC774;&#xC8E0;. ~~</p>
</blockquote>
<p>&#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xC790; &#xD638;&#xCE58;&#xBBFC;&#xC758; &#xB3C5;&#xB9BD;&#xC6B4;&#xB3D9;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD638;&#xC751;&#xC744; &#xBC1B;&#xACE0; &#xD504;&#xB791;&#xC2A4;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC744; &#xC2DC;&#xB3C4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>2&#xCC28;&#xB300;&#xC804;&#xC911;&#xC5D0;&#xB294; 1939&#xB144; &#xC77C;&#xBCF8;&#xAD70;&#xC774; &#xBCA0;&#xD2B8;&#xB0A8;&#xC744; &#xC810;&#xB839;&#xD558;&#xC5EC; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC218;&#xD0C8;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>1941 &#xD638;&#xCE58;&#xBBFC;&#xC758; &#xB3C5;&#xB9BD;&#xB3D9;&#xB9F9;, &#x2018;&#xBCA0;&#xD2B8;&#xBBFC;&#x2019;&#xC740; &#xBC18;&#xC81C;&#xAD6D;&#xC8FC;&#xC758;, &#xBC18;&#xC77C; &#xD22C;&#xC7C1;&#xC73C;&#xB85C; 1945&#xB144; &#xB2E8; 2&#xC8FC;&#xB9CC;&#xC5D0; &#xC804; &#xBCA0;&#xD2B8;&#xB0A8; &#xC9C0;&#xC5ED;&#xC744; &#xD574;&#xBC29;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>2&#xCC28;&#xB300;&#xC804; &#xC885;&#xC804;&#xD6C4; &#xC2B9;&#xC804;&#xAD6D; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xB2E4;&#xC2DC; &#xBCA0;&#xD2B8;&#xB0A8;&#xC744; &#xCE68;&#xACF5;. </p>
</blockquote>
<p>&#xD504;&#xB791;&#xC2A4;&#xB97C; &#xC0C1;&#xB300;&#xB85C; &#xB514;&#xC5D4;&#xBE44;&#xC5D4; &#xD478; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC2B9;&#xD788;&#xD55C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; (&#xB0A8; &#xD504;&#xB791;&#xC2A4;, &#xBD81; &#xD638;&#xCE58;&#xBBFC;)&#xCD1D;&#xC120;&#xC744; &#xD1B5;&#xD574; &#xC815;&#xBD80;&#xB97C; &#xC138;&#xC6B0;&#xAE30;&#xB85C; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC81C;&#xB124;&#xBC14; &#xD569;&#xC758;.</p>
<blockquote>
<p>&#xC774;&#xB54C; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC124;&#xAC83;&#xC744; &#xC5FC;&#xB824;&#xD55C; &#xBBF8;&#xAD6D;&#xC774; &#xB0A8;&#xBCA0;&#xD2B8;&#xB0A8;&#xC744; &#xCC28;&#xC9C0;&#xD574; &#xBC84;&#xB9AC;&#xC8E0;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC6D4;&#xB0A8;&#xC804;&#xC774; &#xCE58;&#xB7EC;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4;&#xCD5C;&#xB300; &#xAC15;&#xAD6D; &#xBBF8;&#xAD6D;&#xACFC; &#xC791;&#xC740; &#xB098;&#xB77C; &#xBCA0;&#xD2B8;&#xBBFC;&#xC740; &#xAD6D;&#xD1A0;&#xB97C; &#xCD08;&#xD1A0;&#xD654;&#xD574;&#xAC00;&#xBA70; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xB3C4; &#xC774; &#xC794;&#xC778;&#xD55C; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C;&#xB418;&#xC8E0;. </p>
</blockquote>
<p>&#xC9C0;&#xB09C;&#xD558;&#xACE0;&#xB3C4; &#xC2AC;&#xD508; &#xC5ED;&#xC0AC;&#xC8E0;.<br>&#xACB0;&#xAD6D;, &#xBBFC;&#xC8FC;&#xC2DC;&#xBBFC;&#xC138;&#xB825;&#xC758; &#xAC15;&#xD654;, &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xAD8C;&#xD655;&#xB300;, &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC758; &#xD6C4;&#xD1F4;, &#xC804;&#xC7C1;&#xD610;&#xC624;&#xC99D; &#xB4F1;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xBCC0;&#xD654;&#xB85C;</p>
<p>&#xBBF8;&#xAD6D;&#xB3C4; &#xBD80;&#xB3C4;&#xB355;&#xD55C; &#xC804;&#xC7C1;&#xC744; &#xC9C0;&#xC18D;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC790; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB85C; &#xB3C5;&#xB9BD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xB294; &#xC774;&#xBBF8; &#xD3D0;&#xAE30;&#xB41C; &#xC2E4;&#xD328;&#xD55C; &#xC2E4;&#xD5D8;&#xC774;&#xC5C8;&#xC8E0;, &#xACBD;&#xC81C;&#xAC00; &#xD30C;&#xD0C4;&#xC5D0; &#xC774;&#xB974;&#xC790;<br>&#xC7AC;&#xBE68;&#xB9AC; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC9C0;&#xACF3;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC5D0; &#xD654;&#xD574;&#xC758; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4; &#xACB0;&#xAD6D; &#xC218;&#xAD50;&#xD558;&#xACE0;<br>&#xC624;&#xB298;&#xC5D0; &#xC774;&#xB985;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xBCA0;&#xD2B8;&#xB0A8;&#xC774;-&#xC5BC;&#xB9C8;&#xB098;-&#xAC00;&#xAE4C;&#xC6B4;-&#xB098;&#xB77C;&#xC778;&#xC904;-&#xC544;&#xC138;&#xC694;"><a href="#&#xBCA0;&#xD2B8;&#xB0A8;&#xC774;-&#xC5BC;&#xB9C8;&#xB098;-&#xAC00;&#xAE4C;&#xC6B4;-&#xB098;&#xB77C;&#xC778;&#xC904;-&#xC544;&#xC138;&#xC694;" class="headerlink" title="&#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xAE4C;&#xC6B4; &#xB098;&#xB77C;&#xC778;&#xC904; &#xC544;&#xC138;&#xC694;?"></a>&#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xAE4C;&#xC6B4; &#xB098;&#xB77C;&#xC778;&#xC904; &#xC544;&#xC138;&#xC694;?</h4><p>&#xC5BC;&#xB9C8;&#xC804; &#xD558;&#xB178;&#xC774;&#xB97C; &#xB2E4;&#xB140;&#xC654;&#xB294;&#xB370; &#x2018;&#xBC15;&#xAC10;&#xB3C5;&#xC758; &#xB098;&#xB77C; &#xD55C;&#xAD6D;&#xC778;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xD658;&#xC601;&#x2019;&#xC774;&#xC5C8;&#xC5B4;&#xC694;</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC77C;&#xBCF8;&#xC744; &#xBBF8;&#xC6CC;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC694;<br>&#xD55C;&#xAD6D;&#xC774; 2002&#xB144; &#xC6D4;&#xB4DC;&#xCEF5; &#xB54C; &#xD788;&#xB3D9;&#xAD6C; &#xC544;&#xC800;&#xC528;&#xB97C; &#xC88B;&#xC544;&#xD588;&#xC796;&#xC544;&#xC694;. &#xC601;&#xC6C5;&#xC774;&#xC8E0;. &#xD788;&#xB529;&#xD06C;.</p>
<p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xC740; &#xC601;&#xC6C5;, &#xBC15;&#xD56D;&#xC11C;&#xC758; &#xB098;&#xB77C;&#xB78D;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;<br>&#xBCA0;&#xD2B8;&#xB0A8; &#xCD95;&#xAD6C;&#xB97C; &#xC544;&#xC2DC;&#xC548; &#xACB0;&#xC2B9;&#xAE4C;&#xC9C0; &#xBCF4;&#xB0C8;&#xC8E0;. &#xC911;&#xAD6D;&#xC744; &#xC0C1;&#xB300;&#xB85C; &#xC544;&#xC27D;&#xAC8C; &#xC84C;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xD68C;&#xC790;&#xB418;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC8E0;.<br><img src="http://imgnews.naver.net/image/5264/2018/03/22/0000027972_002_20180322114814237.jpg" alt=""></p>
<p>&#xD55C;&#xAD6D;&#xACFC; &#xBCA0;&#xD2B8;&#xB0A8;&#xAC04;&#xC758; &#xBD88;&#xD589;&#xD588;&#xB358; &#xACFC;&#xAC70;&#xC0AC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD55C;&#xAD6D;&#xACFC; &#xBCA0;&#xD2B8;&#xB0A8; &#xC591;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xB9E4;&#xC6B0; &#xC6B0;&#xD638;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmc8qEC2Co3EJQnXXfb6wL5NfKGDV5xGjoQioBZrQCi4KB/image.png" alt=""></p>
<p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; 3&#xB300; &#xAD50;&#xC5ED;&#xB300;&#xC0C1;&#xAD6D;&#xC785;&#xB2C8;&#xB2E4;. ( 1&#xC704; &#xC911;&#xAD6D;, 2&#xC704; &#xBBF8;&#xAD6D; 3&#xC704; &#xBCA0;&#xD2B8;&#xB0A8; )<br>&#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;&#xC758; 2&#xB300; &#xAD50;&#xC5ED;&#xB300;&#xC0C1;&#xAD6D; &#xC785;&#xB2C8;&#xB2E4;. ( 1&#xC704; &#xC911;&#xAD6D;, 2&#xC704; &#xD55C;&#xAD6D; )<br>&#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h5 id="&#xBCA0;&#xD2B8;&#xB0A8;-&#xC300;&#xAD6D;&#xC218;"><a href="#&#xBCA0;&#xD2B8;&#xB0A8;-&#xC300;&#xAD6D;&#xC218;" class="headerlink" title="&#xBCA0;&#xD2B8;&#xB0A8; &#xC300;&#xAD6D;&#xC218;"></a>&#xBCA0;&#xD2B8;&#xB0A8; &#xC300;&#xAD6D;&#xC218;</h5><p>&#xC591;&#xC744; &#xC870;&#xC2EC;&#xC2A4;&#xB808; &#xB4DC;&#xC168;&#xB2E4;&#xBA74; &#xC300;&#xAD6D;&#xC218; &#xAD6D;&#xBB3C;&#xB85C; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB9C8;&#xBB34;&#xB9AC;&#xD560;&#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmdoR6FTyyHpXK4zt1jTk1hKBTygSdVN2d8iZGsvpMBrvo/image.png" alt=""></p>
<p>&#xC55E;&#xC811;&#xC2DC;&#xB3C4; &#xC608;&#xBED0;&#xC694;<br><img src="https://cdn.steemitimages.com/DQmakG8rrRjQPLmo4fhP6NqENktzxt9ou4xihQLZBQP1AiH/image.png" alt=""><br>&#xACE0;&#xC218;&#xD5A5;&#xC740; &#xC5C6;&#xACE0; &#xAE54;&#xB054;&#xD55C; &#xB9DB;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xD604;&#xC7AC; &#xAC1C;&#xBC29;&#xC744; &#xC5FC;&#xB450;&#xD574;&#xB454;, </p>
<h3 id="&#xBD81;&#xD55C;&#xC758;-&#xC81C;1-&#xD76C;&#xB9DD;&#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xBD81;&#xD55C;&#xC758;-&#xC81C;1-&#xD76C;&#xB9DD;&#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xBD81;&#xD55C;&#xC758; &#xC81C;1 &#xD76C;&#xB9DD;&#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;.  ^^"></a>&#xBD81;&#xD55C;&#xC758; &#xC81C;1 &#xD76C;&#xB9DD;&#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;.  ^^</h3><p><img src="https://cdn.steemitimages.com/DQmbz9VENVpYEB9kU8Ls4DRx9PXZ2G9RwEivh6W6grs6gwL/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmXy2UGtEMHBtRd14EzQRDBPvDSyuEBALCL1s4tE3kF8FX/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmehGwmoykteiAaPHEFPWzSvJKrrJBubNzeZZ2DKZFuN4z/image.png" alt=""><br>&#xC774;&#xC81C; &#xCC28; &#xB9C8;&#xC2DC;&#xB7EC; &#xAC08;&#xAE4C;&#xC694; ^^<br>&#xC8FC;&#xC18C;: &#xAC15;&#xC6D0; &#xC6D0;&#xC8FC;&#xC2DC; &#xBC18;&#xACE1;&#xB3D9; 1886-5</p>
<hr>
<h4 id="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"><a href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;" class="headerlink" title="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"></a>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</h4><h3 id="&#xD3EC;&#xBA54;&#xC778;"><a href="#&#xD3EC;&#xBA54;&#xC778;" class="headerlink" title="&#xD3EC;&#xBA54;&#xC778;"></a>&#xD3EC;&#xBA54;&#xC778;</h3><p><img src="https://static.tasteem.io/images/steem/2Crowns.png" alt="score"></p>
<p><a href="https://kr.tasteem.io/post/13933#map" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAC15;&#xC6D0;&#xB3C4; &#xC6D0;&#xC8FC;&#xC2DC; &#xBC18;&#xACE1;&#xB3D9; 1010</a></p>
<hr>
<center><a href="https://kr.tasteem.io/post/13933" target="_blank" rel="noopener">&#xC2DC;&#xC791; &#xD560; &#xC774;&#xC57C;&#xAE43;&#xAC70;&#xB9AC; &#xAC00;&#xB4DD;&#xD55C; &#xC791;&#xC740; &#xACF5;&#xAC04; -PhoMein</a><br><br>&#xC774; &#xAE00;&#xC740; Tasteem &#xCEE8;&#xD14C;&#xC2A4;&#xD2B8;<br> <a href="https://kr.tasteem.io/event/82" target="_blank" rel="noopener">&#xCF69;&#xB2E5;&#xCF69;&#xB2E5; &#xC18C;&#xAC1C;&#xD305;, &#xC5B4;&#xB514;&#xC11C; &#xB9CC;&#xB098;&#xC57C; &#xD558;&#xC9C0;</a>&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://kr.tasteem.io/about" target="_blank" rel="noopener">&#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</a><br><br><a href="https://kr.tasteem.io" target="_blank" rel="noopener"><img src="https://static.tasteem.io/images/tasteem_banner_v3.png" alt="tasteem_banner.png"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/tasteem-1c141e" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC791; &#xD560; &#xC774;&#xC57C;&#xAE43;&#xAC70;&#xB9AC; &#xAC00;&#xB4DD;&#xD55C; &#xC791;&#xC740; &#xACF5;&#xAC04; -PhoMein &#xB2E4;&#xB0AD;-&#xCC38;&#xBC30;&#xD558;&#xACE0;, &#xD558;&#xB178;&#xC774;- &#xC990;&#xAE30;&#xB77C;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/booksteem-gopax/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQvz6P2bMWYj3vq363vBe36CSdSF2JT6bFh1Rz9H1faJg/mug_obj_144576184710791781.jpg" alt="booksteem 신무신론의 선두, 도킨스의 [만들어진 신] 비판 / gopax 이용기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-18T13:04:33.000Z">2018-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/promisteem/">promisteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    37 minutes read (About 5478 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/booksteem-gopax/">booksteem 신무신론의 선두, 도킨스의 [만들어진 신] 비판 / gopax 이용기</a>
            
        </h1>
        <div class="content">
            <p>[&#xC774;&#xAE30;&#xC801; &#xC720;&#xC804;&#xC790;].1976.&#xC758; &#xC800;&#xC790; &#xB3C4;&#xD0A8;&#xC2A4;&#xB294; &#xCC3D;&#xC870;&#xC8FC;&#xC758;&#xC640; &#xC9C0;&#xC801; &#xC124;&#xACC4;&#xB860;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xD655;&#xACE0;&#xD558;&#xACE0; &#xB2E8;&#xD638;&#xD55C; &#xBE44;&#xD310;&#xAC00; &#xC911; &#xD55C; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E0; &#xBB34;&#xC2E0;&#xB860;&#xC758; &#xC120;&#xB450;&#xC8FC;&#xC790;&#xC8E0;. &#xB2F9;&#xC5F0;&#xD788; &#xAE30;&#xB3C5;&#xAD50;&#xC640; &#xCC9C;&#xC8FC;&#xAD50;&#xC758; &#xBE44;&#xD310;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC2E0;&#xC559;&#xC778;&#xB4E4;&#xC740; &#xC77C;&#xB2E8; &#xBD88;&#xCF8C;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xCC45;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xB17C;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xC9C0;&#xC801; &#xD638;&#xAE30;&#xC2EC;&#xC744; &#xC790;&#xADF9;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xCC45;&#xC5D0;&#xC11C;&#xB294; &#xCC3D;&#xC870;&#xB860;&#xACFC;, &#xC885;&#xAD50; &#xC790;&#xCCB4;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294;&#xB370; &#xB9CE;&#xC740; &#xC9C0;&#xBA74;&#xC744; &#xD560;&#xC560;&#xD569;&#xB2C8;&#xB2E4;. &#xC885;&#xAD50;&#xB3C4; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD310;&#xBC1B;&#xC744;&#xAC8C; &#xB9CE;&#xC8E0;&#x2026;.<del>&#xC5ED;&#xC0AC;&#xB97C; &#xC548;&#xB2E4;&#xBA74; &#xC778;&#xC815;&#xC548; &#xD560; &#xC218;</del></li>
</ul>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0DD;&#xBA85;&#xC758; &#xAE30;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC8FC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74;<br>&#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xB3C4; &#xB108;&#xBB34; &#xD5C8;&#xC220;&#xD55C; &#xC810;&#xC774; &#xB9CE;&#xC740;&#xB370;&#xB3C4; &#xC790;&#xC2E0;&#xB9CC;&#xC774; &#xB17C;&#xB9AC;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC790;&#xB9CC;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB294;&#xAC83;&#xAC19;&#xC544;&#xC694;. </p>
<ul>
<li>&#xBBF8;&#xB9AC;&#xB2C8;&#xB984; 10%&#xC815;&#xB3C4; &#xC788;&#xC5B4;&#xC694;</li>
</ul>
<h2 id="1-&#xC77C;&#xB2E8;-&#xB3C4;&#xD0A8;&#xC2A4;&#xC758;-&#xB17C;&#xB9AC;-&#xD0D0;&#xAD6C;"><a href="#1-&#xC77C;&#xB2E8;-&#xB3C4;&#xD0A8;&#xC2A4;&#xC758;-&#xB17C;&#xB9AC;-&#xD0D0;&#xAD6C;" class="headerlink" title="1. &#xC77C;&#xB2E8; &#xB3C4;&#xD0A8;&#xC2A4;&#xC758; &#xB17C;&#xB9AC; &#xD0D0;&#xAD6C;"></a>1. &#xC77C;&#xB2E8; &#xB3C4;&#xD0A8;&#xC2A4;&#xC758; &#xB17C;&#xB9AC; &#xD0D0;&#xAD6C;</h2><p>&#xC774;&#xAE30;&#xC801; &#xC720;&#xC804;&#xC790;&#xB294; &#xBB34;&#xC5B8;&#xAC00; &#xC644;&#xBCBD;&#xD55C; &#xC874;&#xC7AC;&#xAC00; &#xC791;&#xC740; &#xC874;&#xC7AC;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xC0C1;&#xC2DD;&#xC744; &#xB4A4;&#xC9D1;&#xB294;&#xB2E4;.</p>
<blockquote>
<p>&#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC774;&#xD574; &#xBD88;&#xAC00;= &#xC2E0;&#xC758; &#xCC3D;&#xC870;&#xB97C; &#xC99D;&#xBA85;&#xD55C;&#xB2E4;&#xB294; &#xB17C;&#xB9AC;&#xB294;<br>&#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC774;&#xC560; &#xBD88;&#xAC00;= &#xB09C; &#xBB34;&#xC9C0;&#xD558;&#xB2E4;. &#xBCF4;&#xB2E4;,  &#xC804;&#xD600; &#xB17C;&#xB9AC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
</blockquote>
<p> [&#xC0DD;&#xBA85; &#xC5B4;&#xB5BB;&#xAC8C; &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00;?]&#xB294; &#xC628;&#xAC16; &#xC0DD;&#xBB3C;&#xB4E4;&#xC758; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC7A5;&#xC5C4;&#xD55C; &#xAD6C;&#xC870;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA70; &#xD658;&#xC6D0;&#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xBCF5;&#xC7A1;&#xC131;&#xC744; &#xC2E0;&#xC758; &#xCC3D;&#xC870; &#xADFC;&#xAC70;&#xB85C; &#xB4E0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC124;&#xACC4;&#xB294; &#xC6B0;&#xC5F0;&#xC758; &#xB300;&#xC548;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC124;&#xACC4;&#xB3C4; &#xCD9C;&#xBC1C;&#xBD80;&#xD130; &#xC2E4;&#xD328;&#xD55C; &#xB17C;&#xB9AC;&#xB2E4;. </p>
<p> &#xB2F5;&#xC740; &#xC790;&#xC5F0;&#xC120;&#xD0DD;&#xC774; &#xB204;&#xC801;&#xC801;&#xC778; &#xACFC;&#xC815;&#xC774;&#xBA70;, &#xADF8; &#xACFC;&#xC815;&#xC774; &#xBE44; &#xAC1C;&#xC5F0;&#xC131;&#xC774;&#xB77C;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC791;&#xC740; &#xC870;&#xAC01;&#xB4E4;&#xB85C; &#xB098;&#xB208;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0B0;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA70; &#xCC3D;&#xC870;&#xB860;&#xC790;&#xB294; &#xB2E8;&#xBC88;&#xC5D0; &#xB6F0;&#xC5B4;&#xC624;&#xB974;&#xB294; &#xC77C;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xC790;&#xC5F0;&#xC120;&#xD0DD;&#xC740; &#xCC9C;&#xCC9C;&#xC774; &#xC644;&#xB9CC;&#xD55C; &#xB2A5;&#xC120;&#xC744; &#xC624;&#xB978;&#xB2E4;.189<br>&#xCC3D;&#xC870;&#xB860;&#xC740; &#xD56D;&#xC0C1; &#x2018;&#xB300;&#xBC15; &#xC544;&#xB2C8;&#xBA74; &#xAE61;&#xD1B5;&#x2019;&#xC624;&#xB958;&#xB97C; &#xC800;&#xC9C0;&#xB978;&#xB2E4;. &#xB208;&#xC740; &#xBCF4;&#xB4E0;&#xC9C0; &#xBABB; &#xBCF4;&#xB4E0;&#xC9C0; &#xB458; &#xC911; &#xD558;&#xB098;&#xACE0;, &#xB0A0;&#xAC1C;&#xB294; &#xB0A0;&#xB4E0;&#xC9C0; &#xBABB; &#xB0A0;&#xB4E0;&#xC9C0; &#xB458; &#xC911; &#xD558;&#xB098;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAC04; &#xB2E8;&#xACC4;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD2C0;&#xB838;&#xB2E4;. [&#xC885;&#xC758; &#xAE30;&#xC6D0;]&#xC740;  &#xBD88;&#xC644;&#xC804;&#xD55C; &#xB0A0;&#xAC1C;, &#xBC18;&#xCABD;&#xC9DC;&#xB9AC; &#xB208;, &#xBC18;&#xCABD;&#xC9DC;&#xB9AC; &#xB0A0;&#xAC1C;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xC5B4; &#xB208;&#xC774; &#xC810;&#xC9C4;&#xC801; &#xC9C4;&#xD654; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xBC1C;&#xC804;&#xD588;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD3B8;&#xD615;&#xB3D9;&#xBB3C;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xBC18;&#xCABD;&#xC9DC;&#xB9AC;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xB208;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xC575;&#xBB34;&#xC870;&#xAC1C;&#xB294; &#xADF8; &#xC911;&#xAC04;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB208;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD3B8;&#xD615;&#xB3D9;&#xBB3C;&#xC758; &#xB208;&#xC5D0;&#xB294;  &#xBE5B;&#xACFC; &#xADF8;&#xB298;&#xB9CC;&#xC744;. &#xC575;&#xBB34;&#xC870;&#xAC1C;&#xC758; &#xB208;&#xC5D0;&#xB294; &#xC0C1;&#xC774; &#xB9FA;&#xD78C;&#xB2E4;.<br>&#xCC3D;&#xC870;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC9C0;&#xC2DD;&#xC774;&#xB098; &#xC774;&#xD574;&#xC5D0; &#xB098; &#xC788;&#xB294; &#xD2C8;&#xC0C8;&#xB97C; &#xC5F4;&#xC2EC;&#xD788; &#xCC3E;&#xC544;&#xB2E4;&#xB2CC;&#xB2E4;. &#x2026;<br>&#xC885;&#xAD50;&#xAC00; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xB098;&#xC05C; &#xD6A8;&#xACFC; &#xC911; &#xD558;&#xB098;&#xB294; &#x201C;&#xBAB0;&#xC774;&#xD574;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xB355;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xB974;&#xCE5C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.<br>&#x2026;&#xAC1C;&#xAD6C;&#xB9AC; &#xC55E;&#xB2E4;&#xB9AC; &#xAD00;&#xC808;&#xC774; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD574;, &#xC9C0;&#xC9C8;&#xC758; &#xC5F0;&#xB300;&#xB294; &#xC124;&#xBA85; &#xBD88;&#xAC00;&#xB2A5; &#xD574;, &#xC2E0;&#xACBD;&#xC138;&#xD3EC;&#xB294; &#xACB0;&#xCF54; &#xC774;&#xD574; &#xBD88;&#xAC00;&#xC57C;. &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC744; &#xC885;&#xAD50;&#xB294; &#xC990;&#xAC81;&#xC5D0; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xBA70; &#xCC3D;&#xC870;&#xB860;&#xC774;&#xB77C;&#xB294; &#xB300;&#xC548;&#xC744; &#xC81C;&#xC2DC;&#xD55C;&#xB2E4;.<br> &#xBB34;&#xC9C0;&#xC5D0; &#x2018;&#xC2E0;&#x2019;&#xC758; &#xAF2C;&#xB9AC;&#xD45C;&#xB97C; &#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBC1C;&#xC804;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC124;&#xBA85;&#xC758; &#xBD80;&#xC7AC;. &#xADF8;&#xB0E5; &#x201C;&#xB09C; &#xBAB0;&#xB77C;&#x201D;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB3C4;&#xD0A8;&#xC2A4;&#xB294; [&#xC0DD;&#xC874;&#xAE30;&#xACC4;]&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xCC3D;&#xC870;&#xD574;&#xC11C; &#xB17C;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. </p>
<p>&#xC0DD;&#xBA85;&#xC758; &#xAE30;&#xC6D0;&#xC740; &#x2018;&#xC790;&#xAE30;&#xBCF5;&#xC81C;&#xC790;&#x2019;&#xC774;&#xBA70;. &#xC6D0;&#xC2DC;&#xC218;&#xD504; &#xC18D;&#xC5D0; &#xC790;&#xAE30;&#xBCF5;&#xC81C;&#xC790;&#xC758; &#xC218;&#xAC00; &#xC810;&#xC810; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xAD6C;&#xC131; &#xC694;&#xC18C; &#xBD84;&#xC790;&#xB294; &#xC810;&#xC810; &#xB354; &#xC18C;&#xC9C4;&#xB418;&#xC5B4; &#xACB0;&#xAD6D; &#xD76C;&#xC18C;&#xD558;&#xACE0; &#xADC0;&#xC911;&#xD55C; &#xC790;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC790;&#xC6D0;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD558;&#xC5EC; &#xC790;&#xAE30; &#xBCF5;&#xC81C;&#xC758; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xBCC0;&#xC885;&#xB4E4; &#xB0B4;&#xC9C0;&#xB294; &#xACC4;&#xD1B5;&#xB4E4;&#xC774; &#xACBD;&#xC7C1;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xBCF5;&#xC81C;&#xC790;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACC4;&#xC18D; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xC744; &#xB2F4;&#xC744; &#xADF8;&#xB987;, &#xC989;, &#xC6B4;&#xBC18;&#xC790;&#xAE4C;&#xC9C0; &#xB9CC;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xC790;&#xAE30; &#xBCF5;&#xC81C;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xAC00; &#xB4E4;&#xC5B4;&#xC549;&#xC544; &#xC0DD;&#xBA85;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC2A4;&#xC2A4;&#xB85C; &#xCD95;&#xC870;&#xD574; &#xB0B8; &#xAC83;&#xC774; &#xC0DD;&#xC874;&#xAE30;&#xACC4;&#xC778; &#xAC83;&#xC774;&#xB2E4;.<br>&#x25B6; &#xD68C;&#xCDA9;&#xC774; &#xC790;&#xAE30; &#xC0DD;&#xC874;&#xAE30;&#xACC4;&#xB85C; &#xC778;&#xAC04;&#xC744; &#xCD95;&#xC870;&#xD574; &#xB0B8; &#xAC83;&#xC774;&#xB2E4;. <del>&#xB17C;&#xB9AC;&#xC131; &#xB300;&#xB2E8;&#xD574;&#xC694;&#x314B;&#x314B;</del><br>&#x25B6;<br>&#xADF8;&#xB294; 20&#xB144; &#xC804;&#xC5D0; &#xD3B4;&#xB0B8; [&#xB208;&#xBA3C;&#xC2DC;&#xACC4;&#xACF5;]&#xC5D0;&#xC11C;&#xB294; &#xC0DD;&#xBA85;&#xCCB4;&#xC758; &#xC644;&#xBCBD;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xBCF5;&#xC7A1;&#xC131;&#xC774; &#xC2E0;&#xC5D0; &#xC758;&#xD574; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC124;&#xC744; &#xC0DD;&#xBB3C;&#xACFC;&#xD559;&#xC801; &#xC9C4;&#xD654; &#xD604;&#xC0C1;&#xACFC; &#xC0AC;&#xB840;, &#xC774;&#xB860;&#xC744; &#xB3D9;&#xC6D0;&#xD558;&#xC5EC; &#xC124;&#xACC4;&#xB294; &#xD658;&#xAC01;&#xC77C; &#xBFD0;&#xC784;&#xC744; &#xC99D;&#xBA85;&#xD55C;&#xB2E4;. &#xB3C4;&#xD0A8;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC790;&#xC5F0;&#xC120;&#xD0DD;&#xC758; &#xACB0;&#xACFC;&#xB85C; &#xD0DC;&#xC5B4;&#xB09C; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC0DD;&#xBA85;&#xCCB4;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xB9C8;&#xCE58; &#xC219;&#xB828;&#xB41C; &#xC2DC;&#xACC4;&#xACF5;&#xC774; &#xC124;&#xACC4;&#xD558;&#xACE0; &#xC218;&#xB9AC;&#xD55C; &#xACB0;&#xACFC;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xB208;&#xBA3C; &#xC2DC;&#xACC4;&#xACF5;&#xC774; &#xB098;&#xB984;&#xB300;&#xB85C; &#xACE0;&#xCCD0;&#xBCF4;&#xB824; &#xC560;&#xC4F0;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC88;&#xBC88;&#xC774; &#xC2E4;&#xD328;&#xB97C; &#xAC70;&#xB4ED;&#xD558;&#xB2E4; &#xC815;&#xB9D0; &#xAC00;&#xB054; &#xC694;&#xD589;&#xC73C;&#xB85C; &#xC218;&#xB9AC;&#xD574; &#xB193;&#xC740; &#xAC83; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xCF54;&#xBE0C;(Francois Jacob)&#xB294;<br>  &#xC774; &#xAC19;&#xC740; &#xC790;&#xC5F0;&#xC120;&#xD0DD;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#x2018;&#xC9C4;&#xD654;&#xC801; &#xB55C;&#xC9C8;(evolutionary tinkering)&#x2019;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC790;&#xC5F0;&#xC120;&#xD0DD;&#xC774; &#xC774;&#xCC98;&#xB7FC; &#xB208;&#xC774; &#xBA3C; &#xC2DC;&#xACC4;&#xACF5; &#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xC790;&#xC5F0;&#xC120;&#xD0DD;&#xC774; &#xC0DD;&#xBA85;&#xCCB4;&#xB97C; &#xACB0;&#xCF54; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC5C6;&#xB294; &#xAE4C;&#xB2ED;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?  &#xC720;&#xC804;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xC81C; &#xBA4B;&#xB300;&#xB85C; &#xAC01;&#xC790; &#xC0DD;&#xC874;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xACC4;&#xACF5;&#xC774; &#xADF8;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC77C;&#xAD00;&#xC131; &#xC788;&#xB294; &#xC791;&#xC5C5;&#xC744; &#xB3C4;&#xBAA8;&#xD558;&#xAE30;&#xB780; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.<br><del>&#xADF8;&#xB807;&#xAC8C; &#xC6B0;&#xC5F0;&#xD788; &#xC2E0;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</del></p>
<p>&#xB3C4;&#xD0A8;&#xC2A4;&#xB294; &#xB2E4;&#xC708; &#xC9C4;&#xD654;&#xB860;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC885;&#xD569;&#xD55C;&#xB2E4;. &#xC720;&#xC804;&#xC790;&#xC5D0;&#xC11C; &#xC790;&#xC5F0;&#xC120;&#xD0DD;&#xC73C;&#xB85C;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xADF8; &#xB300;&#xC0C1;&#xC774; &#xC885;&#xAD50;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB3C4;&#xAD6C;&#xB294; &#xB17C;&#xB9AC;&#xC804;&#xAC1C;&#xC774;&#xB2E4;. [&#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC2E0;]&#xC5D0;&#xC11C; &#xB3C4;&#xD0A8;&#xC2A4;&#xB294; &#xACFC;&#xD559;&#xC801; &#xC0AC;&#xC2E4;&#xC774;&#xB098; &#xC774;&#xB860; &#xBCF4;&#xB2E4;&#xB294; &#xB7EC;&#xC140;,&#xD314;&#xC2A4;&#xCE7C;, &#xD744;, &#xC544;&#xD034;&#xB098;&#xC2A4;, &#xC81C;&#xD37C;&#xC2A8;, &#xBD80;&#xC2DC; &#xB4F1; &#xACFC;&#xD559;&#xC790;,&#xCCA0;&#xD559;&#xC790;, &#xC2E0;&#xD559;&#xC790;, &#xC815;&#xCE58;&#xAC00;&#xB4E4;&#xC758; &#xB9D0;&#xACFC; &#xB17C;&#xB9AC;&#xB97C; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;.  &#xC885;&#xAD50;&#xC758; &#xBAA8;&#xC21C;&#xB41C; &#xB17C;&#xB9AC;&#xC640; &#xADF8; &#xC9C0;&#xBC30;&#xB825;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC778;&#xB958;&#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xC758; &#xBE44;&#xCC38;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xACFC; &#xAC70;&#xB300;&#xD55C; &#xB625;&#xB4E4;&#xC744; &#xACE0;&#xBC1C;&#xD55C;&#xB2E4;. &#xADF8;&#xC758; &#xB300;&#xC548;&#xC740; &#xC885;&#xAD50;&#xB77C;&#xB294; &#xBD80;&#xB974;&#xCE74;&#xB97C; &#xBC97;&#xC5B4;&#xB358;&#xC9C0;&#xACE0; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC790;&#xC720;&#xB86D;&#xACE0; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xACE0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xBB34;&#xC2E0;&#xB860;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQvz6P2bMWYj3vq363vBe36CSdSF2JT6bFh1Rz9H1faJg/mug_obj_144576184710791781.jpg" alt="mug_obj_144576184710791781.jpg">|ISBN  9788934926184</p>
<h2 id="2-&#xB0B4;&#xC6A9;-&#xC5FF;&#xBCF4;&#xAE30;-&#xC131;&#xACBD;&#xC774;-&#xC2E0;&#xC758;-&#xAE30;&#xB85D;&#xC77C;&#xC218;-&#xC788;&#xB098;"><a href="#2-&#xB0B4;&#xC6A9;-&#xC5FF;&#xBCF4;&#xAE30;-&#xC131;&#xACBD;&#xC774;-&#xC2E0;&#xC758;-&#xAE30;&#xB85D;&#xC77C;&#xC218;-&#xC788;&#xB098;" class="headerlink" title="2. &#xB0B4;&#xC6A9; &#xC5FF;&#xBCF4;&#xAE30;^^ &#xC131;&#xACBD;&#xC774; &#xC2E0;&#xC758; &#xAE30;&#xB85D;&#xC77C;&#xC218; &#xC788;&#xB098;?"></a>2. &#xB0B4;&#xC6A9; &#xC5FF;&#xBCF4;&#xAE30;^^ &#xC131;&#xACBD;&#xC774; &#xC2E0;&#xC758; &#xAE30;&#xB85D;&#xC77C;&#xC218; &#xC788;&#xB098;?</h2><p> &#xB3C4;&#xD0A8;&#xC2A4;&#xB294; &#xC774; &#xCC45;&#xC758; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC744; &#xC885;&#xAD50;&#xB97C; &#xD2B9;&#xD788; &#xAE30;&#xB3C5;&#xAD50;&#xC758; &#xBE44; &#xB17C;&#xB9AC;&#xC131;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. 7&#xC7A5;. &#x2018;&#xC120;&#xD55C;&#x2019; &#xCC45;&#xACFC; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC2DC;&#xB300; &#xC815;&#xC2E0;&#xC5D0;&#xC11C;&#xB294; &#xC131;&#xACBD;&#xC790;&#xCCB4;&#xC758; &#x2018;&#xC815;&#xC2E0;&#x2019;&#xC744; &#xBB38;&#xC81C; &#xC0BC;&#xB294;&#xB2E4;.</p>
<blockquote>
<p>&#xC989; &#xC131;&#xACBD;&#xC774; &#xC2DC;&#xB300;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xB294; &#xC808;&#xB300; &#xC2E0;&#xC5D0; &#xC758;&#xD55C; &#xACBD;&#xC804;&#xC774;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xADF8; &#xC61B;&#xB0A0; &#xC7A1;&#xB2E4;&#xD55C; &#xBD80;&#xC871;&#xB4E4;&#xC758; &#xC2E0;&#xD654;&#xB4E4;&#xC744; &#xBAA8;&#xC544;&#xB193;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC99D;&#xAC70;&#xB97C; &#xCC3E;&#xB294;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB294; &#xC624;&#xD788;&#xB824; &#xC2E0;&#xC774;&#xB098; &#xC885;&#xAD50;&#xAC00; &#xC5C6;&#xC5B4;&#xC57C; &#xC6B0;&#xB9AC;&#xAC00; &#xB354; &#xC120;&#xD558;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;. &#xC2DC;&#xB300;&#xC758; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB77C; &#xB3C4;&#xB355;&#xC801; &#xC2DC;&#xB300;&#xC815;&#xC2E0;&#xC740; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xC885;&#xAD50;&#xC801; &#xAD50;&#xB9AC;&#xC640; &#xACBD;&#xC804;&#xC740; &#xC774; &#xC2DC;&#xB300;&#xC758; &#xB3C4;&#xB355;&#xAD00;&#xB150;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xB354; &#xC774;&#xC0C1; &#xC120;&#xD55C; &#xCC45;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. <del>&#xC2E0;&#xC774; &#xAE30;&#xB85D;&#xD55C; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xB300;&#xB97C; &#xCD08;&#xC6D4;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD55C; &#xC778;&#xAC04;&#xC758; &#xAE30;&#xB85D;&#xC774;&#xB77C;&#xB294; &#xB73B;</del></p>
<blockquote>
<p>&#xC131;&#xACBD;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xADF8;&#xC800; &#xAE30;&#xC774;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC218; &#xB9CE;&#xC740; &#xC775;&#xBA85;&#xC758; &#xC800;&#xC790;, &#xD3B8;&#xC9D1;&#xC790;, &#xD544;&#xC0AC;&#xC790; &#xB4F1;&#xC774; 9&#xC138;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xC9C0;&#xB9AC;&#xBA78;&#xB82C;&#xD55C; &#xBB38;&#xC11C;&#xB4E4;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xC5EE;&#xACE0; &#xC218;&#xC815;&#xD558;&#xACE0; &#xBC88;&#xC5ED;&#xD558;&#xACE0; &#xC65C;&#xACE1;&#xD558;&#xACE0; &#xAC1C;&#xC815;&#xD55C; &#xC120;&#xC9D1;&#xC774;&#xB2E4;. &#xC131;&#xACBD;&#xC744; &#xACE7;&#xC774;&#xACE7;&#xB300;&#xB85C; &#xB3C4;&#xB355;&#xC758; &#xADFC;&#xAC04;&#xC73C;&#xB85C; &#xC0BC;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xCC45;&#xC744; &#xC77D;&#xC9C0; &#xC54A;&#xC558;&#xAC70;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p> &lt;&#xC0AC;&#xC0AC;&#xAE30;&gt; 11&#xC7A5;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC785;&#xB2E4;&#xB294; &#xC2E0;&#xACFC; &#xAC70;&#xB798;&#xB97C; &#xD588;&#xB2E4;. &#xC554;&#xBAAC;&#xAD70;&#xC744; &#xC774;&#xAE30;&#xAC8C; &#xD574;&#xC8FC;&#xBA74; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xAC08; &#xB54C;&#xC5D0; &#xB204;&#xAC00; &#xB9E8; &#xCC98;&#xC74C; &#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xB9C8;&#xC911;&#xC744; &#xB098;&#xC624;&#xB4E0; &#xADF8;&#xB97C; &#xC81C;&#xBB3C;&#xB85C; &#xC0BC;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB294; &#xC815;&#xB9D0; &#xC554;&#xBAAC;&#xAD70;&#xC744; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xADF8;&#xC758; &#xC678;&#xB3D9; &#xB538;&#xC774; &#xCDA4;&#xC744; &#xCD94;&#xBA74;&#xC11C; &#xADF8;&#xB97C; &#xB9DE;&#xC774;&#xD558;&#xB7EC; &#xB098;&#xC654;&#xACE0; &#xADF8;&#xB294; &#xC2E0;&#xC5D0;&#xAC8C; &#xC57D;&#xC18D;&#xC744; &#xC9C0;&#xD0A8;&#xB2E4;. &#xC785;&#xB2E4;&#xB294; &#xB538;&#xC744; &#xBD88;&#xD0DC;&#xC6E0;&#xB2E4;. &#xC2E0;&#xC740; &#xC774;&#xC0AD; &#xB54C;&#xB294; &#xC7A5;&#xB09C;&#xC774;&#xC5C8;&#xACE0; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC7A5;&#xB09C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC6D0;&#xC2DC;&#xC801; &#xC778;&#xC2E0;&#xACF5;&#xC591;&#xC774; &#xB9CC;&#xC5F0;&#xD55C; &#xAC83;&#xC774; &#xC131;&#xACBD;&#xC774;&#xB2E4;.</p>
<p> &lt;&#xBBFC;&#xC218;&#xAE30;&gt;&#xC5D0;&#xB294; &#xC2E0;&#xC774; &#xBAA8;&#xC138;&#xB97C; &#xC2DC;&#xCF1C; &#xBBF8;&#xB514;&#xC548; &#xC778;&#xB4E4;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xBAA8;&#xC138;&#xC758; &#xAD70;&#xB300;&#xB294; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xBAA8;&#xB4E0; &#xB0A8;&#xC790;&#xB4E4;&#xC744; &#xC0B4;&#xD574;&#xD588;&#xC9C0;&#xB9CC; &#xC5EC;&#xC790;&#xC640; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xC8FD;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  &#xBD84;&#xAC1C;&#xD55C; &#xBAA8;&#xC138;&#xB294; &#xB0A8;&#xC790;&#xB4E4;&#xACFC; &#xCC98;&#xB140;&#xAC00; &#xC544;&#xB2CC; &#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC8FD;&#xC774;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xD588;&#xB2E4;. &#x201C;&#xD558;&#xC9C0;&#xB9CC; &#xB0A8;&#xC790;&#xB97C; &#xC54C;&#xC9C0; &#xBABB;&#xD55C; &#xC5EC;&#xC790; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xB108;&#xD76C;&#xB97C; &#xC704;&#xD574; &#xC0B4;&#xB824; &#xB450;&#xC5B4;&#xB77C;&#x201D;. &#xC2ED;&#xACC4;&#xBA85;&#xC744; &#xAC00;&#xC838;&#xC654;&#xB2E4;&#xB294; &#xBAA8;&#xC138;&#xB294; &#xD604;&#xB300;&#xC758; &#xB3C4;&#xB355;&#xC8FC;&#xC758;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xC5ED;&#xD560; &#xBAA8;&#xB378;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC57C;&#xD6FC;&#xB294; &#xB9E4;&#xC6B0; &#xD3ED;&#xB825;&#xC801;&#xC774;&#xACE0; &#xC794;&#xC778;&#xD558;&#xBA70; &#xC5EC;&#xC790;&#xC640; &#xC544;&#xC774;&#xB97C; &#xC778;&#xAC04;&#xC73C;&#xB85C; &#xC874;&#xC911;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD53C;&#xB85C;&#xC11C; &#xC751;&#xC9D5;&#xD558;&#xBA70; &#xC808;&#xB300;&#xBCF5;&#xC885;&#xD558;&#xB77C;&#xACE0; &#xAC81;&#xC900;&#xB2E4;. &#xC791;&#xC740; &#xBD80;&#xC871;&#xC2E0;&#xD654;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB2E4;.<br>&#xBC14;&#xBE4C;&#xB85C;&#xB2C8;&#xC544; &#xC6B0;&#xD2B8;&#xB098;&#xD53C;&#xC2DC;&#xD300; &#xC2E0;&#xD654;&#xC5D0;&#xC11C; &#xC720;&#xB798;&#xD55C; &#xB178;&#xC544;&#xD64D;&#xC218;&#xC758; &#xB3C4;&#xB355;&#xC740; &#xB054;&#xCC0D;&#xD558;&#xB2E4;. &#xC2E0;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xCC3D;&#xC870;&#xBB3C;&#xC778; &#xC778;&#xAC04;&#xC744; &#xD0D0;&#xD0C1;&#xCE58; &#xC54A;&#xAC8C; &#xC5EC;&#xACBC;&#xC73C;&#xBBC0;&#xB85C; (&#xD55C;&#xAC00;&#xC871;&#xB9CC; &#xBE7C;&#xACE0;)&#xC544;&#xC774;&#xB4E4;&#xAE4C;&#xC9C0; &#xBAA8;&#xC870;&#xB9AC; &#xC775;&#xC0AC;&#xC2DC;&#xD0A4;&#xACE0; &#xB364;&#xC73C;&#xB85C; (&#xC544;&#xB9C8;&#xB3C4; &#xC8C4; &#xC5C6;&#xC5C8;&#xC744;) &#xB3D9;&#xBB3C;&#xB4E4;&#xAE4C;&#xC9C0; &#xC775;&#xC0AC;&#xC2DC;&#xCF30;&#xB2E4;. </p>
<p>&#xC2DC;&#xB0B4;&#xC0B0; &#xC544;&#xB798;&#xC11C; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE08;&#xC1A1;&#xC544;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744; &#xB54C; &#xC2E0;&#xC740; &#xBAA8;&#xC138;&#xB97C; &#xB0B4;&#xC138;&#xC6CC; &#xB808;&#xC704;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xCE7C;&#xC744; &#xB4E4;&#xACE0; &#xB418;&#xB294;&#xB300;&#xB85C; &#xC544;&#xBB34;&#xB098; &#xB3D9;&#xC871;&#xC744; &#xC8FD;&#xC774;&#xB77C;&#xACE0; &#xBA85;&#xD55C;&#xB2E4;. &#xC774;&#xB0A0; &#xC0B4;&#xD574;&#xB41C; &#xC790;&#xB294; 3000&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xB0A8;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC804;&#xC5FC;&#xBCD1;&#xC744; &#xBCF4;&#xB0B4;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p> &#xC18C;&#xB3D4;&#xACFC; &#xACE0;&#xBAA8;&#xB77C; &#xB86F;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &lt;&#xC0AC;&#xC0AC;&#xAE30;&gt; 19&#xC7A5;&#xC5D0;&#xC11C; &#xC12C;&#xB729;&#xD558;&#xAC8C; &#xBC18;&#xBCF5;&#xB41C;&#xB2E4;. &#xD55C; &#xC0AC;&#xC81C;&#xAC00; &#xCCA9;&#xACFC; &#xD568;&#xAED8; &#xAE30;&#xBE0C;&#xC544;&#xB85C; &#xC5EC;&#xD589;&#xD558;&#xB2E4;&#xAC00; &#xD55C; &#xB178;&#xC778;&#xC758; &#xC9D1;&#xC5D0;&#xC11C; &#xD6C4;&#xD55C; &#xC811;&#xB300;&#xB97C; &#xBC1B;&#xC73C;&#xBA70; &#xBB35;&#xC5C8;&#xB2E4;. &#xADF8; &#xB54C; &#xB0A8;&#xC790;&#xB4E4;&#xC774; &#xBAB0;&#xB824; &#xC640;&#xC11C; &#xB178;&#xC778;&#xC5D0;&#xAC8C; &#xB0A8;&#xC790; &#xC190;&#xB2D8;&#xC744; &#xB0B4;&#xC5B4; &#xB193;&#xC73C;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xB2E4;, &#xC989; &#xBE44;&#xC5ED;&#xC9C8;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB178;&#xC778;&#xC740; &#xB86F;&#xACFC; &#xB611; &#xAC19;&#xC740; &#xB9D0;&#xC744; &#xD588;&#xB2E4;. &#xC5EC;&#xAE30; &#xCC98;&#xB140;&#xC778; &#xB0B4; &#xB538;&#xACFC; &#xADF8;&#xC758; &#xCCA9;&#xC774; &#xC788;&#xC18C;. &#xADF8;&#xB4E4;&#xC744; &#xB0B4;&#xC5B4; &#xC904; &#xD14C;&#xB2C8; &#xC695;&#xBCF4;&#xC774;&#xB4E0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xC2DC;&#xC624;. &#xACB0;&#xAD6D; &#xC0AC;&#xC81C;&#xB294; &#xADF8;&#xC758; &#xCCA9;&#xC744; &#xB0B4;&#xC5B4;&#xC8FC;&#xC5C8;&#xACE0;, &#xD3ED;&#xB3C4;&#xB4E4;&#xC740; &#xBC24;&#xC0C8;&#xB3C4;&#xB85D; &#xADF8;&#xB140;&#xB97C; &#xC9D1;&#xB2E8; &#xAC15;&#xAC04;&#xD558;&#xC600;&#xB2E4;. &#xB3D9;&#xC774; &#xD2C0; &#xBB34;&#xB835; &#xADF8;&#xB140;&#xB294; &#xB0A8;&#xD3B8;&#xC774; &#xBA38;&#xBB34;&#xB294; &#xC9D1; &#xC55E;&#xC5D0; &#xC640;&#xC11C; &#xC4F0;&#xB7EC;&#xC84C;&#xACE0; &#xC544;&#xCE68;&#xC5D0; &#xC774;&#xB97C; &#xBC1C;&#xACAC;&#xD55C; &#xC0AC;&#xC81C;&#xB294; &#x201C;&#xC77C;&#xC5B4;&#xB098;&#xB77C;. &#xAC00;&#xC790;&#x201D;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB140;&#xB294; &#xC8FD;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC81C;&#xB294; &#xCE7C;&#xC744; &#xB4E4;&#xC5B4; &#xCCA9;&#xC744; &#xBF08;&#xC9F8;&#xB85C; &#xC5F4;&#xB450; &#xC870;&#xAC01;&#xC73C;&#xB85C; &#xC798;&#xB77C;&#xC11C; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC758; &#xC5F4;&#xB450;&#xC9C0;&#xD30C;&#xB85C; &#xBCF4;&#xB0C8;&#xB2E4;. </p>
<p>-&#xC774;&#xB294; &#xC774; &#xACBD;&#xC804;&#xC758; &#xCD9C;&#xCC98;&#xAC00; &#xC7A1;&#xB2E4;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0AC;&#xB840;&#xC774;&#xB2E4;.</p>
<p>  &#xC544;&#xBE0C;&#xB77C;&#xD568;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xB4E4;&#xC744; &#xD76C;&#xC0DD;&#xC81C;&#xBB3C;&#xB85C; &#xB4DC;&#xB9B0;&#xB2E4; (&#xC774;&#xC2AC;&#xB78C; &#xACBD;&#xC804;&#xC5D0;&#xB3C4; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xB294;&#xB370; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xC544;&#xBE0C;&#xB77C;&#xD568;&#xC758; &#xB2E4;&#xB978; &#xC544;&#xB4E4;&#xC778; &#xC774;&#xC2A4;&#xB9C8;&#xC5D8;&#xC774;&#xB2E4;). &#xC544;&#xBE0C;&#xB77C;&#xD568;&#xC740; &#xC81C;&#xB2E8;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC7A5;&#xC791;&#xC744; &#xC313;&#xC740; &#xB4A4; &#xCE7C;&#xC744; &#xC190;&#xC5D0; &#xC950;&#xC5C8;&#xC744; &#xB54C;&#xC5D0; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC9C;&#xC0AC;&#xAC00; &#xAC1C;&#xC785;&#xD558;&#xC5EC; &#xADF8;&#xC758; &#xBBFF;&#xC74C;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xC74C;&#xC744; &#xC54C;&#xB9B0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xB300;&#xC758; &#xB3C4;&#xB355;&#xC8FC;&#xC758;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xC2EC;&#xB9AC;&#xC801; &#xC678;&#xC0C1;&#xC744; &#xC544;&#xC774;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF9;&#xBCF5;&#xD588;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC544;&#xB3D9;&#xD559;&#xB300;&#xC774;&#xBA70; &#xAD8C;&#xB825;&#xC5D0; &#xC758;&#xD55C; &#xD54D;&#xBC15;&#xC774;&#xB2E4;.</p>
<p>&#xC5EC;&#xD638;&#xC218;&#xC544;&#xB294; &#xB0A8;&#xB140;&#xB178;&#xC18C;, &#xC18C;&#xC640; &#xC591;, &#xB098;&#xADC0; &#xB4F1; &#xB3C4;&#xC2DC;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xCE7C;&#xB85C; &#xCCA0;&#xC800;&#xD788; &#xBAB0;&#xC0B4;&#xC2DC;&#xD0AC; &#xB54C;&#xAE4C;&#xC9C0; &#xC26C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&lt;&#xC5EC;&#xD638;&#xC218;&#xC544;&#xC11C; 6&#xC7A5; 21&#xC808;&gt;</p>
<p>&#xC57C;&#xD6FC;&#xC758; &#xC2A4;&#xCF00;&#xC77C;&#xC740; &#xACB0;&#xCF54; &#xCC3D;&#xC870;&#xC2E0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB3C4;&#xD0A8;&#xC2A4; &#xCC45;&#xC5D0;&#xB294; &#xB204;&#xB77D;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC131;&#xACBD;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xB9CE;&#xB2E4;. &#xC6B0;&#xC8FC;&#xB97C; &#xCC3D;&#xC870;&#xD55C; &#xC2E0;&#xC774; &#xC57C;&#xACF1;&#xC758; &#xD6C4;&#xC190;&#xC778; &#xD55C; &#xCE5C;&#xCC99; &#xC871;&#xC18D;&#xACFC; &#x201C;&#xB300;&#xB300;&#xB85C; &#xC2F8;&#xC6B0;&#xB9AC;&#xB77C;&#x201D;&#xACE0; &#xB9F9;&#xC138;&#xD55C;&#xB2E4; <del>&#xC124;&#xAD50;&#xC790;&#xB294; &#xC544;&#xB9D0;&#xB809;&#xC871;&#xC744; &#x2018;&#xC721;&#xCCB4;&#x2019;&#xB77C;&#xACE0; &#xD574;&#xC11D;&#xD55C;&#xB2E4;.</del> &#xB9CC;&#xAD70;&#xC758; &#xC5EC;&#xD638;&#xC640;&#xAED8;&#xC11C; &#xC774;&#xAC19;&#xC774; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xC2DC;&#xAE30;&#xB97C; &#xC544;&#xB9D0;&#xB809;&#xC774; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC5D0;&#xAC8C; &#xD589;&#xD55C; &#xC77C; &#xACE7; &#xC560;&#xAD7D;&#xC5D0;&#xC11C; &#xB098;&#xC62C; &#xB54C;&#xC5D0; &#xAE38;&#xC5D0;&#xC11C; &#xB300;&#xC801;&#xD55C; &#xC77C;&#xB85C; &#xB0B4;&#xAC00; &#xADF8;&#xB4E4;&#xC744; &#xBC8C;&#xD558;&#xB178;&#xB2C8; &#xC9C0;&#xAE08; &#xAC00;&#xC11C; &#xC544;&#xB9D0;&#xB809;&#xC744; &#xCCD0;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xBAA8;&#xB4E0; &#xC18C;&#xC720;&#xB97C; &#xB0A8;&#xAE30;&#xC9C0; &#xB9D0;&#xACE0; &#xC9C4;&#xBA78;&#xD558;&#xB418; &#xB0A8;&#xB140;&#xC640; &#xC18C;&#xC544;&#xC640; &#xC816; &#xBA39;&#xB294; &#xC544;&#xC774;&#xC640; &#xC6B0;&#xC591;&#xACFC; &#xB099;&#xD0C0;&#xC640; &#xB098;&#xADC0;&#xB97C; &#xC8FD;&#xC774;&#xB77C; &#xD558;&#xC168;&#xB098;&#xC774;&#xB2E4; (&#xC0AC;&#xBB34;&#xC5D8;&#xC0C1; 15&#xC7A5;) &#xC774; &#xC794;&#xC778;&#xD55C; &#xBA85;&#xB839;&#xC744; &#xCCA0;&#xC800;&#xD788; &#xC9C0;&#xD0A4;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xC6B8;&#xC655;&#xC740; &#xD3D0;&#xC704;&#xB41C;&#xB2E4;.</p>
<p>&#xC5EC;&#xD638;&#xC218;&#xC544;&#xAC00; &#xC608;&#xB9AC;&#xCF54;&#xB97C; &#xD30C;&#xAD34;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC57D;&#xC18D;&#xC758; &#xB545;&#xC744; &#xCE68;&#xB7B5;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xB2F4;&#xC740; &#xC131;&#xACBD;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD788;&#xD2C0;&#xB7EC;&#xC758; &#xD3F4;&#xB780;&#xB4DC; &#xCE68;&#xB7B5;, &#xD6C4;&#xC138;&#xC778;&#xC758; &#xCFE0;&#xB974;&#xB4DC; &#xC871;&#xACFC; &#xC2B5;&#xC9C0; &#xC544;&#xB78D;&#xC778;&#xC758; &#xB300;&#xB7C9;&#xD559;&#xC0B4;&#xACFC; &#xB3C4;&#xB355;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC131;&#xACBD;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xB355;&#xC744; &#xD568;&#xC591;&#xD558;&#xB77C;&#xACE0; &#xAD8C;&#xD574; &#xC904;&#xB9CC;&#xD55C; &#xCC45;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p> &#xC885;&#xAD50;&#xB294; &#xC794;&#xC778;&#xD558;&#xB2E4;. &#xCC29;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC794;&#xC778;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAC8C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC885;&#xAD50;&#xB2E4;.  &#xBD80;&#xBAA8;&#xB97C; &#xBE44;&#xBC29;&#xD558;&#xB294; &#xAC83;&#xACFC;, &#xC218;&#xAC04;, &#xC548;&#xC2DD;&#xC77C;&#xC5D0; &#xC77C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xD615;&#xC774;&#xB2E4;. &lt;&#xB808;&#xC704;&#xAE30;20&#xC7A5;&gt;  &#xC548;&#xC2DD;&#xC77C;&#xC5D0; &#xD55C; &#xB0A8;&#xC790;&#xAC00; &#xC7A5;&#xC791;&#xC744; &#xBAA8;&#xC73C;&#xB2E4; &#xC7A1;&#xD614;&#xC744; &#xB54C; &#xC2E0;&#xC740; &#xBAA8;&#xC138;&#xC5D0;&#xAC8C; &#xADF8;&#xB97C; &#xCC98;&#xD615;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB97C; &#xB3CC;&#xB85C; &#xCCD0; &#xC8FD;&#xC600;&#xB2E4;. &lt;&#xBBFC;&#xC218;&#xAE30;15&gt;  &#xC6B0;&#xB9AC;&#xAC00; &#xC2ED;&#xACC4;&#xBA85;&#xC744; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC778;&#xB2E4;&#xBA74; &#xB2E4;&#xB978; &#xC2E0;&#xC758; &#xC22D;&#xBC30;&#xC640; &#xC6B0;&#xC0C1; &#xC81C;&#xC791;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC8C4;&#xAC00; &#xB41C;&#xB2E4;.  &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xC6B0;&#xC0C1;&#xC22D;&#xBC30;&#xB294; &#xC6D0;&#xCE59;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC218;&#xD615;&#xC5D0; &#xCC98;&#xD558;&#xB3C4;&#xB85D; &#xB418;&#xC5B4; &#xC788;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC131;&#xACBD;&#xC5D0;&#xC11C; &#xB3C4;&#xB355;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0C8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC548;&#xC2DD;&#xC77C;&#xC744; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xC9C0;&#xD0AC; &#xAC83;&#xC774;&#xACE0; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xCC98;&#xD615;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9D0;&#xC744; &#xC798; &#xB4E3;&#xC9C0; &#xC54A;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xCC98;&#xD615;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2E0;&#xB791;&#xC774; &#xC2E0;&#xBD80;&#xC5D0;&#xAC8C; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C;&#xB2E4;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xCC98;&#xB140;&#xC784;&#xC744; &#xC99D;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC2E0;&#xBD80;&#xB97C; &#xB3CC;&#xB85C; &#xCCD0; &#xC8FD;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. 376</p>
<h2 id="3-&#xB3C4;&#xD0A8;&#xC2A4;-&#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC758;-&#xCD08;&#xB77C;&#xD55C;-&#xC5B5;&#xC9C0;"><a href="#3-&#xB3C4;&#xD0A8;&#xC2A4;-&#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC758;-&#xCD08;&#xB77C;&#xD55C;-&#xC5B5;&#xC9C0;" class="headerlink" title="3. &#xB3C4;&#xD0A8;&#xC2A4;, &#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC758; &#xCD08;&#xB77C;&#xD55C; &#xC5B5;&#xC9C0;"></a>3. &#xB3C4;&#xD0A8;&#xC2A4;, &#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC758; &#xCD08;&#xB77C;&#xD55C; &#xC5B5;&#xC9C0;</h2><p>&#xB3C4;&#xD0A8;&#xC2A4;&#xB294; &#xACFC;&#xD559;&#xC790;&#xC758; &#xC2DC;&#xC120;&#xC73C;&#xB85C; &#xC2E0;&#xC758; &#xC874;&#xC7AC;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD558;&#xB098;&#xC758; &#xAC00;&#xC124;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC5B8;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xC0C1;&#xC744; &#xCD08;&#xC6D4;&#xD558;&#xB294; &#xBBF8;&#xB9BD;&#xC138;&#xACC4;&#xC640; &#xCC9C;&#xCCB4;&#xC138;&#xACC4;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xCE59;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xC138; &#xAC00;&#xC9C0; &#xB2F5;&#xC744; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xAD50;&#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xC5F0;, &#xB514;&#xC790;&#xC774;&#xB108; &#xC989; &#xC2E0;, &#xC138;&#xD3EC;&#xC758; &#xC790;&#xAE30;&#xBCF5;&#xC81C; &#xC989; &#xC9C4;&#xD654;. &#xADF8; &#xC14B; &#xC911; &#xC99D;&#xAC70;&#xB97C; &#xC81C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAC00;&#xC124;&#xC740; &#xC9C4;&#xD654;&#xB860;&#xC774;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB3C4;&#xD0A8;&#xC2A4;&#xB294; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xBB34;&#xC2E0;&#xB860;, &#xC989; &#xC9C4;&#xD654;&#xB860;&#xC758; &#xC190;&#xC744; &#xB4E4;&#xC5B4;&#xC900;&#xB2E4;.</p>
<p> &#xB3C4;&#xD0A8;&#xC2A4;&#xC758; &#xB17C;&#xB9AC;&#xB294; &#xC5B8;&#xB4EF; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBCC4; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xC804;&#xC790;&#xC758; &#xC790;&#xAE30;&#xBCF5;&#xC81C; &#xC99D;&#xAC70;&#xC640; &#xCD5C;&#xC885; &#xC778;&#xAC04; &#xC885; &#xC0AC;&#xC774;&#xAE4C;&#xC9C0;&#xC758; &#xD2C8;&#xC740; &#xB108;&#xBB34;&#xB098; &#xB113;&#xC5B4; &#xB458; &#xC0AC;&#xC774;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xCD94;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC989;, &#xBBF8;&#xC0DD;&#xBB3C;&#xC758; &#xC790;&#xAE30; &#xBCF5;&#xC81C;&#xD604;&#xC0C1;&#xC740; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC774; &#xACBD;&#xC678;&#xAC10;&#xC744; &#xB290;&#xB080; &#xC77C;&#xBAB0;&#xC7A5;&#xBA74;&#xACFC; &#xBCC4;&#xBC18; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xC790;&#xC5F0;&#xD604;&#xC0C1;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<h4 id="&#xC989;-&#x2018;&#xC6B0;&#xC5F0;&#x2019;&#xC5D0;-&#xD06C;&#xAC8C;-&#xC758;&#xC9C0;&#xD558;&#xB294;-&#xAC83;&#xC740;-&#xC804;&#xC801;&#xC73C;&#xB85C;-&#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC774;&#xB2E4;"><a href="#&#xC989;-&#x2018;&#xC6B0;&#xC5F0;&#x2019;&#xC5D0;-&#xD06C;&#xAC8C;-&#xC758;&#xC9C0;&#xD558;&#xB294;-&#xAC83;&#xC740;-&#xC804;&#xC801;&#xC73C;&#xB85C;-&#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC774;&#xB2E4;" class="headerlink" title="&#xC989; &#x2018;&#xC6B0;&#xC5F0;&#x2019;&#xC5D0; &#xD06C;&#xAC8C; &#xC758;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC774;&#xB2E4;."></a>&#xC989; &#x2018;&#xC6B0;&#xC5F0;&#x2019;&#xC5D0; &#xD06C;&#xAC8C; &#xC758;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC774;&#xB2E4;.</h4><p>&#xC989; &#x2018;&#xBBF8;&#xC0DD;&#xBB3C;&#xC758; &#xC790;&#xAE30;&#xBCF5;&#xC81C;&#x2019;&#xC640; &#xC0DD;&#xBB3C;&#xC758; &#xC9C4;&#xD654;&#xC0AC;&#xC774;&#xC758; &#xAC1C;&#xC5F0;&#xC131;&#xC740; &#xC544;&#xC9C1; &#xC804;&#xBB34; &#xD55C;&#xB370;&#xB3C4; &#xBBF8;&#xC0DD;&#xBB3C;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xBCC0;&#xD654;&#xC99D;&#xAC70; &#xD558;&#xB098;&#xB85C; &#xBAA8;&#xB4E0; &#xC8FC;&#xC7A5;&#xC758; &#xB17C;&#xB9AC;&#xC131;&#xC744; &#xC778;&#xC99D;&#xBC1B;&#xC73C;&#xB824; &#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xBAA9;&#xAD6C;&#xBE44;&#xB294; &#xCEE4;&#xB155; &#xC0DD;&#xBB3C;&#xC774;&#xC9C0; &#xC870;&#xCC28; &#xD655;&#xC778;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xBBF8;&#xC0DD;&#xBB3C;&#xC758; &#xAD6C;&#xAD70;&#xBD84;&#xD22C; &#x2018;&#xD604;&#xC0C1;&#x2019;&#xC774; &#xAC1C;&#xAD6C;&#xB9AC;&#xAC00; &#xD3EC;&#xC720;&#xB958;&#xB85C;, &#xB098;&#xC544;&#xAC00; &#xC778;&#xAC04;&#xC774; &#xB41C; &#xC99D;&#xAC70;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#x2018;&#xC2E0;&#xC559;&#x2019;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;. </p>
</blockquote>
<p>&#xCC3D;&#xC870;&#xB860;&#xC758; &#xACB0;&#xB860;&#xC740; &#x2018;&#xB3C4;&#xC800;&#xD788; &#xC54C; &#xC218; &#xC5C6;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACB0;&#xCF54; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x2019;&#xC774;&#xACE0;<br>&#xC9C4;&#xD654;&#xB860;&#xC758; &#xACB0;&#xB860;&#xC740; &#x2018;&#xBBF8;&#xC0DD;&#xBB3C;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xBCF5;&#xC81C;&#xD588;&#xC73C;&#xB2C8; &#xBAA8;&#xB4E0; &#xC0DD;&#xBB3C;&#xC774; &#xADF8; &#xBCF5;&#xC81C;&#xB2A5;&#xB825;&#xC758; &#xC5F0;&#xC7A5;&#xC77C; &#xAC83;&#xC774;&#xB2E4;&#x2019;  </p>
<p>&#xB3C4;&#xD0A8;&#xC2A4;&#xAC00; &#xC2E0;&#xC559;&#xC758; &#xB9F9;&#xC810;&#xC740; &#xC798; &#xC9C0;&#xC801;&#xD588;&#xC9C0;&#xB9CC; &#xC9C4;&#xD654;&#xB860;&#xC758; &#xB9F9;&#xC810;&#xC5D0;&#xB294; &#xB208;&#xC744; &#xAC10;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. &#xC0DD;&#xBB3C;&#xC9C4;&#xD654;&#xB860;&#xC774; &#xADF8;&#xC758; &#xC8FC;&#xC7A5;&#xB300;&#xB85C; &#xB17C;&#xB9AC;&#xC801; &#xC124;&#xB4DD;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xB824;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xB354; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xCCAB;&#xC9F8;, &#xC885;&#xACFC; &#xC885; &#xC0AC;&#xC774;&#xB97C; &#xAC74;&#xB108;&#xAC00;&#xB294; &#xC9C4;&#xD654;&#xC758; &#xC99D;&#xAC70;&#xC774;&#xB2E4;.</p>
</blockquote>
<p> &#xBC18;&#xCABD;&#xC9DC;&#xB9AC; &#xB0A0;&#xAC1C;&#xC640; &#xC798; &#xBABB; &#xBCF4;&#xB294; &#xB208;&#xC744; &#xC790;&#xC5F0;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0B8; &#xB17C;&#xB9AC;&#xB294; &#xD6CC;&#xB96D;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xB0A0;&#xAC1C;&#xC640; &#xB208;&#xC774; &#xC5B4;&#xCC28;&#xD53C; &#xB2E4;&#xB978; &#xC885;&#xC758; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xC9C4;&#xD654;&#xACFC;&#xC815;&#xC774;&#xB77C;&#xB294; &#xBBFF;&#xC74C;&#xC740; &#xC77C;&#xC885;&#xC758; &#xC0C1;&#xC0C1;&#xC774;&#xACE0; &#xB610; &#xB2E4;&#xB978; &#xC2E0;&#xC559;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC99D;&#xAC70;&#xC778; &#xB55C;&#xC9C8;&#xC138;&#xD3EC;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC790;&#xC5F0;&#xC758; &#xB3CC;&#xC5F0;&#xBCC0;&#xC774;&#xACFC;&#xC815;&#xC758; &#xD558;&#xB098;&#xB85C; &#xCE58;&#xBD80;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xADF8;&#xB9CC;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xB458;&#xC9F8;, &#xC6D0;&#xC2DC;&#xC2A4;&#xD504;&#xC5D0;&#xC11C; &#xCD5C;&#xCD08;&#xC758; &#xC0DD;&#xBB3C;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xB294; &#xC2E4;&#xD5D8;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB2E4;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC544;&#xBB34;&#xB7F0; &#xC9C4;&#xC804;&#xC774; &#xC5C6;&#xB2E4;. &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xD22C;&#xC785;&#xBD88;&#xAC00;&#xB2A5; &#xD55C; &#xC2E4;&#xD5D8;&#xC870;&#xAC74;&#xC774; &#xC788;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC0DD;&#xBA85;&#xC758; &#xACBD;&#xC774;&#xB85C;&#xC6C0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC758; &#xAD8C;&#xB9AC;&#xB97C; &#xC2E0;&#xC559;&#xC774;&#xB098; &#xC6B0;&#xC5F0;&#xC5D0;&#xAC8C;&#xC11C; &#xBE8F;&#xC5B4;&#xC624;&#xB824;&#xBA74; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xB9C8;&#xB545;&#xD558;&#xB2E4;. &#xACB0;&#xACFC;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC9C4;&#xD654;&#xC0DD;&#xBB3C;&#xD559;&#xB3C4; &#xB2E8;&#xC9C0; &#xD559;&#xBB38;&#xC801; &#xD76C;&#xB9DD;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC740; &#xC808;&#xB300;&#xC9C0;&#xC131;&#xC758; &#xBD80;&#xC7AC;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xB9AC;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xC2E0;&#xC559;&#xC778;&#xB3C4; &#xD558;&#xB298;&#xC5D0; &#xACC4;&#xC2E0; &#xC218;&#xC5FC; &#xB09C; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xBBFF;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC559;&#xC778;&#xC758; &#xC778;&#xACA9;&#xC2E0;&#xC740; &#xC5B4;&#xB5A4; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xCD08;&#xC6D4;&#xC801; &#xC808;&#xB300;&#xC9C0;&#xC131;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBB3C;&#xB9AC;&#xC801;&#xC778; &#xC874;&#xC7AC;&#xAC00; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC758; &#xC874;&#xC7AC;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xCD08;&#xC6D4;&#xC801; &#xC874;&#xC7AC;&#xB97C; &#x201C;&#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4E0; &#xC2E0;&#xC744; &#xB9CC;&#xB4E0; &#xC874;&#xC7AC;&#xB294; &#xB610; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;?&#x201D;&#xB77C;&#xB294; &#xC26C;&#xC6B4; &#xC21C;&#xD658;&#xB17C;&#xB9AC;&#xB85C; &#xBC18;&#xBC15;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC644;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xC2E0;&#xC559;&#xC778;&#xB4E4;&#xC758; &#xB17C;&#xB9AC;&#xB294; &#xBB34;&#xC5D0;&#xC11C; &#xC720;&#xAC00; &#xCC3D;&#xC870;&#xB418;&#xB294; &#xB17C;&#xB9AC; &#xBC16;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294;, &#xC989; &#xC628; &#xC6B0;&#xC8FC;&#xC801; &#xD604;&#xC0C1;&#xC744; &#xB0B4;&#xBD80;&#xC5D0; &#xD488;&#xC740; &#xC874;&#xC7AC;&#xB97C; &#xC0C1;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xCC3D;&#xC870;&#xC2E0;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC874;&#xC7AC;&#xAC00; &#xC544;&#xB2CC; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xBBC0;&#xB85C; &#xBCF8;&#xB798;&#xBD80;&#xD130; &#xC788;&#xC5B4;&#xC628; &#xADF8; &#xBB34;&#xC5C7;&#xC774;&#xB2E4;. </p>
<p>&#xC778;&#xAC04;&#xC758; &#xD0D0;&#xAD6C;&#xB294; &#xBE44;&#xC57D;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD588;&#xC9C0;&#xB9CC; &#xADF8; &#xC0DD;&#xBA85;&#xC758; &#xAE30;&#xC6D0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBB34;&#xC9C0;&#xD558;&#xB2E4;.<br>  &#xB3C4;&#xD0A8;&#xC2A4;&#xC758; &#xB17C;&#xB9AC;&#xC5D0;&#xC11C; &#xC2E0;&#xC559;&#xC744; &#xAC00;&#xC9C4; &#xC720;&#xC2E0;&#xB860;&#xC790;&#xAC00; &#xC27D;&#xAC8C; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xC774;&#xC6D0;&#xB860;&#xC801; &#xC2E0; &#xAE4C;&#xC9C0;&#xB2E4;. &#xC790;&#xC5F0;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xBB3C;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC5D0;&#xB108;&#xC9C0;&#xC640; &#xADDC;&#xCE59;&#xC131;&#xC740; &#xC54C;&#xC544;&#xAC08;&#xC218;&#xB85D; &#xB180;&#xB77C;&#xC6C0;&#xACFC; &#xACBD;&#xC774;&#xAC10;&#xC744; &#xC790;&#xC544;&#xB0B8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xC6D0;&#xB9AC;&#xC640; &#xBC1C;&#xC0DD;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xC2E0;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xBD88;&#xAC00;&#xC9C0;&#xB860;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC720;&#xC2E0;&#xB860;&#xC790;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC2E0;&#xC559;&#xB3C4; &#xADF8;&#xC640; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xC608;&#xC218;&#xAC00; &#xC2E0;&#xC77C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB17C;&#xB9AC;&#xB294; &#xC2E0;&#xC559;&#xACFC; &#xC885;&#xAD50;&#xC758; &#xBAA8;&#xC21C;&#xC744; &#xCC3E;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; 1&#xC138;&#xAE30; &#xC874;&#xC7AC;&#xD588;&#xB358; &#xC608;&#xC218;&#xC758; &#xD754;&#xC801;&#xACFC; &#xC885;&#xAD50;&#xC758; &#xBCC0;&#xCC9C;&#xACFC;&#xC815;&#xC744; &#xC138;&#xC138;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.   </p>
<h5 id="&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xCC98;&#xB7FC;-&#xBCF8;-&#xAC83;-&#xAE4C;&#xC9C0;&#xB9CC;-&#xBBFF;&#xACE0;-&#xCE7C;-&#xC138;&#xC774;&#xAC74;&#xCC98;&#xB7FC;-&#xC99D;&#xAC70;&#xAC00;-&#xB098;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xD310;&#xB2E8;&#xC744;-&#xC720;&#xBCF4;&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xC9C0;&#xD61C;&#xB86D;&#xB2E4;"><a href="#&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xCC98;&#xB7FC;-&#xBCF8;-&#xAC83;-&#xAE4C;&#xC9C0;&#xB9CC;-&#xBBFF;&#xACE0;-&#xCE7C;-&#xC138;&#xC774;&#xAC74;&#xCC98;&#xB7FC;-&#xC99D;&#xAC70;&#xAC00;-&#xB098;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xD310;&#xB2E8;&#xC744;-&#xC720;&#xBCF4;&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xC9C0;&#xD61C;&#xB86D;&#xB2E4;" class="headerlink" title="&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xCC98;&#xB7FC; &#xBCF8; &#xAC83; &#xAE4C;&#xC9C0;&#xB9CC; &#xBBFF;&#xACE0;, &#xCE7C; &#xC138;&#xC774;&#xAC74;&#xCC98;&#xB7FC; &#xC99D;&#xAC70;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xD310;&#xB2E8;&#xC744; &#xC720;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xD61C;&#xB86D;&#xB2E4;."></a>&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xCC98;&#xB7FC; &#xBCF8; &#xAC83; &#xAE4C;&#xC9C0;&#xB9CC; &#xBBFF;&#xACE0;, &#xCE7C; &#xC138;&#xC774;&#xAC74;&#xCC98;&#xB7FC; &#xC99D;&#xAC70;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xD310;&#xB2E8;&#xC744; &#xC720;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xD61C;&#xB86D;&#xB2E4;.</h5><p>&#x2014;-&#xB05D;&#x2014;-<br>[&#xC54C;&#xB9BC;]</p>
<h4 id="&#xC790;&#xCD95;-&#xC81C;&#xAC00;-&#xB4DC;&#xB514;&#xC5B4;-&#xCC98;&#xC74C;&#xC73C;&#xB85C;-&#xC2A4;&#xD300;&#xC744;-&#xC0AC;&#xC11C;-&#xD30C;&#xC5C5;&#xD558;&#xB294;-&#xBC95;&#xC744;-&#xD130;&#xB4DD;&#xD588;&#xC74C;&#xC744;-&#x314B;&#x314B;"><a href="#&#xC790;&#xCD95;-&#xC81C;&#xAC00;-&#xB4DC;&#xB514;&#xC5B4;-&#xCC98;&#xC74C;&#xC73C;&#xB85C;-&#xC2A4;&#xD300;&#xC744;-&#xC0AC;&#xC11C;-&#xD30C;&#xC5C5;&#xD558;&#xB294;-&#xBC95;&#xC744;-&#xD130;&#xB4DD;&#xD588;&#xC74C;&#xC744;-&#x314B;&#x314B;" class="headerlink" title="[&#xC790;&#xCD95;]&#xC81C;&#xAC00; &#xB4DC;&#xB514;&#xC5B4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xD30C;&#xC5C5;&#xD558;&#xB294; &#xBC95;&#xC744; &#xD130;&#xB4DD;&#xD588;&#xC74C;&#xC744; &#x314B;&#x314B;"></a>[&#xC790;&#xCD95;]&#xC81C;&#xAC00; &#xB4DC;&#xB514;&#xC5B4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xD30C;&#xC5C5;&#xD558;&#xB294; &#xBC95;&#xC744; &#xD130;&#xB4DD;&#xD588;&#xC74C;&#xC744; &#x314B;&#x314B;</h4><p>&#xC778;&#xD130;&#xB137;&#xBC45;&#xD0B9;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC800;&#xC774;&#xAE30;&#xC5D0; &#xC2E4;&#xB85C; &#xC9C0;&#xB09C; &#xD55C;&#xACFC;&#xC815;&#xC774;&#xC5C8;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xCE5C;&#xAD6C;&#xACC4;&#xC88C;&#xBE4C;&#xB824; &#xCF54;&#xC778;&#xC774;&#xB780;&#xAC78; &#xCCA8; &#xAD6C;&#xC785;&#xD574;&#xC11C; &#xC5D0;&#xBCA0;&#xB808;&#xC2A4;&#xD2B8; &#xC815;&#xC0C1;&#xC5D0; &#xBD88;&#xC2DC;&#xCC29;&#xD558;&#xBA74;&#xC11C; &#xC800;&#xC758;<br>&#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC774; &#xC2DC;&#xC791;&#xB41C;&#xC9C0; &#xC5B4;&#xC5B8; 6&#xAC1C;&#xC6D4;<br>&#xC5C5;&#xBE44;&#xD2B8; &#xAC00;&#xC785;&#xD558;&#xB824;&#xB2E4; &#xD1B5;&#xC7A5;&#xAC1C;&#xC124;&#xC5D0;&#xC11C; &#xC88C;&#xC808;<br>&#xACE0;&#xD30D;&#xC2A4; &#xACC4;&#xC88C;&#xAC1C;&#xC124;, &#xD1B5;&#xC7A5;&#xAC1C;&#xC124;, &#xC778;&#xC99D;, KRW&#xC1A1;&#xAE08;,steem&#xAD6C;&#xB9E4;, &#xC2A4;&#xD300;&#xACC4;&#xC88C;&#xB85C; &#xC1A1;&#xAE08;. &#xD30C;&#xC5C5;<br>&#xD558;&#xB098; &#xD558;&#xB098; &#xD55C;&#xBC88;&#xC5D0; &#xD1B5;&#xACFC;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xBCF4;&#xB2C8;.. &#xC774;&#xC81C;&#xC57C; &#x314E;&#x314E;&#x314E;&#x314E;&#x314E;<del>3&#xAC1C;&#xC6D4; &#xC18C;&#xC694;</del><br>&#xC544;&#xBB34;&#xD2BC; &#x2026;&#xACE0;&#xD30D;&#xC2A4;&#xAC00; &#xB354; &#xC26C;&#xC6CC;&#xC694;!!!!!!<br>&#xC81C;&#xAC00; &#xC2E4;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xC5BB;&#xC740; &#xD301;: &#xC790;&#xB3D9;&#xD654;&#xAE30;&#xAE30;&#xB85C; &#xC1A1;&#xAE08;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xC99D;&#xBA85;&#xD574;&#xC57C; &#xD574;&#xC694;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/booksteem-gopax" target="_blank" rel="noopener">&#x2018;booksteem &#xC2E0;&#xBB34;&#xC2E0;&#xB860;&#xC758; &#xC120;&#xB450;, &#xB3C4;&#xD0A8;&#xC2A4;&#xC758; [&#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC2E0;] &#xBE44;&#xD310; / gopax &#xC774;&#xC6A9;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@raah/page/76/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@raah/page/78/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@raah/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@raah/page/76/">76</a></li>
            
            <li><a class="pagination-link is-current" href="/@raah/page/77/">77</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@raah/page/78/">78</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@raah/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

