
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6satxn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) 지금 코인시장은 어떤 상태인가요? 이보전진을 위한 일보후퇴 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-12T22:30:06.000Z">2017-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2279 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6satxn/">(올드스톤의 코인이야기) 지금 코인시장은 어떤 상태인가요? 이보전진을 위한 일보후퇴 ?</a>
            
        </h1>
        <div class="content">
            <p>20170913</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xAE09;&#xBC15;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB358; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB3C4; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC; &#xC81C;&#xC7AC;&#xACB0;&#xC758;&#xAC00; &#xD1B5;&#xACFC;&#xB418;&#xBA74;&#xC11C; &#xAD6D;&#xBA74;&#xC774; &#xB118;&#xC5B4; &#xAC04; &#xB4EF; &#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC774;&#xBA70; &#xBBF8;&#xAD6D;&#xC740; &#xAD70;&#xC0AC;&#xC801; &#xC555;&#xBC15;&#xB3C4; &#xACC4;&#xC18D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB85C; &#xC815;&#xC2E0;&#xC774; &#xC5B4;&#xC9C0;&#xB7EC;&#xC6B4; &#xC0AC;&#xC774;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xB4A4;&#xC9D1;&#xC5B4; &#xC84C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC815;&#xC2E0;&#xC774; &#xD63C;&#xBBF8;&#xD558;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xC65C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xACBC;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xB09C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;? &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xC774;&#xB2E4;. &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790; </p>
<p>&#xBA3C;&#xC800; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xD604;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xBD80;&#xD130; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;</p>
<p>&#xBB38;&#xC81C;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC740; &#xC911;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xADDC;&#xC81C;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBD80;&#xD130;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xBE44;&#xCF54; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; ICO&#xB97C; &#xAE08;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xC704;&#xCD95;&#xC774; &#xB418;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD30C;&#xC6CC;&#xB97C; &#xD589;&#xC138;&#xD558;&#xB358; &#xC911;&#xAD6D;&#xC774; ICO&#xB97C; &#xC911;&#xC9C0;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xD070; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB298;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC591;&#xC9C0;&#xB3C4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xAE30;&#xC874;&#xC758; ICO &#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACFC;&#xC5F4;&#xB41C; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC911;&#xAD6D;&#xC774; ICO &#xC2DC;&#xC7A5;&#xC744; &#xC704;&#xCD95;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xBC84;&#xBE14;&#xC774; &#xB354; &#xC77C;&#xCC0D; &#xD3ED;&#xBC1C;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBB3B;&#xC9C0;&#xB9C8; ICO&#xAC00; &#xC9C4;&#xD589;&#xB41C; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC6B8;&#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD;&#xB3C4; &#xCD5C;&#xADFC; ICO &#xC0C1;&#xD669;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. ICO&#xAC00; &#xC704;&#xCD95;&#xB418;&#xBA74; &#xC77C;&#xD655;&#xCC9C;&#xAE08;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xC870;&#xAE08; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0;&#xB9CC; &#xAC74;&#xC804;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xC131;&#xC7A5;&#xC5D0;&#xB294; &#xB3C4;&#xC6C0;&#xC774;  &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC6B0;&#xC120; &#xAE30;&#xC874;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D; &#xC5EC;&#xD30C;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xB824;&#xBA74; &#xC5BC;&#xB9C8;&#xAC04; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xACA0;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D;&#xC740; &#xC870;&#xC815;&#xACFC;&#xC815;&#xC740; &#xAC70;&#xCE58;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC624;&#xB85C;&#xC9C0; &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xB9CC;&#xC73C;&#xB85C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xC624;&#xB97C;&#xB9CC;&#xD07C; &#xC62C;&#xB77C;&#xC11C; &#xC870;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE08;&#xB144;&#xB3C4; &#xB9D0;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 5000&#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;. &#xBD88;&#xACFC; &#xBA70;&#xCE60; &#xC804;&#xC5D0; 4900&#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xB3C4;&#xC758; &#xC870;&#xC815;&#xC740; &#xC624;&#xD788;&#xB824; &#xAC74;&#xAC15;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 4000&#xB2EC;&#xB7EC;&#xC120;&#xC5D0;&#xC11C; &#xAC15;&#xD558;&#xAC8C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xD55C;&#xB54C; 3800&#xB2EC;&#xB7EC;&#xC120; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xAE34; &#xD588;&#xC73C;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC740; 4000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC5D0;&#xC11C; &#xB180;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xB354; &#xC9C0;&#xB098;&#xBA74; &#xC0C1;&#xC2B9;&#xC744; &#xC704;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xC751;&#xCD95;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC6B0;&#xC0C1;&#xD5A5;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC138; &#xBC88;&#xC9F8; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xD604;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xC18C;&#xC704; &#xD5F7;&#xC9C0;&#xD380;&#xB4DC;&#xB77C;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC774;&#xC775;&#xC2E4;&#xD604;&#xC744; &#xD558;&#xB294; &#xAD6C;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xBA87; &#xBC88; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD5F7;&#xC9C0;&#xD380;&#xB4DC;&#xB4E4;&#xC774; 2000&#xB2EC;&#xB7EC; &#xC120;&#xBD80;&#xD130; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC785;&#xD574;&#xC654;&#xACE0; &#xC774;&#xC81C; &#xC774;&#xC775;&#xC2E4;&#xD604; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBE44;&#xCF54;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB9D0;&#xC774; &#xB9DE;&#xB294;&#xAC74;&#xC9C0; &#xC544;&#xB2CC; &#xAC74;&#xC9C0; &#xD544;&#xC790;&#xB294; &#xD655;&#xC778;&#xD560; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD5F7;&#xC9C0;&#xD380;&#xB4DC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB4E4;&#xC5B4;&#xC654;&#xB294;&#xC9C0; &#xC54C; &#xBC29;&#xB3C4;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD22C;&#xC790;&#xC740;&#xD589; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC5D0;&#xC11C;&#xB3C4; 1800&#xB2EC;&#xB7EC; &#xC120;&#xBD80;&#xD130; &#xBE44;&#xCF54;&#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E0;&#xBB38;&#xC5D0; &#xB098;&#xC628; &#xC774;&#xC57C;&#xAE30;&#xB2C8; &#xD06C;&#xAC8C; &#xD2C0;&#xB9AC;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xC774; &#xD5F7;&#xC9C0;&#xD3B8;&#xB4DC;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC2E4;&#xD604; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xAC00;&#xACA9;&#xB300;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xC815;&#xB3C4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xB9E4;&#xC9D1;&#xC744; &#xC704;&#xD55C; &#xD328;&#xB2C9;&#xC140;&#xC744; &#xC720;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xAC00;&#xACA9;&#xC218;&#xC900;&#xC740; &#xC9C0;&#xC18D;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC55E;&#xC5D0; &#xC138; &#xAC00;&#xC9C0; &#xC0C1;&#xD669;&#xC744; &#xC885;&#xD569;&#xD574;&#xBCF4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD544;&#xB450;&#xB85C; &#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xC9C0;&#xAE08; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC811;&#xC5B4; &#xB4E0; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xBE44;&#xAD00;&#xC801;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xB099;&#xAD00;&#xC801;&#xC774;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xB099;&#xAD00;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBCF4;&#xC804;&#xC9C4;&#xC744; &#xC704;&#xD55C; &#xC77C;&#xBCF4;&#xD6C4;&#xD1F4;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC08;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC870;&#xC815;&#xC7A5;&#xC138;&#xAC00; &#xB9C8;&#xBB34;&#xB9AC;&#xB418;&#xBA74; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC0C1;&#xC2B9;&#xC774; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC740; &#xB4E0;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC5B4;&#xC124;&#xD508; &#xC804;&#xB9DD;&#xC744; &#xBCF4;&#xACE0; &#xB9C8;&#xAD6C; &#xD22C;&#xC790;&#xD558;&#xC9C0;&#xB294; &#xB9D0;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xD22C;&#xC790;&#xB294; &#xC870;&#xAE08;&#xC529; &#xD558;&#xB294; &#xAC70;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xB3C4; &#xD558;&#xBC29;&#xC774; &#xB2E8;&#xB2E8;&#xD558;&#xAC8C; &#xAD6C;&#xCD95;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC65C; &#xBE68;&#xB9AC; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xACE0; &#xAE09;&#xD574;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC62C;&#xD574; 3&#xC6D4;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAE30;&#xC900;&#xC73C;&#xB85C; 5&#xBC30;&#xC5D0;&#xC11C; 6&#xBC30;&#xAC00; &#xB6F0;&#xC5C8;&#xB2E4;. &#xC6D0;&#xD654;&#xB85C;&#xB294; 10&#xBC30; &#xC774;&#xC0C1;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xD22C;&#xC790;&#xC2DC;&#xC810;&#xC774;&#xB2E4;. &#xBE44;&#xC300; &#xB54C; &#xC0AC;&#xC11C; &#xC65C; &#xC548;&#xC624;&#xB974;&#xB0D0;&#xACE0; &#xD558;&#xBA74; &#xB2F5;&#xC774; &#xC5C6;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xB54C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;, </p>
<p>&#xD544;&#xC790;&#xC758; &#xC5B4;&#xC124;&#xD508; &#xD22C;&#xC790;&#xCCA0;&#xD559; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB098; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xCC38;&#xACE0;&#xAC00; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xD22C;&#xC790;&#xB294; &#xB18D;&#xBD80;&#xC758; &#xC2EC;&#xC815;&#xC73C;&#xB85C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;.<br>&#xB18D;&#xC0AC;&#xC5D0;&#xB294; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xB9C8;&#xCE58; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xB54C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;.<br>&#xBD04;&#xC774;&#xB418;&#xBA74; &#xC528;&#xC557;&#xC744; &#xBFCC;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB3C;&#xC744; &#xC8FC;&#xACE0; &#xAC70;&#xB984;&#xC744; &#xC900;&#xB2E4;. &#xAE40;&#xC744; &#xB9E4;&#xACE0; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC5F0;&#xC758; &#xD798;&#xC774; &#xC904;&#xAE30;&#xB97C; &#xD2BC;&#xD2BC;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC5F4;&#xB9E4;&#xB97C; &#xB9FA;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB3C8;&#xC744; &#xC9D1;&#xC5B4; &#xB123;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xACE0; &#xCC9C;&#xCC9C;&#xD788; &#xAE30;&#xB2E4;&#xB9B4; &#xB54C;&#xAC00; &#xC788;&#xACE0; &#xD314;&#xACE0; &#xC774;&#xC775;&#xC744; &#xD68C;&#xC218;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xB18D;&#xBD80; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC744;&#xC5D0; &#xC528; &#xBFCC;&#xB9AC;&#xACE0; &#xBD04;&#xC5D0; &#xC5F4;&#xB9E4;&#xB97C; &#xAC70;&#xB450;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xC5C6;&#xB2E4;. &#xAC00;&#xB054; &#xBCF4;&#xB9AC;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;&#xB9CC;. &#xB300;&#xBD80;&#xBD84; &#xBD04;&#xC5D0; &#xC528;&#xBFCC;&#xB9B0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC38; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xAC00;&#xC744;&#xC5D0; &#xC528;&#xB97C; &#xBFCC;&#xB9AC;&#xACE0; &#xBD04;&#xC5D0; &#xC5F4;&#xB9E4;&#xB97C; &#xB530;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.<br>&#xC81C;&#xB300;&#xB85C; &#xC790;&#xB77C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2F9;&#xC744; &#xC704;&#xB85C; &#xB4E4;&#xC5B4; &#xC62C;&#xB9B0;&#xB2E4;. &#xBCBC;&#xAC00; &#xC548;&#xC790;&#xB780;&#xB2E4;&#xACE0; &#xBCCF;&#xC78E;&#xC744; &#xC704;&#xB85C; &#xB315;&#xAE34;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB9F9;&#xC790;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC774; &#xBD04;&#xC778;&#xAC00; &#xC5EC;&#xB984;&#xC778;&#xAC00; &#xAC00;&#xC744;&#xC778;&#xAC00;?<br>&#xD22C;&#xC790;&#xD558;&#xB294; &#xC885;&#xBAA9;&#xB9C8;&#xB2E4; &#xBAA8;&#xB450; &#xB2E4;&#xB974;&#xB2E4;. &#xC2A4;&#xD300;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xC790;&#xBA74; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC9C0;&#xAE08; &#xC5B4;&#xB290; &#xACC4;&#xC808;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xAC00;? &#xC528;&#xBFCC;&#xB9AC;&#xB294; &#xB2E8;&#xACC4;&#xB97C; &#xACA8;&#xC6B0; &#xB9C8;&#xCE5C; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC774;&#xC81C; &#xBFCC;&#xB9AC;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xB0B4;&#xB9AC;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC5F4;&#xB9E4;&#xB97C; &#xB9FA;&#xC9C0; &#xC54A;&#xB290;&#xB0D0; &#xD55C;&#xB2E4;&#xBA74; &#xD560; &#xB9D0;&#xC774; &#xC5C6;&#xB2E4;.  &#xBB3C;&#xB860; &#xB2E4;&#xB978; &#xC885;&#xBAA9;&#xC740; &#xD30D;&#xD30D; &#xC624;&#xB974;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xC9C0; &#xC54C; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xBD80;&#xC790;&#xB418;&#xC9C0; &#xBABB;&#xD560; &#xC0AC;&#xB78C; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xC790;&#xAE30;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB290;&#xB0D0;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC740; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC800;&#xC704;&#xD5D8;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xBA70; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB2C8;&#xAE4C; &#xAE09;&#xACA9;&#xD55C; &#xC190;&#xD574;&#xB294; &#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xBB3C;&#xB9AC;&#xC9C0;&#xB9CC; &#xC54A;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xAC01;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790;&#xBC29;&#xC2DD;&#xC744; &#xC798; &#xC810;&#xAC80;&#xD574;&#xBCF4;&#xACE0; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB9DE;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xBD80;&#xD3C9;&#xCD08;&#xCC98;&#xB7FC; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB5A0;&#xB3CC;&#xB2E4;&#xAC00;&#xB294; &#xB9DD;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xBFCC;&#xB9AC;&#xB97C; &#xB0B4;&#xB9AC;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC778; &#xBC1C;&#xC804;&#xC774;  &#xC9C0;&#xC18D;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC26C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC778;&#xB0B4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xB54C;&#xB85C;&#xB294; &#xD0DC;&#xD48D;&#xB3C4; &#xC624;&#xACE0; &#xAC00;&#xBB44;&#xB3C4; &#xC628;&#xB2E4;. &#xC9C0;&#xAE08; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC77C;&#xC885;&#xC758; &#xAC00;&#xBB44;&#xC774;&#xB098; &#xD0DC;&#xD48D;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD0DC;&#xD48D;&#xACFC; &#xAC00;&#xBB44;&#xC744; &#xC774;&#xAE30;&#xC9C0; &#xC54A;&#xACE0; &#xC11C;&#xC788;&#xB294; &#xB098;&#xBB34;&#xB294; &#xC5C6;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC9C0;&#xC5D0; &#xC6B0;&#xB69D; &#xC11C;&#xB824;&#xBA74; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xB2E4; &#xAC70;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC740; &#xCD08;&#xBD04;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xB098;&#xBA74; &#xC870;&#xAE08;&#xC529; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD560; &#xB54C;&#xC774;&#xC9C0; &#xC65C; &#xC218;&#xC775;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xACE0; &#xC131;&#xAE09;&#xD574;&#xD560; &#xB54C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xC2DC;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6satxn" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC9C0;&#xAE08; &#xCF54;&#xC778;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xC778;&#xAC00;&#xC694;? &#xC774;&#xBCF4;&#xC804;&#xC9C4;&#xC744; &#xC704;&#xD55C; &#xC77C;&#xBCF4;&#xD6C4;&#xD1F4; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4s4myr-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북한핵문제 앞으로어떻게 될 것인가? 4  전쟁과 평화의 갈림길">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T22:43:21.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2891 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4s4myr-3/">(올드스톤의 안보칼럼) 북한핵문제 앞으로어떻게 될 것인가? 4  전쟁과 평화의 갈림길</a>
            
        </h1>
        <div class="content">
            <p>20170912</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xB9E4;&#xC6B0; &#xC8FC;&#xC800;&#xB418;&#xB294; &#xC21C;&#xC11C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C; &#xBBF8;&#xBD81;&#xAC04; &#xB300;&#xD654;&#xB85C; &#xD575;&#xBB38;&#xC81C;&#xAC00; &#xD480;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;, &#xADF8;&#xB9AC;&#xACE0; &#xAC15;&#xC555;&#xACFC; &#xC81C;&#xC81C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC0B4;&#xD3B4; &#xBCF4;&#xC558;&#xB2E4;. &#xC81C;&#xC77C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAE30;&#xB85C;&#xB294; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7AC;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xAECF; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xAC04; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xB300;&#xD654; &#xB178;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xACA0;&#xC73C;&#xB098; &#xC808;&#xB300;&#xB85C; &#xC9C4;&#xC9C0;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xB178;&#xB825;&#xD588;&#xC73C;&#xB098; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC0C1;&#xD638;&#xAC04; &#xC785;&#xC7A5;&#xC774; &#xC6CC;&#xB099; &#xB2EC;&#xB790;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xD654;&#xC0C1;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC04; &#xACF5;&#xC2DD;&#xB300;&#xD654;&#xC5D0;&#xC11C;&#xB3C4; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xBC25;&#xBA39;&#xB4EF;&#xC774; &#xD588;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xAC70;&#xC9D3;&#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xC2DC;&#xC778;&#xB3C4; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB300;&#xD654;&#xC758; &#xC870;&#xAC74;&#xC778; &#xC0C1;&#xD638;&#xC2E0;&#xB8B0;&#xAC00; &#xBD95;&#xAD34;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xC7AC;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB098; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB9E4;&#xC6B0; &#xC801;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB2E5;&#xCE58;&#xACE0; &#xB300;&#xD654;&#xAC00; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xADF8;&#xAC04;&#xC758; &#xACFC;&#xC815;&#xACFC; &#xACBD;&#xD5D8;&#xC744; &#xC774;&#xB974;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xAC15;&#xC555;&#xB3C4; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC15;&#xC555;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xD55C;&#xB9C8;&#xC74C; &#xD55C;&#xB73B;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xAC00;&#xC11C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC870;&#xC728;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xC6D0;&#xC720;&#xACF5;&#xAE09; &#xC911;&#xB2E8;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB098;&#xC9C4;&#xACFC; &#xD558;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBB50; &#xADF8;&#xB7F0; &#xD55C;&#xAC00;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB290;&#xB0D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED; &#xAC1C;&#xBC1C;&#xC5D0; &#xBAA9;&#xB9D0;&#xB77C; &#xC788;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xB85C;&#xC11C;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED; &#xAC1C;&#xBC1C; &#xD22C;&#xC790;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC778;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544; &#xC778;&#xB4E4;&#xC740; &#xBB50;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xACE0; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBC18;&#xBBF8;&#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2D0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xCE5C;&#xBBF8;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xC77C;&#xB2E8;&#xC740; &#xC678;&#xAD50;&#xC801; &#xC555;&#xB825;&#xACFC; &#xC81C;&#xC7AC;&#xB97C; &#xD1B5;&#xD55C; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC740; &#xAC19;&#xC774; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC790;&#xAE30;&#xB124; &#xC55E;&#xB9C8;&#xB2F9;&#xC744; &#xB0B4;&#xC904; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACA0;&#xB294;&#xAC00;? &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB04A;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xC644;&#xC804;&#xD788; &#xCE5C;&#xBBF8;&#xAD6D;&#xAC00;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xD0DD;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0DD;&#xC874;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC30;&#xC2E0;&#xD55C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xB2E4;&#xC2DC; &#xAE30;&#xB300;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xAC04; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD0DC;&#xD3C9;&#xC591;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xD3B8;&#xC744; &#xB4E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB420; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC911;&#xAD6D;&#xC774; &#xADF8;&#xB0E5; &#xB450;&#xACE0;&#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xBD81;&#xACBD;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xCE5C;&#xBBF8;&#xC815;&#xAD8C;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xC218;&#xC218;&#xBC29;&#xAD00;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xAC15;&#xD569;&#xACFC; &#xC81C;&#xC7AC;&#xC758; &#xAE38;&#xB85C; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC544;&#xAC00; &#xB300;&#xB9CC;&#xAE4C;&#xC9C0; &#xD575;&#xBB34;&#xC7A5;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xACFC; &#xB9DE;&#xC11C;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84; &#xAC19;&#xC73C;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xAC83;&#xC778;&#xAC00;? </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xAD6D;&#xC740; &#xC138;&#xAC00;&#xC9C0; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xAC15;&#xB192;&#xC740; &#xC81C;&#xC7AC;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAC83;. &#xC544;&#xB2C8;&#xBA74; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xB294; &#xAC83;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xC744; &#xC904;&#xC774;&#xBA70; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB208;&#xCE58;&#xBCF4;&#xB294; &#xAC83;.</p>
<p>&#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC740; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB208;&#xCE58;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC758; &#xD654;&#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACE7;&#xBC14;&#xB85C; &#xD55C;&#xACC4;&#xC5D0; &#xBD80;&#xB52A;&#xCE60; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xB2F9;&#xC5F0;&#xD788; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xAE30;&#xB294; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB9C8;&#xB0E5; &#xAC00;&#xB3C4;&#xB85D; &#xADF8;&#xB0E5; &#xB458; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C; &#xD575;&#xBB34;&#xAE30;&#xAC00; &#xACE0;&#xB3C4;&#xD654;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xBB34;&#xC791;&#xC815; &#xC2DC;&#xAC04;&#xC744; &#xB0AD;&#xBE44;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA8;&#xB4E0; &#xC900;&#xBE44;&#xB97C; &#xB2E4; &#xAC16;&#xCD94;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xC6D0;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC678;&#xD1B5;&#xC218;&#xC5D0; &#xBAB0;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;.  &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAD70;&#xC0AC;&#xC801; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.  &#xB9CC;&#xC77C; &#xC120;&#xC81C;&#xACF5;&#xACA9;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158; &#xACB0;&#xACFC; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0; &#xD53C;&#xD574;&#xAC00; &#xB9CE;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC740; &#xBB3C;&#xAC74;&#xB108; &#xAC04;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xBBF8;&#xAD6D;&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xACE0; &#xBBF8;&#xBD81;&#xD3C9;&#xD654;&#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBBF8;&#xAD6D;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xB97C; &#xCCA0;&#xC218;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xC804;&#xC791;&#xAD8C;&#xC744; &#xC804;&#xD658;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC120;&#xC81C;&#xACF5;&#xACA9;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC911;&#xAD6D;&#xACFC; &#xBAA8;&#xC885;&#xC758; &#xB51C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC815;&#xAD8C;&#xC744; &#xC81C;&#xAC70;&#xD55C; &#xC774;&#xD6C4; &#xCE5C;&#xC911;&#xC815;&#xAD8C;&#xC744; &#xC138;&#xC6B0;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC744; &#xBD84;&#xD560;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xAC15;&#xAD6C;&#xB420;  &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC9C0;&#xC5ED; &#xBD84;&#xD560; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xC774;&#xBBF8; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC2E0;&#xBB38;&#xC5D0;&#xB3C4; &#xB098;&#xC628;&#xBC14; &#xC788;&#xC5C8;&#xB2E4;. &#xC120;&#xC81C;&#xACF5;&#xACA9;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC77C;&#xBCF8;&#xB3C4; &#xCC38;&#xAC00;&#xD560; &#xD655;&#xB960;&#xC774;  &#xB192;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xBBF8; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xC744; &#xCC38;&#xC804;&#xC2DC;&#xD0AC; &#xACBD;&#xC6B0; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xCC38;&#xC804;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC77C;&#xBCF8;&#xC758; &#xD574;&#xAD70;&#xACFC; &#xACF5;&#xAD70; &#xC804;&#xB825;&#xC740; &#xD55C;&#xAD6D;&#xBCF4;&#xB2E4; &#xC555;&#xB3C4;&#xC801;&#xC774;&#xB2E4;. &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC804;&#xB825;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC720;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC544;&#xBCA0;&#xB294; &#xC218;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC804;&#xD654;&#xD1B5;&#xD654;&#xB97C; &#xD588;&#xACE0; &#xC544;&#xBCA0;&#xB3C4; &#xAD70;&#xC0AC;&#xC801; &#xC870;&#xCE58; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9B0;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC740; &#xD639;&#xC2DC; &#xBD81;&#xD55C;&#xC774; &#xACF5;&#xACA9;&#xD560; &#xB54C; &#xBD81;&#xD55C;&#xC744; &#xB9C9;&#xC544;&#xB0B4;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xBA74; &#xCDA9;&#xBD84;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xD575;&#xBB34;&#xC7A5; &#xC2DC;&#xCF1C;&#xC11C; &#xD575;&#xC804;&#xC7C1;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB192;&#xC774;&#xB294; &#xAC83; &#xBCF4;&#xB2E4;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xD0C0;&#xACA9;&#xD574;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xD560; &#xB54C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xB824;&#xC8FC;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB85C; &#xD1B5;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB05D;&#xB0BC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xB97C; &#xBCF4;&#xACE0; &#xCF54;&#xB9AC;&#xC544; &#xD328;&#xC2F1;&#xC774;&#xB77C;&#xACE0; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xADF8;&#xB7EC;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB2E4;. &#xBBF8;&#xB9AC; &#xC54C;&#xB824;&#xC8FC;&#xBA74; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC0DD;&#xBA85;&#xC774; &#xC704;&#xD0DC;&#xB86D;&#xB2E4;. &#xC544;&#xB9C8; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0; &#xBBF8;&#xB9AC; &#xC54C;&#xB824;&#xC8FC;&#xC5B4;&#xC11C; &#xC791;&#xC804;&#xC744; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xD0C4;&#xD575;&#xAC10;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xC5F0; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC815;&#xB9D0; &#xACE0;&#xBBFC;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xB108;&#xBB34;&#xB098; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC5EC;&#xC11C; &#xAD70;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xB9E1;&#xACA8;&#xB458; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC608;&#xC804;&#xC5D0; &#xB9D0;&#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xB098;&#xC774;&#xAC00; &#xB4DC;&#xB2C8; &#xB9DD;&#xAC01;&#xC758; &#xADC0;&#xC2E0;&#xC774; &#xCC3E;&#xC544;&#xC640;&#xC11C;&#xC778;&#xC9C0; &#xADF8; &#xC0AC;&#xB78C; &#xC774;&#xB984;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xD574; &#xBC14;&#xB780;&#xB2E4;.  </p>
<p>&#xAC15;&#xC555;&#xACFC; &#xC81C;&#xC7AC;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xC57C;&#xAE30;  &#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBD81;&#xD55C;&#xC774; &#xAD74;&#xBCF5;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC120; &#xCD5C;&#xC120;&#xC758; &#xACB0;&#xACFC;&#xB2E4;. &#xAFE9;&#xBA39;&#xACE0; &#xC54C;&#xBA39;&#xACE0; &#xB3C4;&#xB791;&#xCE58;&#xACE0; &#xAC00;&#xC7AC;&#xC7A1;&#xACE0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;. &#xBD81;&#xD55C;&#xD575;&#xB3C4; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xB3D9;&#xBD81;&#xC544; &#xBC0F; &#xD0DC;&#xD3C9;&#xC591;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xC81C;&#xC7AC;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xADF8;&#xB7FC; &#xC804;&#xC7C1;&#xC758; &#xC554;&#xC6B8;&#xD55C; &#xAD6C;&#xB984;&#xC774; &#xB4DC;&#xB9AC;&#xC6B8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC804;&#xC7C1;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC55E;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC120;&#xD0DD;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xCD5C;&#xC120;&#xC77C;&#xAE4C;? &#xBB3C;&#xB860; &#xAC15;&#xC555;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xCD08;&#xB798;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xCE5C;&#xC911;&#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xBD84;&#xD560;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xD55C;&#xBC18;&#xB3C4; &#xC601;&#xAD6C;&#xBD84;&#xB2E8;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xB9C9;&#xC73C;&#xB824;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xACFC;&#xC815;&#xC5D0; &#xB9E4;&#xC6B0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xB7EC;&#xC2DC;&#xC544; &#xBC29;&#xBB38;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB85C;&#xC11C;&#xB294; &#xCC28;&#xC545;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xB8B0;&#xB97C; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xAC1C;&#xC120;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;&#xBA74; &#xC77C;&#xBCF8;&#xB3C4; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC774; &#xB9DD;&#xBC1C;&#xC744; &#xD568;&#xBD80;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC744; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD574;&#xC57C; &#xAC00;&#xC7A5; &#xC774;&#xC775;&#xC778;&#xC9C0;&#xB97C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4s4myr-3" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C; &#xC55E;&#xC73C;&#xB85C;&#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? 4  &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC758; &#xAC08;&#xB9BC;&#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6yurcx-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북핵문제 앞으로 어떻게 될 것인가? 3 미국의 전술핵 재배치와 한국과 일본의 핵무장 허용 가능성 입장에 대한 잡설">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T00:59:27.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1584 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6yurcx-3/">(올드스톤의 안보칼럼) 북핵문제 앞으로 어떻게 될 것인가? 3 미국의 전술핵 재배치와 한국과 일본의 핵무장 허용 가능성 입장에 대한 잡설</a>
            
        </h1>
        <div class="content">
            <p>20170911</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC624;&#xB298; &#xC2E0;&#xBB38;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xC804;&#xC220;&#xD575; &#xBC30;&#xCE58;&#xC640; &#xD575;&#xBB34;&#xC7A5;&#xAE4C;&#xC9C0; &#xACE0;&#xB824;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED;&#xC758; &#xC548;&#xBCF4;&#xC804;&#xB7B5;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBC14;&#xAFB8;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC740; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xBD81;&#xD55C;&#xC5D0; &#xC6D0;&#xC720;&#xB97C; &#xACC4;&#xC18D; &#xACF5;&#xAE09;&#xD558;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xCD5C;&#xD6C4; &#xD1B5;&#xCCA9;&#xC744; &#xBCF4;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB2F4;&#xD310;&#xC744; &#xC798;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9CE;&#xC558;&#xB294;&#xB370; &#xC815;&#xB9D0; &#xB300;&#xB2E8;&#xD558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD3C9;&#xC0DD;&#xC744; &#xAC70;&#xB798;&#xC640; &#xD568;&#xAED8; &#xD574;&#xC654;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xAE30;&#xC5D0; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08;&#xCBE4; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBA38;&#xB9AC;&#xAC00; &#xB9CE;&#xC774; &#xC544;&#xD50C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC0C1;&#xD574;&#xBCF4;&#xC558;&#xC9C0;&#xB9CC; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC880; &#xB354; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC815;&#xB9D0; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC804;&#xC220;&#xD575;&#xBC30;&#xCE58;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xD55C;&#xBC18;&#xB3C4; &#xBE44;&#xD575;&#xD654;&#xB97C; &#xB05D;&#xAE4C;&#xC9C0; &#xCD94;&#xC9C4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xAD6D;&#xD68C;&#xC5D0; &#xB098;&#xAC00;&#xC11C; &#xC804;&#xC220;&#xD575; &#xC7AC;&#xBC30;&#xCE58;&#xB97C; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB2F5;&#xBCC0;&#xD588;&#xB2E4;. &#xB9C8;&#xCE58; &#xAD6D;&#xBC29;&#xBD80;&#xC640; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xC5C7;&#xBC15;&#xC790;&#xB97C; &#xB0B4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD544;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC5B4;&#xCA50;&#xC9C0; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC11C;&#xB85C; &#xC9DC;&#xACE0; &#xCE58;&#xB294; &#xACE0;&#xC2A4;&#xD1B1;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xACFC;&#xC758; &#xD1B5;&#xD654;&#xC5D0;&#xC11C; &#xC0AC;&#xB4DC;&#xB97C; &#xCD94;&#xAC00;&#xBC30;&#xCE58;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xBBF8;&#xAD6D; X&#xAD6C;&#xB155;&#xC744; &#xBE68;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;? &#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xADF8; &#xC815;&#xB3C4;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xB294; &#xB2F9;&#xB300; &#xCD5C;&#xACE0;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB77C;&#xACE0; &#xD3C9;&#xAC00; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC0AC;&#xB4DC;&#xC758; &#xCD94;&#xAC00;&#xBC30;&#xCE58;&#xB97C; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC911;&#xAD6D;&#xC774;&#xB098; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xACBD;&#xB3C4;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xAC83; &#xAE4C;&#xC9C0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xB294; &#xC815;&#xB9D0; &#xCD5C;&#xACE0;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xADF8;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB2E4;. &#xCD5C;&#xACE0;&#xC640; &#xCD5C;&#xC545;&#xC740; &#xC885;&#xC774;&#xD55C;&#xC7A5;&#xCC28;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xACF5;&#xC9DC;&#xB294; &#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC6D0;&#xD558;&#xB294; &#xC0AC;&#xB4DC; &#xCD94;&#xAC00;&#xBC30;&#xCE58;&#xB97C; &#xADF8;&#xB0E5; &#xC544;&#xBB34;&#xB7F0; &#xBCF4;&#xC0C1;&#xC5C6;&#xC774; &#xD574;&#xC8FC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;. &#xADF8;&#xB140;&#xB294; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xBC30;&#xCE58;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xC9C0;&#xAE08; &#xCD95;&#xC0AC;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xACFC;&#xC5F0; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xACF5;&#xC9DC;&#xB85C; &#xCD94;&#xAC00;&#xBC30;&#xCE58;&#xD574;&#xC8FC;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xC804;&#xC220;&#xD575; &#xC7AC;&#xBC30;&#xCE58;&#xB97C; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xC774; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#x201C;&#xADF8;&#xB798; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACA0;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xC6B0;&#xC120; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xB108;&#xBB34; &#xC2F8;&#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB300;&#xD654;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD3EC;&#xAE30;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB178;&#xB825;&#xC744; &#xD558;&#xB294;&#xB370; &#xAE4C;&#xC9C0;&#xB294; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774;&#xB77C;&#xBA74; &#xAD6D;&#xBC29;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB300;&#xB2F5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xAD6D;&#xBC29;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xC804;&#xC220;&#xD575;&#xC7AC;&#xBC30;&#xCE58; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xBB38;&#xC81C;&#xB2E4;. &#xC544;&#xBB34;&#xB7F0; &#xB300;&#xCC45;&#xB3C4; &#xC5C6;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xCC38; &#xC5EC;&#xAE30;&#xC11C; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC804;&#xC220;&#xD575;&#xC774;&#xB780; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD560; &#xB4EF;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC804;&#xC220;&#xD575;&#xC774;&#xB780; B-61&#xACC4;&#xC5F4;&#xC758; &#xC18C;&#xD615; &#xC218;&#xC18C;&#xD3ED;&#xD0C4;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xD575;&#xD3ED;&#xD0C4;&#xC774; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; B-61&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xC815; &#xBC30;&#xCE58;&#xD560; &#xD544;&#xC694;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xC774;&#xBBF8; B-61&#xACC4;&#xC5F4; &#xD3ED;&#xD0C4;&#xC774; &#xC774;&#xBBF8; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xC694;&#xCF54;&#xCE20;&#xCE74; &#xD56D;&#xC5D0; &#xAE30;&#xD56D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD56D;&#xBAA8; &#xB85C;&#xB110;&#xB4DC; &#xB808;&#xC774;&#xAC74; &#xD638;&#xB294; B-61 &#xD575;&#xD3ED;&#xD0C4;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. F-18&#xB85C; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xB54C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB545;&#xC5D0; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xB294; &#xAC83;&#xC774; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xCE58;&#xC801; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xCD5C;&#xD6C4;&#xC5D0;&#xB294; &#xD798;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC0AC;&#xB4DC;&#xB97C; &#xBE4C;&#xBBF8;&#xB85C; &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC800;&#xB807;&#xAC8C; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xD0C4;&#xC555;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xC220;&#xD575;&#xC744; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC7AC;&#xBC30;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>&#xD3C9;&#xD654;&#xC801; &#xD574;&#xACB0;&#xC774; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xBB34;&#xC5C7;&#xC774; &#xB0A8;&#xC744;&#xAE4C;? &#xD3C9;&#xD654;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xACB0;&#xCF54; &#xBA40;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0DD;&#xAC01;&#xB9CC; &#xC798; &#xD574;&#xBCF4;&#xBA74; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6yurcx-3" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? 3 &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xC220;&#xD575; &#xC7AC;&#xBC30;&#xCE58;&#xC640; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xD575;&#xBB34;&#xC7A5; &#xD5C8;&#xC6A9; &#xAC00;&#xB2A5;&#xC131; &#xC785;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC7A1;&#xC124;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/712tf5-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북핵문제 앞으로 어떻게 될 것인가? 2 중국의 원유 중단과 마지막 대화의 희망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-09T23:55:27.000Z">2017-09-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1824 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/712tf5-2/">(올드스톤의 안보칼럼) 북핵문제 앞으로 어떻게 될 것인가? 2 중국의 원유 중단과 마지막 대화의 희망</a>
            
        </h1>
        <div class="content">
            <p>20170910</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC804;&#xD3B8;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xD558;&#xB098;&#xD558;&#xB098; &#xB530;&#xC838;&#xBCF4;&#xBA74; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xD55C;&#xCABD;&#xC774; &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC5D0; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAF2C;&#xB9AC;&#xB97C; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC;&#xB85C;&#xB294; &#xC11C;&#xB85C; &#xD0C0;&#xD611;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC744; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xCD5C;&#xC120;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xB3C4;&#xBC1C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD654;&#xD560; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC18D;&#xB3C4;&#xAC00; &#xC880; &#xB290;&#xB9AC;&#xAC8C; &#xC9C4;&#xD589;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xAC00;&#xC7A5; &#xB300;&#xD654;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xAC19;&#xACE0; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xC678;&#xAD50;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83; &#xAC19;&#xC744; &#xB54C;&#xAC00; &#xB300;&#xD654;&#xC758; &#xC801;&#xAE30;&#xC774;&#xB2E4;. &#xBAA8;&#xB450; &#xC704;&#xAE30;&#xB97C; &#xB290;&#xB07C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F4;&#x3000;&#xB54C; &#xC81C;3&#xC790;&#xC758; &#xC911;&#xC7AC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC2E0;&#xB8B0;&#xD560; &#xB9CC;&#xD55C; &#xC911;&#xACC4;&#xC778;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xC911;&#xC7AC;&#xC790;&#xB97C; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xC2E0;&#xB8B0;&#xD560; &#xB9CC;&#xD55C; &#xC911;&#xC7AC;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC774; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xB3D9;&#xB0A8;&#xC544;&#xC5D0;&#xC11C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xB9C8;&#xB545;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xB7F4; &#xB54C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xB098;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC758; &#xB2F9;&#xC0AC;&#xC790;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xBD81;&#xD55C;&#xACFC; &#xAC00;&#xC7A5; &#xB9D0;&#xC774; &#xC798; &#xD1B5;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xB9D0;&#xB85C; &#xD558;&#xB2C8;&#xAE4C;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774;&#xB2E4;. &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xB300;&#xD654;&#xCC44;&#xB110;&#xC774; &#xBAA8;&#xB450; &#xBD95;&#xAD34; &#xB610;&#xB294; &#xCC28;&#xB2E8;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xBE44;&#xBC00;&#xB300;&#xD654;&#xB77C;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB09C; &#xC9C0;&#xAE08; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xAE30;&#xB300;&#xB97C; &#xB2F4;&#xC73C;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACC4;&#xC18D; &#xC804;&#xB9DD;&#xD574; &#xB098;&#xAC00;&#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xC790;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC5D0; &#xC555;&#xBC15;&#xACFC; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xAC15;&#xC555;&#xC744; &#xAC00;&#xD574;&#xC11C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC624;&#xB798;&#xB41C; &#xD574;&#xBC95;&#xC911;&#xC758; &#xD558;&#xB098;&#xB2E4;. UN&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAC00;&#xB2A5;&#xD55C; &#xC81C;&#xC7AC;&#xB294; &#xB2E4; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xD6A8;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC9C1;&#xC811; &#xBD81;&#xD55C;&#xC744; &#xC81C;&#xC7AC;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xACFC; &#xAD50;&#xC5ED;&#xB3C4; &#xADF8;&#xB9CC;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xAD50;&#xC5ED;&#xC744; &#xD558;&#xB294; &#xC911;&#xAD6D;&#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xC138;&#xCEE8;&#xB354;&#xB77C; &#xBCF4;&#xC774;&#xCF67;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xCD94;&#xC9C4; &#xC911;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xACFC; &#xAD50;&#xC5ED;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xAD50;&#xC5ED;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xACFC; &#xC740;&#xD589;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC6D0;&#xC720;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xB294; &#xAC83;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xACFC;&#xC81C;&#xC911;&#xC758; &#xD558;&#xB098;&#xB2E4;. &#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC774; &#xC6D0;&#xC720;&#xB97C; 100&#xB9CC;&#xD1A4; &#xAC00;&#xB7C9; &#xBE44;&#xCD95;&#xD574;&#xC11C; &#xC57D; 1&#xB144;&#xAC04;&#xC740; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC720;  &#xACF5;&#xAE09;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xBB38;&#xC81C;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xB3C4; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xC5B8;&#xB860;&#xC5D0; &#xB9CE;&#xC774; &#xB098;&#xC654;&#xC9C0;&#xB9CC; &#xBA70;&#xCE60;&#xAC04;&#xB9CC; &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xC911;&#xC2DC;&#xC2DC;&#xD0A4;&#xBA74; &#xC1A1;&#xC720;&#xAD00;&#xC774; &#xB9C9;&#xD600; &#xBC84;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xB0E5; &#xC788;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC778;&#xC9C8;&#xC774; &#xB41C;&#xC9C0; &#xC624;&#xB798;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;? &#xC544;&#xB9C8; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC2DC;&#xC9C4;&#xD551;&#xD55C;&#xD14C; &#xADF8;&#xB7F4;&#xAEBC;&#xB2E4;. &#x201C;&#xBD81;&#xACBD; &#xBA38;&#xB9AC;&#xC704;&#xC5D0; &#xD575;&#xBB34;&#xAE30; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB108;&#xB124;&#xB294; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xAC83; &#xAC19;&#xB0D0;?&#x201D;&#xB77C;&#xACE0;. &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xB354;&#xB77C;&#xB3C4; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xACF5;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC; &#xC911;&#xAD6D;&#xC740; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xAC00; &#xB418;&#xB294; &#xC218;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xD1B5;&#xD55C; &#xC81C;&#xC7AC;&#xB97C; &#xACC4;&#xC18D; &#xAC15;&#xD654;&#xD55C;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD560;&#xAE4C;? &#xC2E4;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xCEF8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p> &#xC911;&#xAD6D;&#xC740; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC804; &#xC9C0;&#xAD6C;&#xC801; &#xCC28;&#xC6D0;&#xC758;  &#xBE44;&#xD655;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xCD08;&#xB798;&#xB420; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xC810;&#xB9CC;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBB3C;&#xB860; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC744; &#xBD84;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2CC;&#xAC00;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xB4A4;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xB300;&#xD654;&#xAC00; &#xB418;&#xACA0;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC0DD;&#xAC01; &#xC544;&#xB2D0;&#xAE4C;? &#xD558;&#xB294; &#xAE30;&#xB300;&#xB97C; &#xD574;&#xBCF8;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xB300;&#xD654;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBAA8;&#xC0C9;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC6D0;&#xC720;&#xB97C; &#xACC4;&#xC18D; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xAD00;&#xACC4;&#xB3C4; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC9C0;&#xAE08;&#xACFC; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC9C0;&#xC6D0;&#xC744; &#xB04A;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D;&#xB3C4; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xBC16;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC124;&#xC0AC; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD30C;&#xD0C4; &#xB09C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC911;&#xC744; &#xBCFC; &#xB54C; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xB2E4;&#xB978; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC00;&#xB9CC;&#xD788; &#xC549;&#xC544;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xB354; &#xD55C;&#xCE35; &#xACE0;&#xB3C4;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xC131;&#xC790;&#xD0C4;&#xB3C4; &#xB9CC;&#xB4E4;&#xACE0; &#xB2E4;&#xD0C4;&#xB450;&#xBBF8;&#xC0AC;&#xC77C;&#xB3C4; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xACC4;&#xC18D; &#xD611;&#xBC15;&#xC744; &#xB2F9;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xACB0;&#xAD6D;&#xC740; &#xD56D;&#xBCF5;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2DC;&#xAC04;&#xC740; &#xBD81;&#xD55C; &#xD3B8;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB4E0; &#xBE68;&#xB9AC; &#xD574;&#xACB0;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB358; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB358; &#xADF8; &#xC120;&#xACB0;&#xC870;&#xAC74;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xC911;&#xAD6D;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xD655;&#xB960;&#xC774;  &#xB9CE;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/712tf5-2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? 2 &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC911;&#xB2E8;&#xACFC; &#xB9C8;&#xC9C0;&#xB9C9; &#xB300;&#xD654;&#xC758; &#xD76C;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4kivpr-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북핵문제 앞으로 어찌될 것인가? 1 시나리오로 보는 북핵문제">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-09T09:24:42.000Z">2017-09-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1877 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4kivpr-1/">(올드스톤의 안보칼럼) 북핵문제 앞으로 어찌될 것인가? 1 시나리오로 보는 북핵문제</a>
            
        </h1>
        <div class="content">
            <p>20170909</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xC81C; &#xC810;&#xC2EC;&#xB54C; &#xC11C;&#xCD08;&#xB3D9; &#xC774;&#xC815;&#xC11D; &#xCD08;&#xBC25;&#xC9D1;&#xC5D0; &#xAC00;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC190;&#xB2D8;&#xC774; &#xC654;&#xB294;&#xB370; &#xB9C8;&#xB545;&#xD558;&#xAC8C; &#xAC08;&#xB370;&#xAC00; &#xC0DD;&#xAC01;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xBA39;&#xC2A4;&#xD15C;&#xC5D0; &#xC774;&#xC815;&#xC11D; &#xCD08;&#xBC25;&#xC9D1; &#xC18C;&#xAC1C; &#xAE00;&#xC774; &#xB098;&#xC640; &#xC788;&#xC5B4;&#xC11C; &#xAC70;&#xAE30;&#xB85C; &#xAC14;&#xB2E4;. &#xBBF8;&#xAD6D; &#xD22C;&#xC790;&#xC740;&#xD589;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xB77C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;  &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0; &#xB4E4;&#xB800;&#xB294;&#xB370; &#xC77C;&#xBCF8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xAE4C;&#xBD10; &#xB9E4;&#xC6B0; &#xB450;&#xB824;&#xC6CC;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC6B0;&#xB9AC;&#xB3C4; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC5B4;&#xCA4C;&#xB098;&#xD558;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5B4;&#xAE68; &#xB118;&#xC5B4; &#xB4E3;&#xACE0; &#xC788;&#xB358; &#xC8FC;&#xBC29;&#xC7A5;&#xC774; &#x201C;&#xC5D0;&#xC774; &#xC804;&#xC7C1; &#xC548;&#xB098;&#xC694;&#x201D; &#xD55C;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC8FC;&#xBC29;&#xC7A5;&#xB4E4;&#xC740; &#xC190;&#xB2D8;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xC798; &#xB07C;&#xC5B4; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xB07C;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#x201C;&#xC5B4;&#xB5A4; &#xADFC;&#xAC70;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD655;&#xC2E0;&#xD574;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#x201C;&#xC548;&#xB098;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xC548;&#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC65C; &#xD76C;&#xB9DD;&#xACFC; &#xAE30;&#xB300;&#xB97C; &#xD604;&#xC2E4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xCC29;&#xAC01;&#xC744; &#xD560;&#xAE4C;? &#xD76C;&#xB9DD;&#xD558;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xB2E5;&#xCCD0;&#xC62C; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xB460;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;? &#xC5B4;&#xB460;&#xC774; &#xB2E5;&#xCCD0;&#xC62C; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD1B;&#xBD88;&#xB3C4; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xACE0; &#xC7A5;&#xC791;&#xC5D0; &#xBD88;&#xC744; &#xBD99;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xBB34;&#xC11C;&#xC6B4; &#xB3D9;&#xBB3C;&#xB3C4; &#xCAD3;&#xC544; &#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC5B4;&#xB460;&#xC544; &#xC624;&#xC9C0;&#xB9C8;&#xB77C;. &#xC9D0;&#xC2B9;&#xC544; &#xC624;&#xC9C0;&#xB9C8;&#xB77C;. &#xAE30;&#xB3C4;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC554;&#xC6B8;&#xD55C; &#xC5B4;&#xB460;&#xC774; &#xB2E5;&#xCCD0;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC554;&#xC6B8;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC778; &#xB370;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC815;&#xAD8C;&#xC758; &#xBB34;&#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xCC29;&#xAC01;&#xD588;&#xB2E4;. &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xB9D0;&#xB9CC; &#xD558;&#xB824;&#xACE0; &#xD588;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD76C;&#xB9DD;&#xB9CC; &#xC8FC;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC5BC;&#xC5B4; &#xC8FD;&#xACE0; &#xAD76;&#xC5B4;&#xC8FD;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xBA74;&#xC11C;&#xB3C4; &#xD76C;&#xB9DD;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB9CC; &#xB4E4;&#xC73C;&#xBA74; &#xBB50;&#xD558;&#xB098;. &#xCC28;&#xB77C;&#xB9AC; &#xC5B4;&#xB835;&#xACE0; &#xD798;&#xB4E4;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC8FC;&#xBA74; &#xAC01;&#xC790; &#xB3C4;&#xC0DD;&#xC774;&#xB77C;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xB54C; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xAD70;&#xC774; &#xAD34;&#xBA78;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B0;&#xB9AC; &#xAD6D;&#xAD6D;&#xC774; &#xBD81;&#xAD34;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xACA9;&#xD1F4;&#xD558;&#xACE0; &#xBC18;&#xACA9;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xD558;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB420; &#xC9C0;&#xB97C; &#xD558;&#xB098;&#xD558;&#xB098; &#xC810;&#xAC80;&#xD574;&#xBCF4;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD574;&#xC57C;&#xD560; &#xC77C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xC120;&#xACFC; &#xCD5C;&#xC545;&#xC744; &#xBAA8;&#xB450; &#xACE0;&#xB824;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2F9;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xB9CC; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC9C0;&#xC2DD;&#xACFC; &#xD568;&#xAED8; &#xC791;&#xAC00;&#xC801; &#xC0C1;&#xC0C1;&#xB825;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC778;&#xBB38;&#xD559;&#xC801; &#xC5ED;&#xB7C9;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xBD80;&#xC871;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xD63C;&#xC790;&#xB9CC;&#xC758; &#xC0C1;&#xC0C1;&#xB825;&#xC774;&#xB2C8; &#xBD80;&#xC871;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xC644;&#xD574; &#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xB2F5;&#xC744; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC138;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xB85C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xB300;&#xD654;&#xC640; &#xC591;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;  &#xB450; &#xBC88;&#xC9F8;&#xB294; &#xAC15;&#xC555;&#xACFC; &#xC555;&#xBC15; &#xB4F1;&#xC758; &#xC678;&#xAD50;&#xC801; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;. &#xC138; &#xBC88;&#xC9F8;&#xB294; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;.</p>
<p>&#xBA3C;&#xC800; &#xB300;&#xD654;&#xC640; &#xC591;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB418;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB300;&#xD654;&#xC640; &#xC591;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC911;&#xAD6D;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC740; &#xD55C;&#xBBF8;&#xC5F0;&#xD569;&#xD6C8;&#xB828;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xD575;&#xC2E4;&#xD5D8;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xC744; &#xD55C;&#xB2E4;. &#xB300;&#xD654;&#xC640; &#xC591;&#xBCF4;&#xC5D0;&#xB294; &#xB450;&#xAC00;&#xC9C0; &#xC0C1;&#xD669;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;. &#xB450; &#xBC88;&#xC7AC;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xBD81; &#xC801;&#xB300;&#xC2DC; &#xC815;&#xCC45;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;.</p>
<p>&#xBA3C;&#xC800; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xD3EC;&#xAE30;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xAC00; &#xC11C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC838;&#xC57C; &#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB300;&#xB85C; &#xB300;&#xBD81;&#xC801;&#xB300;&#xC2DC; &#xC815;&#xCC45;&#xC744; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD558;&#xACE0; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xD574;&#xCCB4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB7F0; &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xB0AE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xB9CC;&#xB09C;&#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xD478;&#xD2F4; &#xB7EC;&#xC2DC;&#xC544; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C;&#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC804;&#xC8FC;&#xBBFC;&#xC774; &#xD480;&#xC744; &#xB72F;&#xC5B4; &#xBA39;&#xC5B4;&#xB3C4; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xB3C4; &#xC774;&#xBBF8; &#xC2A4;&#xC2A4;&#xB85C; &#xD575;&#xBB34;&#xAE30;&#xC640; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xD3D0;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC784;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xBC1D;&#xD78C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC73C;&#xB85C; &#xC778;&#xC808;&#xD558;&#xACE0; &#xBBF8;&#xBD81;&#xD3C9;&#xD654;&#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;. &#xBD81;&#xD55C;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xBD81;&#xD3C9;&#xD654;&#xD611;&#xC815;&#xC758; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD560;&#xAE4C;? &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xBA74; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xD575;&#xBB34;&#xC7A5; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xC9C4;&#xD1F4;&#xC591;&#xB09C;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C8; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xBA74; &#xC804;&#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xBFD0; &#xC544;&#xB2C8;&#xB2E4;. &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC758; &#xC138;&#xB825;&#xADE0;&#xD615;&#xC740; &#xC11C;&#xC11C;&#xD788; &#xBD95;&#xAD34;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB300;&#xB9CC; &#xD1B5;&#xC77C;&#xC744; &#xC2DC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xD55C;&#xAD6D;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xC810;&#xCC28; &#xAC15;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4; . </p>
<p>&#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xADF8; &#xC5B4;&#xB290;&#xCABD;&#xB3C4; &#xC591;&#xBCF4;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xAC83; &#xAC19;&#xC558;&#xC73C;&#xBA74; &#xC9C0;&#xAE08; &#xAECF; &#xC9C8;&#xC9C8; &#xB04C;&#xC5C8;&#xC744;&#xAE4C;. </p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xAE4C;?</p>
<p>&#xC774; &#xBB38;&#xC81C;&#xBD80;&#xD130;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xC0B4;&#xD3B4; &#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4kivpr-1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420; &#xAC83;&#xC778;&#xAC00;? 1 &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xBCF4;&#xB294; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2tng63/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 무엇이 정치인의 가장 큰 잘못일까? 이승만 스탈린 챔벌린의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T01:47:12.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2964 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2tng63/">(올드스톤의 안보칼럼) 무엇이 정치인의 가장 큰 잘못일까? 이승만 스탈린 챔벌린의 경우</a>
            
        </h1>
        <div class="content">
            <p>20170908</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC778;&#xAC04;&#xC740; &#xD63C;&#xC790; &#xC0B4; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0; &#xC815;&#xCE58;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xB3D9;&#xBB3C;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC0AC;&#xD68C;&#xC801;&#xC774;&#xB780; &#xB9D0;&#xC740; &#xC0C1;&#xD638; &#xAD00;&#xACC4;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xC778;&#xAC04;&#xC774; &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xC601;&#xC704;&#xD558;&#xB294; &#xD55C; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC219;&#xBA85;&#xC774;&#xB2E4;. &#xAC1C;&#xBBF8;&#xC640; &#xBC8C;&#xB4E4;&#xB3C4; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB4E4;&#xC740; &#xC778;&#xAC04;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xCE58;&#xC801; &#xACFC;&#xC815;&#xC774; &#xC5C6;&#xC774;&#xB3C4; &#xACF5;&#xB3D9;&#xC758; &#xACFC;&#xC5C5;&#xC744; &#xC218;&#xD589;&#xD55C;&#xB2E4;. &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xC2F8;&#xC6B0;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xBB54;&#xC9C0;  &#xBAA8;&#xB974;&#xB294; &#xD798;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB9CC;&#xC77C; &#xC778;&#xAC04;&#xB3C4; &#xBC8C;&#xC774;&#xB098; &#xAC1C;&#xBBF8;&#xAC19;&#xC740; &#xC18C;&#xD1B5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xB780; &#xACE7; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xAC00;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xB098;&#xBE74;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC88B;&#xACE0; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC778;&#xAC00;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8; &#xAE30;&#xC900;&#xC744; &#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8; &#xAE30;&#xC900;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370; &#xC0C1;&#xD669;&#xACFC; &#xC5EC;&#xAC74;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xAE30;&#xC900;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB97C; &#xBCF4;&#xC790;, &#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xC0B0;&#xC5C5;&#xD654;&#xC758; &#xC601;&#xC6C5;&#xC774;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC5ED;&#xC801;&#xC774;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xB4F1;&#xC18C;&#xD3C9;&#xC740; &#xBB38;&#xD654;&#xD601;&#xBA85;&#xB54C; &#xD64D;&#xC704;&#xBCD1;&#xC5D0; &#xC758;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC2DD;&#xC774; &#xD558;&#xBC18;&#xC2E0; &#xBD88;&#xAD6C;&#xAC00; &#xB418;&#xB294; &#xACE0;&#xD1B5;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB294; &#xBAA8;&#xD0DD;&#xB3D9;&#xC744; &#xACF5;7&#xACFC;3&#xC774;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC778;&#xAC00;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC900;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC778;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xADF8; &#xAE30;&#xC900;&#xC5D0; &#xC27D;&#xAC8C; &#xD569;&#xC758;&#xB97C; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xBA85;&#xACFC; &#xC7AC;&#xC0B0;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xB354; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xBABB;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xD55C; &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xBABB;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB140;&#xAC00; &#xB5A0;&#xC624;&#xB974;&#xB9AC;&#xB77C;. &#xC218;&#xBC31;&#xBA85;&#xC758; &#xC5B4;&#xB9B0; &#xC0DD;&#xBA85;&#xC744; &#xB208;&#xC55E;&#xC5D0;&#xC11C; &#xC218;&#xC7A5;&#xC2DC;&#xD0A8; &#xC815;&#xCE58;&#xC778;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C;&#xB3C4; &#xC6A9;&#xB0A9; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2CC; &#xD3C9;&#xC2DC;&#xC5D0; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB54C; &#xADF8;&#xB140;&#xB294; &#xB0B4;&#xB824;&#xC654;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xADF8;&#xB54C; &#xC774;&#xBBF8; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC874;&#xC7AC;&#xC774;&#xC720;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD6D;&#xAC00;&#xB97C; &#xBC29;&#xC704;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC81C;&#xB300;&#xB85C; &#xBC29;&#xC704;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBC29;&#xC704;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xAD6D;&#xAC00;&#xC640; &#xAD70;&#xB300;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xBC29;&#xC704;&#xB97C; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0C1;&#xD669;&#xC744; &#xC624;&#xD310;&#xD558;&#xAC70;&#xB098; &#xC900;&#xBE44;&#xB97C; &#xC18C;&#xD640;&#xD788; &#xD574;&#xC11C; &#xC801;&#xC758; &#xCE68;&#xACF5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xCD5C;&#xC545;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD604;&#xB300;&#xC0AC; &#xC18D;&#xC5D0;&#xC11C; &#xD544;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xC744; &#xC774;&#xC2B9;&#xB9CC;&#xACFC; &#xCC54;&#xBC84;&#xB9B0; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC774;&#xC2B9;&#xB9CC;&#xBD80;&#xD130; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790; &#xD544;&#xC790;&#xB294; &#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC; &#xCD5C;&#xC545;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC744; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xC774;&#xC2B9;&#xB9CC;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xB098;&#xB97C; &#xACE0;&#xB974;&#xB77C;&#xBA74; &#xB2E8;&#xC5F0;&#xCF54; &#xAE40;&#xC77C;&#xC131;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF1C; &#xC218;&#xBC31;&#xB9CC;&#xC744; &#xC8FD;&#xAC8C; &#xD588;&#xC73C;&#xB2C8;&#xAE4C;. &#xADF8;&#xB807;&#xAC8C; &#xC0AC;&#xB78C;&#xC744; &#xC8FD;&#xC600;&#xB294;&#xB370;&#xB3C4;, &#xC81C; &#xD560;&#xC560;&#xBE44; &#xD560;&#xBBF8; &#xC8FD;&#xC778; &#xB188;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xC8FC;&#xC0AC;&#xD30C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8; &#xD55C;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC778;&#xAC04;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC73C;&#xB9AC;&#xB77C;. </p>
<p>&#xB0A8;&#xD55C;&#xC73C;&#xB85C; &#xBC94;&#xC704;&#xB97C; &#xD55C;&#xC815;&#xD574;&#xBCF4;&#xBA74; &#xD544;&#xC790;&#xB294; &#xB2E8;&#xC5F0;&#xCF54; &#xC774;&#xC2B9;&#xB9CC;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC5D0; &#xB300;&#xD55C; &#xC7AC;&#xD3C9;&#xAC00; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xC720;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD588;&#xACE0; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xAE30;&#xD2C0;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xAC00; &#xCE5C;&#xC77C;&#xD30C; &#xCCAD;&#xC0B0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70; &#xB3C5;&#xC7AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xBE44;&#xD310;&#xD55C;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xAC00;&#xC7A5; &#xD070; &#xC798;&#xBABB;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xAC8C; &#xB9C9;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xC804;&#xC7C1;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC608;&#xACE0;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC77C;&#xBCF8;&#xAD70;&#xACFC; &#xB9CC;&#xC8FC;&#xAD70; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xAD6D;&#xAD70;&#xC758; &#xC9C0;&#xD718;&#xBD80;&#xB97C; &#xCC44;&#xC6E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC810;&#xC2EC;&#xC740; &#xD3C9;&#xC591;, &#xC800;&#xB141;&#xC740; &#xC2E0;&#xC758;&#xC8FC;&#xB77C;&#xACE0; &#xD070;&#xC18C;&#xB9AC; &#xBEE5;&#xBEE5;&#xCCE4;&#xB2E4;. &#xC900;&#xBE44;&#xAC00; &#xC804;&#xD600; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xB9DE;&#xC774;&#xD574;&#xC11C; &#xC218;&#xBC31;&#xB9CC;&#xBA85;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC774; &#xC5B4;&#xB5A0;&#xD558;&#xB358; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC744; &#xC8FD;&#xB3C4;&#xB85D; &#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774; &#xCD5C;&#xC545;&#xC774;  &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xB204;&#xAC00; &#xCD5C;&#xC545;&#xC77C;&#xAE4C;? &#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xC720;&#xD0DC;&#xC778; &#xC218;&#xBC31;&#xB9CC;&#xBA85; &#xC8FD;&#xC778; &#xD788;&#xD2C0;&#xB7EC;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xB098;&#xC05C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;.</p>
<p>6.25 &#xB54C; &#xC77C;&#xBCF8;&#xAD70;&#xACFC; &#xB9CC;&#xC8FC;&#xAD70;&#xC73C;&#xB85C; &#xCC44;&#xC6B4; &#xAD6D;&#xAD70;&#xC740; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB294;&#xAC00;? &#xB9CC;&#xC8FC;&#xAD70; &#xCD9C;&#xC2E0; &#xBC31;&#xC120;&#xC5FD;&#xC758; 1&#xC0AC;&#xB2E8;&#xACFC; &#xC77C;&#xBCF8;&#xAD70; &#xCD9C;&#xC2E0; &#xC720;&#xC7AC;&#xD765;&#xC758; 7&#xC0AC;&#xB2E8;&#xC740; &#xCD94;&#xD48D;&#xB099;&#xC5FD;&#xCC98;&#xB7FC; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC740; &#xD0C8;&#xC8FC;&#xD588;&#xB2E4;. &#xBC18;&#xBA74; &#xD559;&#xBCD1;&#xCD9C;&#xC2E0; &#xAE40;&#xC885;&#xC624;&#xC758; 6&#xC0AC;&#xB2E8;&#xACFC; &#xC911;&#xAD6D;&#xAD70; &#xCD9C;&#xC2E0; &#xC774;&#xC131;&#xAC00;&#xC758; 8&#xC0AC;&#xB2E8;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xACAC;&#xB3A0;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xC720;&#xC7AC;&#xD765;&#xCC98;&#xB7FC; &#xB3C4;&#xB9DD;&#xC9C8;&#xD558;&#xAE30; &#xC5EC;&#xB150;&#xC5C6;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C;&#xC11C; &#xAD6D;&#xAD70;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xB2E4;. &#xAD70;&#xB300;&#xAC00; &#xC804;&#xC7C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xBA74; &#xADF8; &#xCC45;&#xC784;&#xC758; &#xCD5C;&#xC885; &#xADC0;&#xCC45;&#xC9C0;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xD328;&#xBC30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xAD70;&#xACFC; &#xB9CC;&#xC8FC;&#xAD70; &#xCD9C;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xAD70;&#xC778;&#xC744; &#xB4F1;&#xC6A9;&#xD55C; &#xACB0;&#xACFC;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4;&#xB85D; &#xBC29;&#xC870;&#xD55C; &#xC798;&#xBABB;&#xC740; &#xADF8; &#xC5B4;&#xB5A4; &#xACF5;&#xC73C;&#xB85C;&#xB3C4; &#xB36E;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0;? &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xADF8;&#xB7F4; &#xC77C;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xCC54;&#xBC84;&#xB9B0;&#xC740; &#xB3C5;&#xC77C;&#xC758; &#xD788;&#xD2C0;&#xB7EC;&#xB97C; &#xC720;&#xD654;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xB9C9;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC591;&#xBCF4;&#xD574;&#xC8FC;&#xACE0; &#xD3C9;&#xD654;&#xB97C; &#xC0AC;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xCCB4;&#xCF54;&#xC2AC;&#xB85C;&#xBC14;&#xD0A4;&#xC544;&#xB97C; &#xBC18;&#xBD84;&#xD574;&#xC11C; &#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC8FC;&#xACE0; &#xC774;&#xC81C; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xD3C9;&#xD654;&#xAC00; &#xC654;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8; &#xC591;&#xBCF4;&#xB85C; &#xC778;&#xD574; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC740; &#xCC98;&#xCE60;&#xC774;&#xC5C8;&#xB2E4;. &#xCC54;&#xBC84;&#xB9B0;&#xC740; &#xC720;&#xD654;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xC5C4;&#xCCAD; &#xC790;&#xB791;&#xC9C8; &#xD588;&#xB2E4;. &#xC601;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xCC54;&#xBC84;&#xB9B0;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xCC98;&#xCE60;&#xC740; &#xC601;&#xAD6D; &#xC628;&#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC655;&#xB530; &#xB2F9;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xD504;&#xB791;&#xC2A4;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xBA74;&#xC11C; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xACE0; &#xC591;&#xBCF4;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD3C9;&#xD654;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC54;&#xBC84;&#xB9B0;&#xC774; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xAD6D;&#xB860;&#xC774; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xC77C;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB354;&#xB77C;&#xBA70; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC758; &#xCC38;&#xD654;&#xB97C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC218;&#xBC31; &#xC218;&#xCC9C;&#xB9CC;&#xC758; &#xBB34;&#xACE0;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0DD;&#xBA85;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xAC00;&#xB85C;&#xC11C; &#xADF8;&#xB7F0; &#xC798;&#xBABB;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC798;&#xBABB;&#xC774; &#xB610; &#xB354; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xB3C4; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xB3C5;&#xC77C;&#xC774; &#xC18C;&#xB828;&#xC744; &#xBA87;&#xC77C; &#xBA87;&#xC2DC;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xACF5;&#xACA9;&#xD574; &#xC62C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xC758; &#xC815;&#xBCF4;&#xB9DD;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC778;&#xB4E4;&#xB3C4; &#xB3C5;&#xC77C;&#xC774; &#xACF5;&#xACA9;&#xD574;&#xC624;&#xB294; &#xBC29;&#xD5A5;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACF5;&#xACA9;&#xBC29;&#xD5A5;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4; &#xBD80;&#xB300;&#xB97C; &#xC7AC;&#xBC30;&#xCE58;&#xD558;&#xC790;&#xACE0; &#xD588;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xBD80;&#xB300; &#xC7AC;&#xBC30;&#xCE58;&#xD558;&#xBA74; &#xCC98;&#xD615;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xB208;&#xB728;&#xACE0; &#xC549;&#xC544;&#xC11C; &#xB2F9;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC740; &#xB3C5;&#xC77C;&#xAD70;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xCE21;&#xBA74;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB178;&#xCD9C;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xB9DE;&#xC774; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC544;&#xB2C8;&#xB77C; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC640;&#xB3C4; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD55C;&#xB2E4;. &#xB3C5;&#xC77C;&#xAD70;&#xC774; &#xC18C;&#xB828;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0;&#xC11C; &#xAC70;&#xB454; &#xBE5B;&#xB098;&#xB294; &#xC2B9;&#xB9AC;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xACF5;&#xC774; &#xD06C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC5D0;&#xAC8C;&#xB294; &#xC8FD;&#xC74C;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xC790; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xAD50;&#xC678; &#xBCC4;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC228;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC18C;&#xB828; &#xC678;&#xC0C1; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xAC00; &#xCC3E;&#xC544;&#xC624;&#xB2C8; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xCCB4;&#xD3EC;&#xD558;&#xB7EC; &#xC624;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC798;&#xBABB;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD070;&#xC9C0;&#xB97C; &#xC54C;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC544;&#xB4E4;&#xC774; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBD80;&#xC0C1;&#xB2F9;&#xD574; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB9AC;&#xC790; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB9CC;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xBA70;&#xB290;&#xB9AC;&#xB97C; &#xC2DC;&#xBCA0;&#xB9AC;&#xC544;&#xB85C; &#xC720;&#xD615;&#xC744; &#xBCF4;&#xB0B4; &#xAC1C;&#xB3FC;&#xC9C0;&#xCC98;&#xB7FC; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xD788;&#xD2C0;&#xB7EC;&#xC640;&#xC758; &#xB3C5;&#xC18C; &#xBD88;&#xAC00;&#xCE68; &#xC870;&#xC57D;&#xC744; &#xB05D;&#xAE4C;&#xC9C0; &#xBBFF;&#xC5C8;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xADF8;&#xAC83;&#xC744; &#xC9C0;&#xD0AC; &#xC0DD;&#xAC01;&#xC774; &#xCD94;&#xD638;&#xC5D0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. &#xC885;&#xC774;&#xCABD;&#xC9C0;&#xAC00; &#xD3C9;&#xD654;&#xB97C; &#xB2F4;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC65C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC54C;&#xC9C0;  &#xBABB;&#xD588;&#xC744;&#xAE4C;? &#xB9CC;&#xC77C; &#xC81C;&#xB300;&#xB85C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xB300;&#xC751;&#xD588;&#xC5C8;&#xB2E4;&#xBA74; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xCE68;&#xACF5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB3C4; &#xC124;&#xC0AC; &#xB3C5;&#xC77C;&#xC774; &#xCE68;&#xACF5;&#xC744; &#xD588;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0; &#xADF8;&#xB7F0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xC778;&#xC5D0;&#xAC8C; &#xACFC;&#xC815;&#xC774; &#xC5B4;&#xB5A0;&#xB2C8; &#xB3D9;&#xAE30;&#xAC00; &#xC5B4;&#xB5A0;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xACB0;&#xACFC;&#xB2E4;. &#xC9C0;&#xAE08; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC804;&#xC6B4;&#xC774; &#xAC10;&#xB3CC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC804;&#xC6B4;&#xC744; &#xB9C9;&#xC744; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xADF8;&#xB7F0; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294;&#xAC00;? </p>
<p>&#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xCC54;&#xBC84;&#xB9B0;&#xCC98;&#xB7FC; &#xC591;&#xBCF4;&#xD574;&#xB3C4; &#xD3C9;&#xD654;&#xAC00; &#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;, &#xC774;&#xC2B9;&#xB9CC;&#xCC98;&#xB7FC; &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD070;&#xC18C;&#xB9AC; &#xCE58;&#xBA74;&#xC11C; &#xC815;&#xCE58;&#xAD70;&#xC778; &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xBA74; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;, &#xC544;&#xBB34;&#xB9AC; &#xC798; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xCC98;&#xB7FC; &#xC624;&#xD310;&#xD558;&#xBA74; &#xADF8;&#xB9AC;&#xACE0; &#xC885;&#xC774;&#xCABD;&#xC9C0;&#xBCF4;&#xACE0; &#xC0C1;&#xB300;&#xBC29; &#xC2E0;&#xB8B0;&#xD558;&#xBA74; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC5D0;&#xAC8C;&#xC11C; &#xCC54;&#xBC84;&#xB9B0;&#xACFC; &#xC774;&#xC2B9;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB9C8;&#xAD6C; &#xC624;&#xBC84;&#xB7A9;&#xB418;&#xB294; &#xAC83;&#xC740; &#xB098;&#xB9CC;&#xC758; &#xCC29;&#xAC01;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xCC29;&#xAC01;&#xC774;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2tng63" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBB34;&#xC5C7;&#xC774; &#xC815;&#xCE58;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC798;&#xBABB;&#xC77C;&#xAE4C;? &#xC774;&#xC2B9;&#xB9CC; &#xC2A4;&#xD0C8;&#xB9B0; &#xCC54;&#xBC8C;&#xB9B0;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/138/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/140/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/138/">138</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/139/">139</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/140/">140</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/176/">176</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

