
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>리더십 혼란을 겪고 있는 삼성전자, 어닝은 서프라이즈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeNiJTksC5gvpv4wgNSPvHJwhUgAFh5Th1ye1fcAgAjqy/003.png" alt="리더십 혼란을 겪고 있는 삼성전자, 어닝은 서프라이즈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-31T00:31:18.000Z">2017-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1346 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                리더십 혼란을 겪고 있는 삼성전자, 어닝은 서프라이즈
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 7&#xC6D4; &#xBC1C;&#xD45C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0BC;&#xC131; &#xC804;&#xC790;&#xB294; 6&#xC6D4;&#xAE4C;&#xC9C0; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 123&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC601;&#xC5C5; &#xC774;&#xC775;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xBC1D;&#xD78C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 9&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; 3&#xBD84;&#xAE30; &#xC218;&#xC775;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC778; 10&#xC6D4; 31&#xC77C; &#xC774; &#xAE30;&#xB85D;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD788; &#xC0BC;&#xC131; &#xC804;&#xC790;&#xC758; &#xC0AC;&#xC2E4;&#xC0C1; &#xD6C4;&#xACC4;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD615;&#xC0AC; &#xD310;&#xACB0;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB9AC;&#xB354;&#xC2ED; &#xBB38;&#xC81C;&#xB294;, &#xC801;&#xC5B4;&#xB3C4; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294;, &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC7AC;&#xC815; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB9AC; &#xD06C;&#xAC8C; &#xC704;&#xCD95;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131; &#xC804;&#xC790;&#xC758; 3&#xBD84;&#xAE30; &#xC774;&#xC775; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xBC18;&#xB3C4;&#xCCB4;&#xC640; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xC0AC;&#xC5C5;&#xBD80;&#xC5D0;&#xC11C; &#xB098;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xB41C;&#xB2E4;. &#xC774; &#xB450; &#xC0AC;&#xC5C5;&#xBD80;&#xB97C; &#xD569;&#xD558;&#xBA74;, &#xD734;&#xB300;&#xC804;&#xD654;&#xB97C; &#xD3EC;&#xD568;&#xD55C; IT &#xBC0F; &#xBAA8;&#xBC14;&#xC77C; &#xD1B5;&#xC2E0; &#xC0AC;&#xC5C5;&#xBD80;&#xBCF4;&#xB2E4; &#xB354; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC560;&#xD50C;&#xC774; iPhone X &#xB514;&#xBC14;&#xC774;&#xC2A4;&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; OLED &#xC2A4;&#xD06C;&#xB9B0;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC8FC;&#xC694; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC18C;&#xBE44; &#xAC00;&#xC804;&#xC758; &#xD575;&#xC2EC; &#xBD80;&#xD488;&#xC778; DRAM &#xBC0F; NAND &#xD50C;&#xB798;&#xC2DC; &#xBA54;&#xBAA8;&#xB9AC; &#xCE69;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xCD5C;&#xCCA8;&#xB2E8;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. DRAM&#xACFC; NAND &#xBD80;&#xC871;&#xC740; &#xCD5C;&#xADFC; &#xBA87; &#xB2EC; &#xAC04; &#xC0BC;&#xC131; &#xB4F1;&#xC758; &#xBA54;&#xBAA8;&#xB9AC; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xB9C8;&#xC9C4;&#xC744; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmeNiJTksC5gvpv4wgNSPvHJwhUgAFh5Th1ye1fcAgAjqy/003.png" alt="003.png"></p>
<p>&#xD734;&#xB300;&#xC804;&#xD654;&#xAC00; &#xD3ED;&#xBC1C;&#xD558;&#xACE0;, &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xBD80;&#xD328; &#xC2A4;&#xCE94;&#xB4E4;&#xC5D0; &#xC5F0;&#xB8E8;&#xB41C; &#xAC83;&#xC774; &#xC801;&#xBC1C;&#xB41C; &#xAC83; &#xB4F1; &#xB5A0;&#xB4E4;&#xC369;&#xD55C; &#xD55C; &#xD574;&#xB97C; &#xBCF4;&#xB0B4;&#xBA74;&#xC11C;&#xB3C4;, &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 2016&#xB144; &#xCD08; &#xC774;&#xD6C4; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD574; &#xC654;&#xB2E4;. &#xAC24;&#xB7ED;&#xC2DC; &#xB178;&#xD2B8; 7&#xC774; &#xCC98;&#xC74C; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xB358; &#xB54C;&#xC778; 2016&#xB144; 8&#xC6D4;&#xBD80;&#xD130; &#xC62C;&#xD574; 8&#xC6D4;&#xC5D0; &#xC774;&#xC7AC;&#xC6A9; &#xBD80;&#xD68C;&#xC7A5;&#xC758; &#xAD6C;&#xC18D;&#xACFC; &#xD310;&#xACB0;&#xC5D0; &#xC774;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0;, &#xC774; &#xD68C;&#xC0AC;&#xB294; 850&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD574; &#xB0C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBD80;&#xD488; &#xC0AC;&#xC5C5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC544;&#xC8FC; &#xC8FC;&#xAE30;&#xC801;&#xC774;&#xBA70;, OLED&#xC640; &#xBA54;&#xBAA8;&#xB9AC; &#xAC00;&#xACA9;&#xC740; &#xACBD;&#xC7C1; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xAC00;&#xB2F4;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD654;&#xC694;&#xC77C;(10&#xC6D4; 31&#xC77C;) &#xC774; &#xD68C;&#xC0AC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC774; &#xD68C;&#xC0AC;&#xAC00; 10&#xC6D4; &#xAC00;&#xC774;&#xB358;&#xC2A4;&#xB97C; &#xB2EC;&#xC131;&#xD588;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB118;&#xC5B4;&#xC130;&#xB294;&#xC9C0; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xAD8C;&#xC624;&#xD604; &#xBD80;&#xD68C;&#xC7A5;&#xC758; &#xD6C4;&#xACC4;&#xC790;&#xB97C; &#xBC1C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAD8C;&#xC624;&#xD604; &#xBD80;&#xD68C;&#xC7A5;&#xC740; &#xC9C0;&#xB09C;&#xB2EC; &#xAC11;&#xC790;&#xAE30; &#xD68C;&#xC0AC; CEO&#xC640; &#xBD80;&#xD68C;&#xC7A5; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; 2018&#xB144; 3&#xC6D4; &#xB0B4;&#xB824;&#xC62C; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.   </p>
<center><br><img src="https://steemitimages.com/DQmZpcQnE16xU5nJYZoRAhxK8s1QFJbnZqa633Z3hnbfu7G/001.jpg" alt="001.jpg"><br></center>

<p>&#xADF8;&#xAC00; &#xBB3C;&#xB7EC;&#xB09C;&#xB2E4;&#xBA74; &#xC774; &#xD68C;&#xC0AC; &#xC218;&#xB1CC;&#xBD80;&#xC5D0; &#xB9AC;&#xB354;&#xC2ED; &#xACF5;&#xBC31;&#xC774; &#xC2EC;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4; &#xC0BC;&#xC131;&#xC758; &#xBD80;&#xD68C;&#xC7A5;&#xC774;&#xC790; &#xC0AC;&#xC2E4;&#xC0C1; &#xD6C4;&#xACC4;&#xC790;&#xC778; &#xC774;&#xC7AC;&#xC6A9;&#xC774; &#xB1CC;&#xBB3C; &#xACF5;&#xC5EC; &#xC8C4;&#xB85C; 5&#xB144; &#xC9D5;&#xC5ED;&#xD615;&#xC744; &#xC120;&#xACE0;&#xBC1B;&#xC740; &#xBC14; &#xC788;&#xB2E4;. &#xBC95;&#xC6D0;&#xC774; &#xADF8;&#xC758; &#xD56D;&#xC18C;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xADF8;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAD50;&#xB3C4;&#xC18C;&#xC5D0; &#xAC07;&#xD600; &#xC788;&#xB2E4;. &#xC774;&#xC7AC;&#xC6A9; &#xC774;&#xC678;&#xC758; &#xC0BC;&#xC131; &#xC804;&#xC790; &#xC784;&#xC6D0; 4&#xBA85; &#xB610;&#xD55C; &#xBE44;&#xC2B7;&#xD55C; &#xD610;&#xC758;&#xB85C; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD55C;&#xD3B8; &#xC774;&#xC7AC;&#xC6A9;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xC774;&#xAC74;&#xD76C;&#xAC00; &#xC0BC;&#xC131; &#xD68C;&#xC7A5;&#xC9C1;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 2014&#xB144; &#xC2EC;&#xC7A5; &#xBC1C;&#xC791; &#xC774;&#xD6C4; &#xC138;&#xAC04;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xAD8C;&#xC624;&#xD604;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC7C1;&#xC790; &#xAC00;&#xC6B4;&#xB370; &#xD558;&#xB098;&#xAC00; 2014&#xB144;&#xBD80;&#xD130; &#xBC18;&#xB3C4;&#xCCB4; &#xC0AC;&#xC5C5;&#xBD80;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xAE40;&#xAE30;&#xB0A8; &#xC0AC;&#xC7A5;&#xC774;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8;&#xB294; &#xAD8C;&#xC624;&#xD604; &#xBD80;&#xD68C;&#xC7A5;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xD611;&#xB825; &#xD558;&#xC5D0; &#xC218;&#xC775;&#xC131; &#xB192;&#xC740; &#xBC18;&#xB3C4;&#xCCB4; &#xC0AC;&#xC5C5;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xCF1C; &#xC654;&#xC73C;&#xBA70;, &#xC0BC;&#xC131; &#xCE21;&#xC740; &#xADF8;&#xB97C; &#x201C;&#xBBF8;&#xB798; &#xAE30;&#xC220;&#xC744; &#xC120;&#xB3C4;&#xD560;&#x201D; &#xC801;&#xC784;&#xC790;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAD8C;&#xC624;&#xD604;&#xC774; &#xC9C0;&#xB09C;&#xB2EC; &#x201C;&#xC0BC;&#xC131;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xC2E0;&#xACFC; &#xC80A;&#xC740; &#xB9AC;&#xB354;&#xC2ED;&#xC73C;&#xB85C; &#xC0C8;&#xB86D;&#xAC8C; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC744; &#xB54C; &#xADF8;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xACBD;&#xC7C1;&#xC790;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xB2E4;&#xB978; &#xACBD;&#xC601;&#xC9C4;&#xB4E4; &#xB610;&#xD55C; &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBB38;&#xC131;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC120;&#xB450; &#xC8FC;&#xC790;&#xC5D0;&#xC11C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5C5;&#xACC4;&#xC758; &#xAC1C;&#xCC99;&#xC790;&#xB85C; &#xBCC0;&#xBAA8;&#xD558;&#xB294; &#xC2EC;&#xD608;&#xC744; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xCEF4;&#xD4E8;&#xD305;&#xC758; &#xCC28;&#xAE30; &#xCCA8;&#xB2E8; &#xBD84;&#xC57C; &#xC911; &#xD558;&#xB098;&#xC778; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC5D0; &#xB4A4;&#xCC98;&#xC838; &#xC788;&#xB2E4;. &#xC0BC;&#xC131;&#xC758; &#xBE45;&#xC2A4;&#xBE44;(Bixby) &#xC74C;&#xC131; &#xBE44;&#xC11C; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xAE30;&#xB2A5; &#xBA74;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xC2DC;&#xB9AC;(Siri)&#xC640; &#xAD6C;&#xAE00;&#xC758; &#xC5B4;&#xC2DC;&#xC2A4;&#xD134;&#xD2B8;(Assistant) &#xBCF4;&#xB2E4; &#xBABB;&#xD558;&#xB2E4;&#xB294; &#xD3C9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC560;&#xD50C;&#xACFC; &#xD654;&#xC6E8;&#xC774;&#xB294; &#xC0BC;&#xC131;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBA3C;&#xC800; &#xC790;&#xC0AC;&#xC758; &#xCD5C;&#xC2E0; &#xD734;&#xB300;&#xD3F0;&#xC6A9; AI &#xD504;&#xB85C;&#xC138;&#xC11C;&#xB97C; &#xB0B4;&#xB193;&#xC740; &#xBC14; &#xC788;&#xB2E4;. &#xC774; &#xBD84;&#xC57C;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC774;&#xACE0; &#xC9D1;&#xC911;&#xB41C; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC7AC;&#xC6A9;&#xC774; &#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, &#xC0BC;&#xC131;&#xC740; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC549;&#xC544; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xB97C; &#xBE68;&#xB9AC; &#xC784;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Despite leadership turmoil, Samsung looks set for another stellar quarter&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4kybnv" target="_blank" rel="noopener">&#x2018;&#xB9AC;&#xB354;&#xC2ED; &#xD63C;&#xB780;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0BC;&#xC131;&#xC804;&#xC790;, &#xC5B4;&#xB2DD;&#xC740; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4k12y9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">대학에서도 인기를 끌고 있는 암호화폐 수업</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5n6k2u-10/">
                <span class="level-item">시장 매출 10억 달러에 이르는 일본의 할로윈 축제</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

