
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>그레이엄의 저울과 타임 아비트라지 전략 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWbj9jpVoYKRRyA9ktKvRNfWw5Rh744ctYrLSR5feZM4M/image.png" alt="그레이엄의 저울과 타임 아비트라지 전략">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-09T05:24:06.000Z">2019-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1420 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                그레이엄의 저울과 타임 아비트라지 전략
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC778;&#xAE30;&#xB3C4;&#xB97C; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xD22C;&#xD45C;&#xC18C;&#xC640; &#xAC19;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC2E4;&#xCCB4;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC800;&#xC6B8;&#xACFC; &#xAC19;&#xB2E4;. </p>
</blockquote>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xB9D0; &#xC911; &#xAC00;&#xC7A5; &#xC790;&#xC8FC; &#xC778;&#xC6A9;&#xB418;&#xB294; &#xAC83; &#xC911; &#xD558;&#xB098;&#xB2E4;. </p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xC2E4;&#xC81C; &#xC815;&#xD655;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xC758;&#xBB38;&#xC744; &#xD45C;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xCC98;&#xC74C; &#xC778;&#xC6A9;&#xB41C; &#xAC83;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; 1987&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC5D0; &#xB530;&#xB77C; &#xCC30;&#xB9AC;&#xC640; &#xC77C;&#xAC04; &#xC8FC;&#xAC00;&#xB098; &#xC5F0;&#xAC04; &#xC8FC;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC601;&#xC5C5;&#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xACE0; &#xC6B0;&#xB9AC;&#xC758; &#xD22C;&#xC790;&#xAC00; &#xC131;&#xACF5;&#xD588;&#xB294;&#xC9C0; &#xD310;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC601;&#xC5C5;&#xC2E4;&#xC801;&#xC744; &#xB2F9;&#xBD84;&#xAC04;&#xC740; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D;&#xC740; &#xD655;&#xC778;&#xD574; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x2018;&#xC2DC;&#xC7A5;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC778;&#xAE30;&#xB3C4;&#xB97C; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xD22C;&#xD45C;&#xC18C;&#xC640; &#xAC19;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC2E4;&#xCCB4;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC800;&#xC6B8;&#xACFC; &#xAC19;&#xB2E4;.&#x2019; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xAC00; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6B4; &#xC18D;&#xB3C4;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xAE30;&#xB9CC; &#xD55C;&#xB2E4;&#xBA74; &#xC0AC;&#xC5C5;&#xC2E4;&#xC801;&#xC744; &#xBE68;&#xB9AC; &#xC778;&#xC815;&#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC740; &#xB354; &#xB2A6;&#xAC8C; &#xC778;&#xC815;&#xBC1B;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC720;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xC0B4; &#xC218; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmWbj9jpVoYKRRyA9ktKvRNfWw5Rh744ctYrLSR5feZM4M/image.png" alt=""><br></center><br>#<br>1940&#xB144; &#xD310; &#x201C;&#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#x201D;&#xC5D0;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xB9D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. <p></p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xAC1C;&#xAC1C; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC0AC;&#xC5C5;&#xC2E4;&#xC801;&#xC5D0; &#xB530;&#xB77C; &#xC815;&#xD655;&#xD558;&#xACE0; &#xAC10;&#xC815;&#xC774; &#xBC30;&#xC81C;&#xB41C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xC800;&#xC6B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; &#xC2DC;&#xC7A5;&#xC740; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC120;&#xD0DD;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xD22C;&#xD45C;&#xC18C;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8; &#xACB0;&#xACFC;&#xBB3C;&#xC778; &#xAC00;&#xACA9;&#xC5D0;&#xB294; &#xC77C;&#xC815; &#xBD80;&#xBD84;&#xC758; &#xC774;&#xC131;&#xACFC; &#xC77C;&#xC815; &#xBD80;&#xBD84;&#xC758; &#xAC10;&#xC815;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;.<br>#<br>&#xBC84;&#xD54F;&#xC774; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xB9D0;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC778;&#xC6A9;&#xD588;&#xB294;&#xC9C0;&#xB97C; &#xB5A0;&#xB098;, &#xADF8; &#xB9D0;&#xC5D0; &#xB2F4;&#xAE34; &#xB17C;&#xB9AC;&#xB294; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC740; &#xC815;&#xD655;&#xD55C; &#xACF5;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xBAA8;&#xB450;&#xAC00; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xBAA9;&#xD45C;&#xB97C; &#xC887;&#xACE0;, &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xACC4;&#xC0B0;&#xD558;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC720;&#xAD8C;&#xC790;&#xC640; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAD70;&#xC911;&#xC5D0; &#xC758;&#xD574; &#xC81C;&#xBA4B;&#xB300;&#xB85C; &#xACB0;&#xC815;&#xB41C;&#xB2E4;. </p>
</blockquote>
<p>&#xC77C;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xAC70;&#xB098;, &#xD639;&#xC740; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xC9C0;&#xB9CC;, &#xC2E4;&#xCC9C;&#xC5D0; &#xC62E;&#xAE30;&#xB780; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xB9D0;&#xC5D0;&#xB294; &#x201C;&#xB2E8;&#xAE30;&#x201D;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB97C; &#xB9D0;&#xD558;&#xB294;&#xC9C0; &#xB098;&#xC640;&#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC744; &#xB2E8;&#xAE30;&#xB97C; &#xC815;&#xC758;&#xD558;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xC0DD;&#xAC01;&#xC774; &#xB2E4; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC5B8;&#xC81C; &#xB9C8;&#xC74C;&#xC744; &#xBC14;&#xAFD4; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xC7AC;&#xD3C9;&#xAC00;&#xD560;&#xC9C0; &#xC808;&#xB300; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#x201C;&#xC7A5;&#xAE30;&#x201D;&#xB97C; &#xC815;&#xC758;&#xD560; &#xB3C4;&#xB9AC;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774; &#xC5B8;&#xC81C; &#xC628;&#xB2F9;&#xD55C; &#xAC00;&#xCE58;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xAC8C; &#xB420;&#xC9C0; &#xD310;&#xB2E8;&#xD558;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xB294; &#xB610; &#xB2E4;&#xB978;, &#xADF8;&#xB9AC;&#xACE0; &#xB354; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC758; &#xD0C0;&#xC784; &#xC544;&#xBE44;&#xD2B8;&#xB77C;&#xC9C0;(time arbitrage) &#xC804;&#xB7B5;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xC758; &#xD070; &#xCC28;&#xC774;&#xC5D0;&#xC11C; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>#<br>&#xD0C0;&#xC784; &#xC544;&#xBE44;&#xD2B8;&#xB77C;&#xC9C0; &#xC804;&#xB7B5;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC740; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC545;&#xC7AC;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC8FC; &#xD658;&#xC6D0; &#xB300;&#xC2E0; &#xC0AC;&#xC5C5; &#xC131;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xC7AC;&#xD22C;&#xC790;&#xC5D0; &#xC218;&#xC775;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC7A5;&#xAE30; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB904;&#xB0BC; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xAE30; &#xC2EB;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xB9DD;&#xD558;&#xACE0; &#xB5A0;&#xB098;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD55C;&#xB2E4;. &#xC774;&#xB54C; &#xC5C9;&#xB369;&#xC774;&#xAC00; &#xBB34;&#xAC70;&#xC6B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB9E4;&#xC218; &#xB610;&#xB294; &#xCD94;&#xAC00; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xAC00; &#xB41C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC758; &#xC774;&#xC810;&#xC73C;&#xB85C; &#xC2B9;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xC2DC;&#xAC04;&#xCC28; &#xACF5;&#xACA9; &#xAC19;&#xC740; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xB294; &#xBC29;&#xC2DD;&#xACFC; &#xC6D0;&#xCE59;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC;, &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xAC00;&#xACA9;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC; &#xD074;&#xB77C;&#xB9CC;&#xC758; &#xB9D0;&#xC774; &#xB2E4;&#xB97C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB2F4;&#xACA8;&#xC788;&#xB294; &#xAE30;&#xBCF8; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; &#xAC19;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC774;&#xC5B4;&#xC11C;, &#xC7A5;&#xAE30;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB2E8;&#xAE30;&#xC801; &#xC2DC;&#xAC01;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xAC00;&#xACA9;&#xACFC; &#xAC00;&#xCE58;&#xC758; &#xBD88;&#xC77C;&#xCE58;&#xC5D0;&#xC11C; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xCC98;&#xC74C; &#xB17C;&#xD55C;&#xC9C0;&#xB3C4; 80&#xB144;&#xC774; &#xB354; &#xB118;&#xC5C8;&#xACE0;, &#xB2F9;&#xC2DC;&#xC5D0; &#xBE44;&#xD574; &#xAE30;&#xC220; &#xBC0F; &#xC2DC;&#xC7A5; &#xD22C;&#xBA85;&#xC131;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xBC1C;&#xC804;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774; &#xB17C;&#xB9AC;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xD000;&#xD2B8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xACFC; &#xCD08;&#xB2E8;&#xD0C0; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xC8FC;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC774;&#xB97C; &#xD65C;&#xC6A9;&#xD55C; &#xD0C0;&#xC784; &#xC544;&#xBE44;&#xD2B8;&#xB77C;&#xC9C0; &#xC804;&#xB7B5;&#xC774; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;Graham&#x2019;s Weighing Machine and Time Arbitrage&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1u62v" target="_blank" rel="noopener">&#x2018;&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC800;&#xC6B8;&#xACFC; &#xD0C0;&#xC784; &#xC544;&#xBE44;&#xD2B8;&#xB77C;&#xC9C0; &#xC804;&#xB7B5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7wfepz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자의 적, 손익 분기점 편향</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6yhfkt/">
                <span class="level-item">세계 최고의 헤지펀드 매니저, 메달리온 펀드의 비밀을 살짝 드러내다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

