
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 스팀잇 이야기) 요즘 돌아가는 상황에 한마디 얹고자 한다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 스팀잇 이야기) 요즘 돌아가는 상황에 한마디 얹고자 한다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-26T23:03:03.000Z">2017-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1645 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 스팀잇 이야기) 요즘 돌아가는 상황에 한마디 얹고자 한다.
            
        </h1>
        <div class="content">
            <p>20171027</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC694;&#xC998;  KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xB17C;&#xB780;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC9C0;&#xB9AC;&#xD55C; &#xC815;&#xCCB4;&#xC640; &#xD558;&#xB77D;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xBA74;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xD604;&#xC0C1;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC791;&#xB144; &#xB9D0;&#xACFC; &#xC62C;&#xD574;&#xCD08;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xBC18;&#xBCF5;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB358;&#xAC00;? &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC8FC;&#xC5B4;&#xC9C4; &#xC790;&#xADF9;&#xC5D0; &#xBC18;&#xC751;&#xD558;&#xAC8C; &#xB418;&#xC5B4;&#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xB0B4; &#xC2A4;&#xD30C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xB2E4; &#xC77C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD55C;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xB0B4; &#xC2A4;&#xD30C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740;  SNS&#xB85C;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xBCF8;&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xC775;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xD22C;&#xC790;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xB0B4;&#xAC83; &#xAC00;&#xC9C0;&#xACE0; &#xB0B4;&#xB9D8;&#xB300;&#xB85C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB7EC;&#xB098;  &#xC2A4;&#xD300;&#xC787;&#xC740; SNS&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB3D9;&#xC758;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD300;&#xC788;&#xC5D0; &#xB3D9;&#xCC38;&#xD588;&#xB2E4;. </p>
<p>&#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC774;&#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xBE14;&#xB85C;&#xADF8;&#xCC98;&#xB7FC; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C; &#xB530;&#xB85C; &#xB3C8;&#xBC84;&#xB294; &#xC0AC;&#xB78C; &#xB530;&#xB85C;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC0AC;&#xB78C;, &#xC989; &#xAC00;&#xCE58;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC790;&#xBCF8;&#xC218;&#xC775;&#xC744; &#xC5BB;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADFC;&#xBCF8;&#xCDE8;&#xC9C0;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xC5B4;&#xAE0B;&#xB098;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8;  younjang &#xC0AC;&#xAC74;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xB958;&#xC758; &#xD589;&#xC704;&#xAC00; KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xCF30;&#xB294;&#xAC00;&#xB97C; &#xACBD;&#xD5D8;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p> &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xC2DC; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC9D3;&#xC774;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xB9D0;&#xC500;&#xD558;&#xC168;&#xB2E4;. &#xD55C;&#xBC88; &#xB118;&#xC5B4;&#xC9C4; &#xB3CC;&#xBFCC;&#xB9AC;&#xC5D0; &#xB450;&#xBC88; &#xB118;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC9D3;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xACFC;&#xC624;&#xB97C; &#xB2E4;&#xC2DC; &#xB418;&#xD480;&#xC774;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740;  SNS&#xC774;&#xB2E4;. &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC5EC;&#xB7EC;&#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xC6B8;&#xB824; &#xC0B0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC5EC;&#xB7EC;&#xC0AC;&#xB78C;&#xC774; &#xAC19;&#xC774; &#xC0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC11C;&#xB85C; &#xC9C0;&#xCF1C;&#xC57C;&#xD560; &#xC120;&#xC774; &#xC788;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xD589;&#xC704;&#xB97C; &#xBE44;&#xBC29;&#xD558;&#xAC70;&#xB098; &#xBE44;&#xB09C;&#xD558;&#xBA74; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xBC1D;&#xD788;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xD1A0;&#xB860;&#xC774;&#xB2E4;. </p>
<p>&#xB17C;&#xB9AC;&#xC801; &#xC774;&#xC131;&#xC5D0; &#xC55E;&#xC11C; &#xAC10;&#xC815;&#xC774; &#xC55E;&#xC11C;&#xAC8C; &#xB418;&#xBA74; &#xC0C1;&#xD638;&#xBE44;&#xBC29;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC624;&#xD788;&#xB824; &#xC57D;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD55C;&#xB2E4;. &#xB0B4; &#xC785;&#xC7A5;&#xC774; &#xBB34;&#xC870;&#xAC74; &#xB9DE;&#xACE0; &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xD2C0;&#xB9AC;&#xB2E4;&#xB294; &#xD0DC;&#xB3C4;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xBA74; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC19;&#xC774; &#xC0DD;&#xD65C;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC11C;&#xB85C; &#xC870;&#xC2EC;&#xD574;&#xC57C;&#xD560; &#xAC83;&#xC740; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xB0B4;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xB9D0;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB2E4;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xAD00;&#xACC4;&#xB294; &#xD30C;&#xD0C4;&#xB09C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xC11C;&#xB85C; &#xAC01;&#xC790; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xACE0; &#xB313;&#xAE00; &#xB2EC;&#xBA74;&#xC11C; &#xBCF4;&#xD305;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. </p>
<p>&#xC140;&#xD504;&#xBCF4;&#xD305;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC2EB;&#xB2E4;&#xB294; &#xAC83;&#xC758; &#xBC18;&#xC99D;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xC2A4;&#xD30C;&#xAC00; &#xB9CE;&#xACE0; &#xACE0;&#xB798;&#xB77C;&#xACE0; &#xD560;&#xC9C0;&#xB77C;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xBC29;&#xD5A5;&#xC744; &#xC774;&#xAE38;&#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC131;&#xC778;&#xB3C4; &#xC138;&#xC18D;&#xC744; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xB3C4;&#xB355;&#xAE30;&#xC900;&#xC740; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xD06C;&#xAC8C; &#xC88C;&#xC6B0;&#xD55C;&#xB2E4;. &#xBB34;&#xC870;&#xAC74; &#xADF8;&#xAC83;&#xC774; &#xB9DE;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC11C; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC5BB;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xC870;&#xC6A9;&#xD788; &#xD558;&#xBA74;&#xB41C;&#xB2E4;. &#xAD73;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xAC10;&#xC744; &#xC5BB;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC774;&#xBBF8; &#xADF8;&#xAC83;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB38;&#xC81C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC804;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xC900;&#xC744; &#xBC14;&#xAFB8;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC26C;&#xC6B8;&#xAE4C;? &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD30C;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xC774;&#xBBF8; &#xC0C1;&#xD638;&#xBCF4;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD544;&#xC790;&#xAC00;  HF19&#xB97C; &#xD558;&#xC790; &#xB9C8;&#xC790; &#xC608;&#xACAC;&#xD588;&#xB358; &#xACB0;&#xACFC;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD638;&#xBCF4;&#xD305;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xB2E4;. &#xB0B4;&#xAC00; &#xBC1B;&#xACE0; &#xC548;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC778;&#xC9C0;&#xC0C1;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xC9C0;&#xB098;&#xCE58;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC0C1;&#xD638;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB208;&#xC300;&#xC744; &#xCC0C;&#xD478;&#xB9AC;&#xAC8C; &#xD558;&#xB294; &#xC815;&#xB3C4;&#xBA74; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAC00; &#xC9C8;&#xC2DC;&#xB97C; &#xCD08;&#xB798;&#xD560;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC54C;&#xC544;&#xC11C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xB204;&#xAC00; &#xB9D0;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xCE78;&#xD2B8;&#xAC00; &#xB0B4;&#xAC00;&#xC2B4;&#xC18D;&#xC758; &#xB3C4;&#xB355;&#xB960;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xC774;&#xC720;&#xB2E4;. &#xADF8;&#xB7F0; &#xB3C4;&#xB355;&#xB960;&#xC740; &#xB0B4;&#xC7AC;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xBCF4;&#xD305;&#xC744; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC9C8;&#xACFC; &#xC218;&#xC900;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB798;&#xB3C4; &#xACF5;&#xAC10;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC5D0;&#xB294; &#xADF8;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xC2A4;&#xD30C;&#xAC00; &#xB0AE;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xACB0;&#xAD6D; &#xB2E4; &#xAC19;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>&#xC61B;&#xB0A0; &#xACBD;&#xC8FC; &#xCD5C;&#xBD80;&#xC790;&#xC9D1;&#xC740; &#xC8FC;&#xBCC0;&#xC5D0; &#xAD7B;&#xC5B4; &#xC8FD;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB3C4;&#xB85D; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xB098;&#xD63C;&#xC790; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB3C8;&#xC774; &#xB9CE;&#xC544;&#xB3C4; &#xD798;&#xC774; &#xC314;&#xB3C4; &#xD63C;&#xC790;&#xB294; &#xC0B4; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC5EC;&#xC804;&#xD788; &#xBE68;&#xB9AC;&#xAC00;&#xB824;&#xBA74; &#xD63C;&#xC790; &#xAC00;&#xACE0; &#xBA40;&#xB9AC;&#xAC00;&#xB824;&#xBA74; &#xAC19;&#xC774; &#xAC00;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xB9AC;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xAE30;&#xBD84;&#xC744; &#xB098;&#xC058;&#xAC8C; &#xC790;&#xADF9;&#xD558;&#xB294; &#xB9D0;&#xC740; &#xD558;&#xC9C0; &#xB9D0;&#xC790;.<br>&#xAC00;&#xC0C1;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB9D0;&#xB85C; &#xC778;&#xD55C; &#xC0C1;&#xCC98;&#xB294; &#xD604;&#xC2E4;&#xC138;&#xACC4;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5mymgk" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC694;&#xC998; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xD55C;&#xB9C8;&#xB514; &#xC5B9;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5rjrpi/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇 이야기) 두개가 올라갔습니다. 본문내용 지웁니다 보팅하지 마세요)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/486jaj/">
                <span class="level-item">(올드스톤의 안보칼럼) 중국 시황제의 등극과 몰락의 시작?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

