
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자에서 가장 큰 위험은 바이러스가 아니라 자기 “자신”이다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYNcFSvWkdfJ2BWzgw65PGYWmU1Ff7bQYEGzcJCcD1dh4/image.png" alt="투자에서 가장 큰 위험은 바이러스가 아니라 자기 “자신”이다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-05T03:19:09.000Z">2020-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2993 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자에서 가장 큰 위험은 바이러스가 아니라 자기 “자신”이다.
            
        </h1>
        <div class="content">
            <p>&#xCF54;&#xB85C;&#xB178;19&#xC758; &#xBC1C;&#xBCD1;&#xACFC; &#xC2EC;&#xAC01;&#xD55C; &#xBCF4;&#xAC74; &#xBE44;&#xC0C1;&#xC0AC;&#xD0DC;&#xB85C; &#xBE44;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC9C8;&#xBB38;&#xC774; &#xB300;&#xB450;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC644;&#xBCBD;&#xD55C; &#xB2F5;&#xC744; &#xCC3E;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xC131;&#xAE09;&#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC5D0; &#xD53C;&#xD574;&#xB97C; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p><strong>1.&#xC2DC;&#xC7A5;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xB9CE;&#xC774; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xBC1C;&#xBCD1;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xB8CC; &#xC18C;&#xC7AC; &#xACF5;&#xAE09;&#xC744; &#xAC70;&#xC758; &#xC911;&#xB2E8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xBBF8; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB358; &#xACBD;&#xC81C;&#xB97C; &#xCE68;&#xCCB4;&#xB85C; &#xBAB0;&#xACE0; &#xAC00;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C;&#xACFC; &#xC218;&#xC775;&#xC5D0; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xACF5;&#xAE09;&#xB9DD;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC911;&#xAD6D;&#xC774; &#xC7AC;&#xCC44;&#xAE30;&#xB97C; &#xD558;&#xBA74;(&#xB9D0;&#xC7A5;&#xB09C;&#xD560; &#xC758;&#xB3C4;&#xB294; &#xC5C6;&#xC74C;), &#xACBD;&#xC81C;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC778;&#xB3C4;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C; &#xD655;&#xC0B0;&#xB420; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC81C;&#xC57D;, &#xC12C;&#xC720;, &#xC804;&#xC790;, &#xC790;&#xB3D9;&#xCC28;, &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xAC19;&#xC740; &#xB9CE;&#xC740; &#xC0B0;&#xC5C5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC6D0;&#xC790;&#xC7AC; &#xC218;&#xC785; &#xAC10;&#xC18C; &#xC5ED;&#xC2DC; &#xAD6D;&#xB0B4; &#xC0DD;&#xC0B0;&#xC5D0; &#xCC28;&#xC9C8;&#xC744; &#xAC00;&#xC838;&#xC654;&#xB2E4;. &#xACC4;&#xC18D; &#xC0C1;&#xD669;&#xC774; &#xC2EC;&#xAC01;&#xD574;&#xC9C0;&#xACE0;, &#xC0DD;&#xC0B0;&#xC774; &#xBD80;&#xC9C4;&#xD560; &#xACBD;&#xC6B0;, &#xC774;&#xB4E4;&#xACFC; &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xC758; &#xC644;&#xC81C;&#xD488; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC804;&#xBC18;&#xC801;&#xC778; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xC18C;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB41C;&#xB2E4;. &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xC18C;&#xB4DD; &#xC99D;&#xAC00;&#xAC00; &#xB0AE;&#xC544;&#xC9C0;&#xBA74;, &#xAE30;&#xC5C5; &#xC774;&#xC775;&#xC5D0;&#xB3C4; &#xC555;&#xBC15;&#xC774; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xB0AE;&#xC740; &#xAE30;&#xC5C5; &#xC774;&#xC775;&#xC740; &#xB0AE;&#xC740; &#xD604;&#xAE08;&#xC73C;&#xB85C;, &#xB2E4;&#xC2DC; &#xB0AE;&#xC740; &#xC7AC;&#xD22C;&#xC790;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xB97C; &#xBD88;&#xB7EC;&#xC628;&#xB2E4;.</p>
<p><strong>2.&#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xACC4;&#xC18D;&#xB420;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xAC83;&#xC740; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xBC16;&#xC5D0; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xB3C4; &#xC798; &#xBAA8;&#xB978;&#xB2E4;. &#xC548;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p><strong>3.&#xD314;&#xC544;&#xC57C; &#xD558;&#xB098;? &#xAE30;&#xB2E4;&#xB838;&#xB2E4; &#xD314;&#xC544;&#xC57C; &#xD558;&#xB098;? &#xC0AC;&#xC57C; &#xD558;&#xB098;? &#xAE30;&#xB2E4;&#xB838;&#xB2E4; &#xC0AC;&#xC57C; &#xD558;&#xB098;?</strong></p>
<p>&#xC9C0;&#xAE08; &#xD314;&#xACE0; &#xB354; &#xC88B;&#xC740; &#xB54C; &#xB2E4;&#xC2DC; &#xC0AC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xC774; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC7A5;&#xAE30; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC545;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xD30C;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.</p>
<p>&#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC7A5;&#xAE30; &#xD604;&#xAE08; &#xD750;&#xB984;&#xACFC; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xAC1C;&#xC120;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC;, &#xAE30;&#xB2E4;&#xB838;&#xB2E4; &#xD314;&#xAC70;&#xB098; &#xAE30;&#xB2E4;&#xB838;&#xB2E4; &#xC0AC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xBA3C;&#xC800; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xACFC; &#xAD00;&#xB9DD; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xBAA8;&#xC544; &#xAC1D;&#xAD00;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xB2E4;&#xC74C;&#xC5D0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p><strong>4.&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740;?</strong></p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAC71;&#xC815;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xAC74;&#xAC15;&#xC744; &#xBA3C;&#xC800; &#xCC59;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00;&#xAC00; &#xBA87; &#xBC30;&#xB294; &#xC624;&#xB97C; &#xC8FC;&#xC2DD;&#xC744; &#xACE8;&#xB77C;&#xC900;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC545;&#xC218;&#xB294; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xAE30;&#xCE68;&#xC744; &#xD558;&#xAC70;&#xB098; &#xC7AC;&#xCC44;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xACFC;&#xB294; &#xCD5C;&#xC18C; 1&#xBBF8;&#xD130; &#xAC70;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB77C;.</p>
<p>&#xBE44;&#xB204;&#xC640; &#xBB3C;&#xB85C; &#xC190;&#xC744; &#xC790;&#xC8FC; &#xC53B;&#xC5B4;&#xB77C;. &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xAC00; &#xC53B;&#xAE30;&#xC9C4; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC790;&#xC8FC; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB77C;.</p>
<p>&#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xAC71;&#xC815;&#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xB208;, &#xCF54;, &#xC785;&#xC744; &#xB9CC;&#xC9C0;&#xB294; &#xB9D0;&#xC544;&#xB77C;.</p>
<p>&#xC5F4;&#xC774; &#xB098;&#xACE0;, &#xAE30;&#xCE68;&#xC774; &#xB098;&#xACE0;, &#xC228;&#xC26C;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xBA74;, &#xC870;&#xAE30;&#xC5D0; &#xC9C4;&#xB8CC;&#xB97C; &#xBC1B;&#xC544;&#xB77C;. &#xC8FC;&#xAC00; &#xD558;&#xB77D; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#x2013;</p>
<p>&#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xB3C4; &#xD53C;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xACF5;&#xD3EC;&#xAC00; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC790;&#xAE30; &#xC8FC;&#xC2DD;&#xB3C4; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xAC19;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xC751;&#xD560; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB3C4; &#xC5C6;&#xB2E4;&#xBA74;, &#xB300;&#xC751;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC885;&#xC885; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xB300;&#xCC45;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xD589;&#xB3D9;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB77C;.</p>
<p>&#xAC70;&#xB798;&#xB97C; &#xD53C;&#xD558;&#xB77C;. &#xD2B9;&#xD788; &#xC9C0;&#xAE08;&#xC740; &#xC9D1;&#xC5D0; &#xD2C0;&#xC5B4;&#xBC15;&#xD600; &#xD560; &#xC77C;&#xC774; &#xC5C6;&#xC744; &#xB54C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xC8FC;&#xC2DD; &#xAC70;&#xB798; &#xACC4;&#xC88C;&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xD574; &#xC9C0;&#xB8E8;&#xD568;&#xC744; &#xB2EC;&#xB798;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xB9C8;&#xB77C;.</p>
<p>&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xB5A8; &#xB54C; &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB9AC;&#xB77C;&#xACE0; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xC744; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xC9C0; &#xB9C8;&#xB77C;. &#xC790;&#xAE30; &#xC5ED;&#xC2DC; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB77C;. &#xB54C;&#xB54C;&#xB85C;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xB5A8;&#xB9CC; &#xD55C; &#xC9C4;&#xC815;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xB2E8;&#xC9C0; &#xB611;&#xB611;&#xD574; &#xBCF4;&#xC774;&#xB824;&#xACE0; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xB9C8;&#xB77C;. &#xC8FC;&#xAC00;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xAC70;&#xB098;, 52&#xC8FC; &#xCD5C;&#xC800;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xCE58;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB77C;. &#xC8FC;&#xAC00;&#xAC00; &#xC2F8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xCE58;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xB450;&#xB824;&#xC6C0;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5B4; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xBE60;&#xC838;&#xB098;&#xBA74;&#xC11C; &#xB354; &#xC2F8;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xB77C;. &#xCD5C;&#xADFC; &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xCE7C;&#xB7FC;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xADF8; &#xC8FC;&#xBC94;&#xC740; &#xBCF4;&#xD1B5; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;, &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xB300; &#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#xBCC0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAFCB;&#xAFCB;&#xC774; &#xBC84;&#xD168;&#xC654;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xB0C9;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC14;&#xC744; &#xB54C; &#xD6E8;&#xC52C; &#xB354; &#xC2F8;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFC0; &#xB54C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xBE68;&#xB9AC; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xCCB4;&#xB85C; &#xC790;&#xAE30; &#xBCF4;&#xD638; &#xBCF8;&#xB2A5;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC778;&#xB370;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xC2DC;&#xC7A5;&#xACFC; &#xB2E4;&#xB978; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>5.&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD070; &#xC704;&#xD5D8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC808;&#xB300; &#xD558;&#xC9C0; &#xB9C8;&#xB77C;.</strong></p>
<p>&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774;&#xB2E4;. &#xC774; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xAD6C;&#xBCC4;&#xD558;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC0AC;&#xC704; &#xB358;&#xC9C0;&#xAE30;&#xC758; &#xD655;&#xB960;&#xC744; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC704;&#xD5D8;&#xB3C4; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC740; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xB370;&#xC11C; &#xC0DD;&#xAE34;&#xB2E4;. &#xC704;&#xD5D8;&#xC740; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC744; &#xC885;&#xC73C;&#xB85C; &#xBD80;&#xB9AC;&#xB294; &#xB300;&#xC2E0; &#xC8FC;&#xC778;&#xC73C;&#xB85C; &#xC12C;&#xAE30;&#xB294; &#xB300;&#xC11C; &#xC0DD;&#xAE34;&#xB2E4;. &#xC704;&#xD5D8;&#xC740; &#xADF8; &#xACFC;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACB0;&#xACFC;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xB370;&#xC11C; &#xC0DD;&#xAE34;&#xB2E4;. &#xC704;&#xD5D8;&#xC740; &#xB0A8;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xB530;&#xB77C; &#xD558;&#xB294; &#xB370;&#xC11C; &#xC0DD;&#xAE34;&#xB2E4;. &#xC704;&#xD5D8;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xB098;&#xC05C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB370;&#xC11C; &#xC0DD;&#xAE34;&#xB2E4;. &#xD2B9;&#xD788; &#xC2FC; &#xC8FC;&#xAC00;&#xB97C; &#xAC00;&#xCE58;&#xB77C;&#xACE0; &#xBBFF;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC740; &#xC704;&#xD5D8;&#xC740; &#xC544;&#xB791;&#xACF3;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC218;&#xC775;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xB370;&#xC11C; &#xC0DD;&#xAE34;&#xB2E4;.</p>
<p>&#xC694;&#xCEE8;&#xB300; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC6D0;&#xC2DC; &#xC2DC;&#xB300;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC740; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYNcFSvWkdfJ2BWzgw65PGYWmU1Ff7bQYEGzcJCcD1dh4/image.png" alt="image.png"></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xC2E0;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xBC29;&#xBC95;&#xC744; &#xC544;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xCC98;&#xB7FC;, &#xD22C;&#xC790;&#xC790; &#x201C;&#xC790;&#xC2E0;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p><strong>6.&#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?</strong></p>
<p>&#xAC70;&#xC758; &#xB300; &#xC720;&#xD589;&#xBCD1;&#xC774; &#xB418;&#xB4E0; &#xC0AC;&#xC2A4;&#xB098; &#xC5D0;&#xBCFC;&#xB77C; &#xAC19;&#xC740; &#xC720;&#xD589;&#xBCD1;&#xC5D0; &#xADF8;&#xCE60;&#xC9C0; &#xBAA8;&#xB450; &#xC790;&#xC5F0;&#xC7AC;&#xD574;&#xC640; &#xAC19;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC5D0; &#xC545;&#xC601;&#xD5A5;&#xC744; &#xC900;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xB7F0; &#xC0AC;&#xAC74;&#xC740; &#xC548;&#xC911;&#xC5D0; &#xB450;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xACBD;&#xC81C;&#xC640; &#xAE30;&#xC5C5; &#xC804;&#xBC18;&#xC758; &#xD604;&#xAE08; &#xD750;&#xB984;&#xACFC; &#xAC74;&#xAC15;&#xC131;&#xB9CC;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xB54C;&#xC57C;&#xB9D0;&#xB85C; &#xC801;&#xC808;&#xD55C; &#xBE44;&#xC911;&#xC758; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC804;&#xB7B5;&#xC778;&#xC9C0; &#xAE68;&#xB2EB;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xD588;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790;&#xC758; &#xC131;&#xD328;&#xAC00; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xAC74;&#xB4E4;&#xC774; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xCDA9;&#xACA9;&#xC5D0; &#xADF8;&#xCE58;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC9C0;&#xB9CC;(&#xCF54;&#xB85C;&#xB098;19&#xB3C4; &#xADF8;&#xB7EC;&#xAE38;&#x3139; &#xD76C;&#xB9DD;&#xD55C;&#xB2E4;), &#xACB0;&#xAD6D; &#xC0C1;&#xD669;&#xC740; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC5D0;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xB2E4;.</p>
<p><strong>7.&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xB108;&#xBB34; &#xAC71;&#xC815;&#xB418;&#xACE0; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;?</strong></p>
<p>&#xCCAB;&#xC9F8;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xD574; &#xC18C;&#xBB38;&#xC744; &#xD37C;&#xB728;&#xB9AC;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xD53C;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xACF5;&#xD669; &#xBC1C;&#xC791;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xB274;&#xC2A4;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC77D;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xCC3E;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC548;&#xC804;&#xD558;&#xACE0; &#xAC74;&#xAC15;&#xD55C; &#xC2B5;&#xAD00;&#xC744; &#xD0A4;&#xC6B0;&#xACE0;, &#xCE68;&#xCC29;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;. &#xC624;&#xC9C1; &#xC774;&#xAC83;&#xB9CC;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xAC74; &#xC5C6;&#xB2E4;</p>
<p>&#xC14B;&#xC9F8;, &#xAC74;&#xC804;&#xD55C; &#xAE30;&#xC5C5;&#xACFC; &#xD380;&#xB4DC;&#xC5D0; &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xAC00; &#xB9C8;&#xBC95;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xAC8C; &#xB194;&#xB454;&#xB2E4;. &#xB2E4;&#xD589;&#xD788;&#xB3C4;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xC758; &#xB9C8;&#xBC95;&#xC744; &#xBC29;&#xD574;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC218;&#xBA85;&#xC774; &#xAE38;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xB85C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xB137;&#xC9F8;, &#xADF8;&#xB9CC; &#xAC71;&#xC815;&#xD558;&#xC790;. &#xC774; &#xB610;&#xD55C; &#xC9C0;&#xB098;&#xAC04;&#xB2E4;.</p>
<p>&#xB2E4;&#xC12F;&#xC9F8;, &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB098;&#xC05C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0;, &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xB3C4; &#xC788;&#xB2E4;.</p>
<ul>
<li><p>&#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xB294; 75&#xC5B5; &#xC778;&#xAD6C;&#xAC00; &#xACC4;&#xC18D; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;.</p>
</li>
<li><p>&#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xAC74;&#xAC15;&#xD558;&#xACE0; &#xB354; &#xC624;&#xB798; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xD65C;&#xC218;&#xC900;&#xC740; &#xACC4;&#xC18D; &#xD5A5;&#xC0C1;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xBD80;&#xC758; &#xCC3D;&#xCD9C;&#xC774; &#xC26C;&#xC6E0;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xD3B8;&#xB9AC;&#xD55C; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xC2DD;&#xB7C9;&#xC774; &#xD48D;&#xBD80;&#xD588;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xAD50;&#xC721;&#xACFC; &#xC5EC;&#xAC00;&#xB97C; &#xB354; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xC1FC;&#xD551;, &#xAC74;&#xAC15;&#xAD00;&#xB9AC;, &#xAE30;&#xC220;&#xC774; &#xCD5C;&#xACE0;&#xC600;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xD5E4;&#xC5B4;&#xC84C;&#xB358; &#xCE5C;&#xAD6C;&#xB97C; &#xC27D;&#xAC8C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xB354; &#xC30C;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; (&#xC9C1;&#xC5C5;, &#xC0AC;&#xC5C5;, &#xC74C;&#xC2DD;, &#xC624;&#xB77D;, &#xC5EC;&#xD589; &#xB4F1; &#xBAA8;&#xB4E0; &#xAC83;)&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xB9CE;&#xC558;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xC138;&#xC0C1;&#xC744; &#xB354; &#xC27D;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xD3C9;&#xD654;&#xB86D;&#xACE0;, &#xBC88;&#xC601;&#xD558;&#xBA70;, &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC2DC;&#xC808;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
</li>
</ul>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC0DD;&#xD65C; &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xB354; &#xAC04;&#xB2E8;&#xD558;&#xACE0; &#xB354; &#xB450;&#xB824;&#xC6C0; &#xC5C6;&#xC774; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC798; &#xC120;&#xD0DD;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Safal Niveshak, &#x201C;COVID, Investing, and You: A Few Questions Answered&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7qhnyi" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xAE30; &#x201C;&#xC790;&#xC2E0;&#x201D;&#xC774;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2sce1a-19/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">코로나19로 비틀거리고 있는 여행/관광 산업</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2ejosa/">
                <span class="level-item">시장 조정에서 살아남는 방법 - 피터 린치의 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

