
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>평생 커피값을 아끼면 10억 원을 만들 수 있다고? 당신이나 그러시길 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmNaB3UvnErFLU9SgyNWp9PkdzpAoC2oqBhAq45ih9q6he" alt="평생 커피값을 아끼면 10억 원을 만들 수 있다고? 당신이나 그러시길">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-06T05:54:09.000Z">2019-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1863 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                평생 커피값을 아끼면 10억 원을 만들 수 있다고? 당신이나 그러시길
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmNaB3UvnErFLU9SgyNWp9PkdzpAoC2oqBhAq45ih9q6he" alt="100.jpg"></center><br>#<br>&#xAC1C;&#xC778; &#xAE08;&#xC735; &#xC804;&#xBB38;&#xAC00; &#xC218;&#xC9C0; &#xC624;&#xB9CC;(Suzy Orman)&#xC740; &#xC9C0;&#xB09C;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xCEE4;&#xD53C;&#xC5D0; &#xB3C8;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xBA74;, &#xC624;&#xC90C;&#xC73C;&#xB85C; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD5C8;&#xBE44;&#xD558;&#xB294; &#xAC83;&#x201D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmZ9cN5g2qZQezfnmCMot7zCRwjJZgTNjMhzdqLecMZqgj" alt="image.png"><br></center><br>#<br>&#xC774; &#xB9D0;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;. &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xADF8;&#xB798;&#xC654;&#xB2E4;. &#xCEE4;&#xD53C; &#xD55C; &#xC794; &#xAC12;&#xC73C;&#xB85C; &#xC7AC;&#xC815;&#xC801; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xAC00; &#xB098;&#xB25C;&#xB2E4;&#xBA74;, &#xCEE4;&#xD53C; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9E4;&#xC77C; 5&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC774; &#xC0B6;&#xC5D0; &#xADF8;&#xB9AC; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. <p></p>
<p>&#xBB3C;&#xB860; &#xCEE4;&#xD53C; &#xD55C; &#xC794; &#xAC12;&#xC744; &#xC544;&#xAEF4; &#xC800;&#xCD95;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD55C; &#xBD84;&#xB4E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xB354; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC5D0; &#xB354; &#xC194;&#xC9C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCEE4;&#xD53C; &#xD55C; &#xC794; &#xAC12;&#xC5D0; &#xC2E0;&#xACBD; &#xC4F0;&#xB2E4;&#xAC00;, &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC9C0; &#xC54A;&#xB294; &#xC6B0;&#xB97C; &#xBC94;&#xD558;&#xC9C0; &#xB9D0;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC218;&#xC9C0; &#xC624;&#xB9CC;&#xC774; &#xCCAD;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xC2B5;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC77C; &#xB9C8;&#xC2DC;&#xB294; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC774; &#xC313;&#xC774;&#xBA74; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;.&#x201D;&#xBA74;&#xC11C; &#xC81C;&#xC2DC;&#xD55C; &#xACC4;&#xC0B0; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. </p>
<p>&#x201C;&#xB9E4;&#xB2EC; &#xCEE4;&#xD53C;&#xAC12;&#xC73C;&#xB85C; 100&#xB2EC;&#xB7EC;&#xB97C; &#xC4F4;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xADF8; &#xB3C8; 100&#xB2EC;&#xB7EC;&#xB97C; &#xB300;&#xC2E0;&#xC5D0; &#xBE44;&#xACFC;&#xC138; &#xAC1C;&#xC778;&#xC5F0;&#xAE08; &#xC801;&#xC74C;&#xC5D0; &#xB123;&#xAC8C; &#xB418;&#xBA74;, 40&#xB144; &#xD6C4; &#xC5F0;&#xD3C9;&#xADE0; 12%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC57D; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x201D;</p>
<p>&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xACC4;&#xC0B0;&#xC774;&#xB2E4;. &#xB354; &#xB098;&#xC05C; &#xAC83;&#xC740; &#xBD80;&#xC815;&#xC9C1;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC2E4;&#xC81C; &#xC218;&#xCE58;&#xB294; 50%&#xC5D0;&#xC11C; 75%&#xAE4C;&#xC9C0; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. </p>
<p>&#xAC00;&#xB054;&#xC529; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC744; &#xC5EC;&#xC720;&#xB97C; &#xC990;&#xACA8;&#xB3C4; &#xB418;&#xB294; &#xC774;&#xC720;&#xB97C; &#xB2E4;&#xC12F; &#xAC00;&#xC9C0;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;.</p>
<p>1.&#xC5B4;&#xB5BB;&#xAC8C; &#xC5F0;&#xD3C9;&#xADE0; 12%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF8;&#xAC83;&#xB3C4; 40&#xB144; &#xB3D9;&#xC548; &#xC62C;&#xB9AC;&#xB098;. &#xC5B4;&#xB5BB;&#xAC8C; 40&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; 12%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD574;&#xB3C4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; 50%&#xB098; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC55E;&#xC73C;&#xB85C; 40&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; 12%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xB0B4; &#xC804; &#xC7AC;&#xC0B0;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB300;&#xCD9C;&#xC744; &#xBAA8;&#xC870;&#xB9AC; &#xBC1B;&#xACE0;, &#xB610; &#xB0B4;&#xAC00; &#xC544;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xBE4C;&#xB824; &#xADF8; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE34;&#xB2E4; &#xC7A5;&#xB2F4;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBCF4;&#xB2E4; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; 8% &#xB0B4;&#xC678;&#xB85C; &#xC7A1;&#xC544;&#xB3C4;, &#xD55C; &#xB2EC;&#xC5D0; 100&#xB2EC;&#xB7EC;&#xC529; 40&#xB144;&#xC744; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;(&#xCD1D; &#xC6D0;&#xAE08; 4&#xB9CC; 8&#xCC9C; &#xB2EC;&#xB7EC;), 30&#xB9CC; &#xB0B4;&#xC9C0; 35&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC774;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC801;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xB3C4; &#xC804;&#xD600; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5F0;&#xD3C9;&#xADE0; 12% &#xC218;&#xC775;&#xB960;&#xC774;&#xB77C;&#xB2C8;? &#xC81C;&#xBC1C; &#xC880;.</p>
<p>2.&#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD558;&#xC790;: &#xC704; 35&#xB9CC; &#xB2EC;&#xB7EC;&#xB294; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC774; &#xAC10;&#xC548;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBA85;&#xBAA9; &#xC0C1;&#xC758; &#xACB0;&#xACFC;&#xB2E4;. 2060&#xB144;&#xAE4C;&#xC9C0; &#xBB3C;&#xAC00;&#xAC00; &#xC5F0;&#xAC04; 2~3%&#xB85C; &#xC644;&#xB9CC;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xADF8;&#xB9AC; &#xD070; &#xAE08;&#xC561;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xBCF4;&#xBA74;, 40&#xB144; &#xC804; &#xC9D1;&#xAC12; &#xC911;&#xAC04;&#xCE58;&#xB294; 6&#xB9CC; 2&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;(&#xD604;&#xC7AC; 31&#xB9CC; 7,400&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;)&#xC774;&#xC5C8;&#xACE0;, &#xC911;&#xAC04; &#xC18C;&#xB4DD;&#xC740; 2&#xB9CC; &#xB2EC;&#xB7EC;(&#xD604;&#xC7AC; 61,372&#xB2EC;&#xB7EC;)&#xC600;&#xB2E4;. &#xC774;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xBA74;, 2060&#xB144;&#xC758; 30&#xB9CC; &#xB2EC;&#xB7EC;&#xB294; &#xD604;&#xC7AC;&#xB85C; &#xC57D; 8&#xB9CC; &#xB0B4;&#xC9C0; 10&#xB9CC; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD574; 40&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xC77C; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC744; &#xB9C8;&#xC2DC;&#xC9C0; &#xC54A;&#xC740; &#xB300;&#xAC00;&#xB85C; &#xADFC;&#xC0AC;&#xD55C; &#xCC28; &#xD55C; &#xB300;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>3.&#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD558;&#xC790;: &#xC804;&#xD6C4; &#xAD00;&#xACC4;&#xB97C; &#xBB34;&#xC2DC;&#xD55C; &#xC218;&#xCE58;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC624;&#xB3C4;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC218;&#xC9C0; &#xC624;&#xB9CC;&#xC758; &#xC218;&#xCE58; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB2E4;&#xB978; &#xAD00;&#xB828; &#xD56D;&#xBAA9;&#xB4E4;&#xACFC;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC218;&#xCE58;&#xB97C; &#xB3C4;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xCEE4;&#xD53C;&#xAC12;&#xC774; &#xBCF5;&#xB9AC;&#xB85C; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;, &#xC18C;&#xB4DD;&#xC774;&#xB098; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC131;&#xC7A5; &#xAC19;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xB2E4;&#xB978; &#xD56D;&#xBAA9;&#xB4E4;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xB9E5;&#xB77D;&#xC5D0; &#xB9DE;&#xAC8C; &#xC801;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xBD84;&#xBAA8;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xD5A5;&#xD6C4; 40&#xB144; &#xB3D9;&#xC548; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC644;&#xB9CC;&#xD558;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9E4;&#xB144; &#xC911;&#xAC04; &#xC18C;&#xB4DD; 61,372&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB97C; &#xC778;&#xC0C1; &#xC5C6;&#xC774; 40&#xB144; &#xB3D9;&#xC548; &#xBC1B;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; 2,454,880&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xB9E4;&#xB144; 3%&#xC529; &#xC778;&#xC0C1;&#xB418;&#xBA74; 500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xB41C;&#xB2E4;(466&#xB9CC; &#xB2EC;&#xB7EC;. 5% &#xC778;&#xC0C1;&#xB960;&#xC774;&#xB77C;&#xBA74; &#xAC70;&#xC758; 750&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xBC88; 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xC778;&#xD50C;&#xB808;&#xB97C; &#xAC10;&#xC548;&#xD574; 9&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xD558;&#xB8E8; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBBF8;&#xBBF8;&#xD55C;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>4.&#xC791;&#xC740; &#xC500;&#xC500;&#xC774; &#xB300;&#xC2E0; &#xACE0;&#xC815; &#xBE44;&#xC6A9;&#xC5D0; &#xB354; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xB294; &#xD3B8;&#xC774; &#xB0AB;&#xB2E4;. &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC800;&#xCD95;&#xB960;&#xC774; &#xB9CE;&#xC774; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;. &#xC740;&#xD1F4; &#xC704;&#xAE30;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xCEE4;&#xD53C;&#xB97C; &#xB04A;&#xC73C;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xD5DB;&#xC18C;&#xB9AC;&#xB2E4;. &#xC9C0;&#xB09C; 30&#xB144; &#xB3D9;&#xC548; &#xC784;&#xAE08; &#xC0C1;&#xC2B9;&#xB960;&#xC740; &#xBBF8;&#xBBF8;&#xD588;&#xACE0;, &#xACBD;&#xC81C;&#xC801; &#xC2E0;&#xBD84; &#xC0C1;&#xC2B9;&#xC740; &#xAC70;&#xC758; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAC74;&#xAC15; &#xC720;&#xC9C0; &#xBE44;&#xC6A9;&#xC740; &#xC810;&#xC810; &#xB192;&#xC544;&#xC838;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD559;&#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC740; &#xC99D;&#xAC00;&#xC77C;&#xB85C;&#xC5D0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xBE44;&#xC6A9;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xB09C; &#xB3C8;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xACC4;&#xC18D; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xACE0;&#xC815; &#xBE44;&#xC6A9;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC4F0;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC808;&#xB300; &#xC904;&#xC774;&#xAE30;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xBE44;&#xC6A9;&#xC774;&#xB2E4;. &#xC9D1;, &#xAC74;&#xAC15; &#xC720;&#xC9C0; &#xAD50;&#xC721; &#xBE44;&#xC6A9; &#xBAA8;&#xB450;&#xAC00; &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xB2E4;. &#xCEE4;&#xD53C;&#xB294;, &#xC88B;&#xC740; &#xCEE4;&#xD53C;&#xB354;&#xB77C;&#xB3C4;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. 5&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xCEE4;&#xD53C;&#xB85C; &#xACE0;&#xBBFC;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC5D0; 30&#xB144; &#xB3D9;&#xC548; &#xAC70;&#xC758; &#xB298;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xC784;&#xAE08; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB0AB;&#xB2E4;. </p>
<p>5.&#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xC790;: &#xAD73;&#xC774; &#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xC2E4;&#xD5D8;&#xACFC; &#xB9CC;&#xC871; &#xC9C0;&#xC5F0;&#xC744; &#xB4E4;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xACE0;, &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC9C0;&#xB825;&#xC774; &#xBB34;&#xD55C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC774; &#xC720;&#xD55C;&#xD55C; &#xC758;&#xC9C0;&#xB825;&#xC744; &#xCEE4;&#xD53C;&#xB97C; &#xCC38;&#xB294; &#xB370; &#xB9D0;&#xACE0; &#xC368;&#xC57C; &#xD560; &#xB2E4;&#xB978; &#xACF3;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xC2E0;&#xACBD; &#xC368;&#xC57C; &#xD560; &#xB2E4;&#xB978; &#xB354; &#xD070; &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xB3C4; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xCEE4;&#xD53C; &#xD55C; &#xC794; &#xB9C8;&#xC2DC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD06C;&#xACE0; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC744; &#xCC38;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAC71;&#xC815;&#xD574;&#xC57C; &#xD560; &#xC77C;&#xB4E4;&#xB3C4; &#xB354; &#xB9CE;&#xB2E4;. &#xCEE4;&#xD53C;&#xB97C; &#xB04A;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC18C;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xC18C;&#xB4DD;, &#xBE5A;, &#xACBD;&#xC81C;&#xC801; &#xC2E0;&#xBD84; &#xC0C1;&#xC2B9;, &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; 5&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xB77C;&#xD14C;&#xB97C; &#xC990;&#xAE30;&#xC790;. &#xB530;&#xB73B;&#xD55C; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC774; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xD589;&#xBCF5;&#xC744; &#xC990;&#xAE30;&#xBA74;&#xC11C;, &#xC0C1;&#xC704; 20% &#xC548;&#xC5D0; &#xB4E4; &#xB9CC;&#xD07C; &#xC6B4; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB2CC; &#xC6B0;&#xB9AC; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;, &#xBBF8;&#xB798; &#xD1F4;&#xC9C1;&#xC790;, &#xBCA0;&#xC774;&#xBE44;&#xBD90; &#xC138;&#xB300;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xC790;. &#xCEE4;&#xD53C;&#xAC12;&#xC744; &#xC544;&#xB07C;&#xC790;&#xACE0; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xB193;&#xCE58;&#xAC8C; &#xB418;&#xBA74;, &#xC18C;&#xD0D0;&#xB300;&#xC2E4;&#xC774;&#xC790;, &#xC815;&#xB9D0; &#xB354; &#xD070; &#xADF8;&#xB9BC;&#xC744; &#xB193;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;. &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Barry Ritholtz, &#x201C;Buy Yourself a F*^king Latte&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/zj7zu-10" target="_blank" rel="noopener">&#x2018;&#xD3C9;&#xC0DD; &#xCEE4;&#xD53C;&#xAC12;&#xC744; &#xC544;&#xB07C;&#xBA74; 10&#xC5B5; &#xC6D0;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0;? &#xB2F9;&#xC2E0;&#xC774;&#xB098; &#xADF8;&#xB7EC;&#xC2DC;&#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6fwbwz-etf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">ETF의 과거, 현재 그리고 미래</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7xsu1j/">
                <span class="level-item">대마초 시장의 이상 과열</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

