
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4ackek/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="올드스톤의 투자비법 : 당신은 무엇을 어디에 투자하십니까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-21T00:06:30.000Z">2017-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2265 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4ackek/">올드스톤의 투자비법 : 당신은 무엇을 어디에 투자하십니까?</a>
            
        </h1>
        <div class="content">
            <p>20170821</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xCD5C;&#xADFC; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC874;&#xBC84;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC874;&#xBC84;&#xB294; &#xB9E4;&#xC6B0; &#xC798;&#xBABB;&#xB41C; &#xD22C;&#xC790;&#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC124;&#xBA85;&#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD5C;&#xADFC; &#xC54C;&#xD2B8;&#xC2DC;&#xC7A5;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC874;&#xBC84;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xACE4;&#xD55C;&#xB2E4;. &#xB09C; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xB4E4;&#xC73C;&#xBA74; &#xC880; &#xB2F5;&#xB2F5;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xC801;&#xAE30;&#xB97C; &#xB193;&#xCCD0;&#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xD574;&#xC57C;&#xD560; &#xB54C;&#xC778;&#xB370; &#xC874;&#xBC84;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;. </p>
<p> <a href="https://steemit.com/coinkorea/@oldstone/5tpzm9" target="_blank" rel="noopener">https://steemit.com/coinkorea/@oldstone/5tpzm9</a></p>
<p>&#xD22C;&#xC790;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC81C;&#xB85C; &#xC12C; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xBAA8;&#xB450; &#xB2E4; &#xAC19;&#xC774; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. &#xB204;&#xAC00; &#xB3C8;&#xC744; &#xBC8C;&#xBA74; &#xB204;&#xAD6C;&#xB294; &#xB3C8;&#xC744; &#xC783;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADE0;&#xD615;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xC874;&#xBC84;&#xB97C; &#xD55C;&#xB2E4;&#xBA74; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xB3C8;&#xC744; &#xCC59;&#xAE30;&#xACE0; &#xB098;&#xAC04;&#xB2E4;. &#xC874;&#xBC84;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xBABB;&#xACAC;&#xB514;&#xACE0; &#xD314;&#xBA74; &#xADF8; &#xB54C; &#xB2E4;&#xC2DC; &#xC0AC;&#xC11C; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xC6B0;&#xB9AC;&#xB294; &#xD328;&#xC790;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xD22C;&#xC790;&#xC5D0; &#xAF64; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC885;&#xC0AC;&#xD588;&#xC73C;&#xBA70; &#xC2EC;&#xC9C0;&#xC5B4; &#xC2A4;&#xD0C0; &#xD380;&#xB4DC;&#xB9E4;&#xB2C8;&#xC800;&#xC600;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xAC00;&#xAC00; &#xB418;&#xBA74; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xCE5C;&#xAD6C;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC99D;&#xAD8C;&#xD68C;&#xC0AC; &#xB2E4;&#xB2D0; &#xB54C; &#xADF8;&#xB807;&#xAC8C; &#xB0A0;&#xB9AC;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD1F4;&#xC0AC;&#xD574;&#xC11C; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xAC00;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xBA74;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC7AC;&#xBBF8;&#xB97C; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. </p>
<p>&#xADF8; &#xB54C; &#xADF8; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xD68C;&#xC0AC;&#xB77C;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xC870;&#xC9C1;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD574; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC815;&#xBCF4;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xC6D0;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xD544;&#xC790;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294;&#xAC00;&#xB97C; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF8;&#xC801;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD639;&#xC740; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB098;. &#xADF8;&#xB7F0;&#xB370; &#xD544;&#xC790;&#xB294; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xB3C8;&#xACFC; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB530;&#xC9C0;&#xBA74; &#xB3C8;&#xBCF4;&#xB2E4;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xBB3C;&#xB9AC;&#xD559;&#xC5D0;&#xC11C;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xAC00;? </p>
<p>&#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC300;&#xB54C; &#xC0AC;&#xC11C; &#xBE44;&#xC300; &#xB54C; &#xD314;&#xBA74;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC300;&#xB54C;&#xC640; &#xBE44;&#xC300;&#xB54C;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC300; &#xB54C;&#xB77C;&#xACE0; &#xC0C0;&#xB294;&#xB370; &#xAC00;&#xACA9;&#xC740; &#xD1B5;&#xC0C1; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xC808;&#xBC18;&#xC774;&#xC0C1; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xACBD;&#xD5D8;&#xC774;&#xB2E4;. &#xBE44;&#xC300;&#xB54C;&#xB77C;&#xACE0; &#xD314;&#xC558;&#xB294;&#xB370; &#xAC00;&#xACA9;&#xC740; &#xCC9C;&#xC815;&#xBD80;&#xC9C0;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB354;&#xB2C8; &#xB0B4;&#xAC00; &#xD310; &#xAC00;&#xACA9;&#xB300;&#xB85C;&#xB294; &#xB0B4;&#xB824;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC300;&#xB54C;&#xC640; &#xBE44;&#xC300;&#xB54C;&#xB97C; &#xD310;&#xB2E8;&#xD574;&#xC11C; &#xC0AC;&#xACE0; &#xD30C;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xC744; &#xC870;&#xAE08; &#xB2EC;&#xB9AC;&#xD574;&#xC11C; &#xB0B4;&#xAC00; &#xAC00;&#xACA9;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xB9E4;&#xB9E4;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xAC04;&#xC744; &#xC0AC;&#xACE0; &#xD310;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xB0B4;&#xAC00; &#xC5BC;&#xB9C8;&#xB3D9;&#xC548; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; 1&#xB144;&#xC744; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; 3&#xB144;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; 10&#xB144;&#xC778;&#xAC00;? &#xC6CC;&#xB80C;&#xBC84;&#xD54F;&#xC740; 10&#xB144;&#xC774;&#xC0C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC744; &#xC8FC;&#xC2DD;&#xC740; &#xB2E8; 1&#xBD84;&#xB3C4; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC6CC;&#xB80C;&#xBC84;&#xD54F;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBCF8; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xC0AC;&#xB294;&#xAC00;? &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xAC12;&#xC774; &#xC2FC; &#xC8FC;&#xC2DD;&#xC744; &#xC0B0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACF5;&#xD3EC;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACF5;&#xD3EC;&#xC5D0; &#xC9C8;&#xB9AC;&#xACE0; &#xBE44;&#xAD00;&#xC801;&#xC77C;&#xB54C; &#xADF8; &#xBE44;&#xAD00;&#xACFC; &#xACF5;&#xD3EC;&#xB97C; &#xC0AC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xBE44;&#xAD00;&#xACFC; &#xACF5;&#xD3EC;&#xAC00; &#xC5B8;&#xC81C; &#xB099;&#xAD00;&#xACFC; &#xD76C;&#xB9DD;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC808;&#xB9DD;&#xC774; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C8;&#xC740; &#xADF8; &#xB2E4;&#xC74C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xB9CE;&#xC73C;&#xBA74; &#xB9CE;&#xC774; &#xC801;&#xC73C;&#xBA74; &#xC801;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xC720;&#xB3C8;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB3C8;&#xBCF4;&#xB2E4; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xC911;&#xC694;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC0B0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3C8; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xAC04; &#xD22C;&#xC790;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xB9AC;&#xBA74; &#xC548;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; 1&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB294; &#xBD88;&#xD3C9;&#xACFC; &#xBD88;&#xB9CC;, &#xC800;&#xC8FC;&#xAC00; &#xD310;&#xC744; &#xCCE4;&#xB2E4;. &#xBB3C;&#xB860; &#xD544;&#xC790;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xBD88;&#xD3C9;&#xACFC; &#xBD88;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xC8FC;&#xB97C; &#xC870;&#xAE08; &#xC0AC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC5B8;&#xC81C; &#xC774; &#xBD88;&#xB9CC;&#xACFC; &#xC800;&#xC8FC;&#xAC00; &#xD76C;&#xB9DD;&#xACFC; &#xD658;&#xD76C;&#xB85C; &#xBC14;&#xB014;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC9E7;&#xC73C;&#xBA74; &#xBA87;&#xC8FC;&#xB9CC;&#xC5D0; &#xC544;&#xB2C8;&#xBA74; &#xBA87;&#xB2EC;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB180;&#xB790;&#xB2E4;.</p>
<p>&#xC5B8;&#xC820;&#xAC00; &#xD55C;&#xBC88; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xB9C8;&#xCE68; &#xC624;&#xB298; &#xC2A4;&#xD300;&#xC774; &#xBC18;&#xB4F1;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD544;&#xC790;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xC313;&#xC544;&#xC654;&#xB358; &#xD22C;&#xC790; &#xBE44;&#xBC95;&#xC744; &#xACF5;&#xAC1C;&#xD588;&#xB2E4;. &#xC774; &#xBE44;&#xBC95; &#xCCB4;&#xB4DD;&#xD558;&#xB294;&#xB370; &#xB3C8; &#xB9CE;&#xC774; &#xAE68;&#xC84C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xBE44;&#xBC95;&#xC744; &#xCCB4;&#xB4DD;&#xD558;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xC6D0;&#xAE08;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC801;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xC815;&#xC791; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC5B4;&#xC57C; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xADF8; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC2DC;&#xAC04;&#xC774; &#xC9E7;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xACE0;&#xC218;&#xC774;&#xACE0; &#xC544;&#xC8FC; &#xAE34;&#xC0AC;&#xB78C;&#xC740; &#xBCF4;&#xD1B5;&#xC758; &#xD22C;&#xC790;&#xAC00;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD558;&#xC218;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xB7F0;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD76C;&#xC0DD;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACE0;&#xC218;&#xB4E4;&#xC774; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB3C;&#xC5B4;&#xBCF8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xB418;&#xB0D0;&#xACE0; ? &#xB09C; &#xC801;&#xAE08; &#xB4DC;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xC0AC;&#xB78C; &#xD558;&#xB098;&#xB3C4; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB098;&#xB294; &#xC801;&#xAE08; &#xBD93;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB3C8;&#xC744; &#xBD93;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xC5D0;&#xB2E4; &#xD22C;&#xC790;&#xD558;&#xB294;&#xAC00;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xBB38;&#xC81C;&#xB294; &#xC774;&#xBBF8; &#xB9CE;&#xC774; &#xB2E4;&#xB8E8;&#xC5C8;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xACFC; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC544;&#xC8FC; &#xD2B9;&#xC218;&#xD55C; &#xACBD;&#xC6B0;&#xB9CC; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC774;&#xBBF8; &#xC548;&#xC804;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAC1C;&#xBC1C;&#xC815;&#xBCF4;&#xB97C; &#xBBF8;&#xB9AC; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xBD80;&#xC815;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xBA74; &#xBCF4;&#xD1B5;&#xC758; &#xD22C;&#xC790;&#xCC98;&#xB85C;&#xB294; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xC798; &#xC774;&#xD574;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xCD94;&#xCE21;&#xCEE8;&#xB370; &#xC9C0;&#xAE08; &#xCD94;&#xC9C4;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; 90%&#xC815;&#xB3C4;&#xB294; &#xC18C;&#xBA78;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC18C;&#xBA78;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. </p>
<p>&#xAC1C;&#xB150;&#xC774; &#xC88B;&#xC544;&#xB3C4; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xD604;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC190;&#xD574;&#xBCF4;&#xAE30; &#xC27D;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC911;&#xC5D0;&#xC11C; &#xD544;&#xC790;&#xAC00; &#xD655;&#xC2E0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB204;&#xB204;&#xD788; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xC720;&#xB3C4; &#xB9D0;&#xC500; &#xB4DC;&#xB838;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB2E4;&#xAC00;&#xB294; &#xB9DD;&#xD55C;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xCD5C;&#xC18C;&#xD55C; &#xC190;&#xD574;&#xB294; &#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC190;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xBCF8;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xCBE4;&#xC740; &#xB2E4; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xB9AC;&#xB77C;.</p>
<p>&#xC5B4;&#xC81C; &#xC800;&#xB141;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xAC04; &#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xC624;&#xB358; &#xD22C;&#xC790;&#xBE44;&#xBC95;&#xC744; &#xD6A1;&#xC124;&#xC218;&#xC124; &#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD558;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xD544;&#xC790;&#xB294; &#xC870;&#xAE08; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC870;&#xAE08; &#xB354; &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xB04C;&#xACE0; &#xAC14;&#xC5B4;&#xC57C; &#xC2A4;&#xD300;&#xC744; &#xB354; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xBC14;&#xAC90;&#xC138;&#xC77C;&#xC744; &#xC990;&#xAE38; &#xC218;&#xAC00; &#xC5C6;&#xAC8C;&#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xAC83;&#xC744; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>1 &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD574;&#xB77C;.<br>2 &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACF5;&#xD3EC;&#xC640; &#xC808;&#xB9DD;&#xC744; &#xC0AC;&#xB77C;.<br>3 &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD574;&#xB77C;.</p>
<p>&#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xB9CC; &#xD574;&#xB3C4; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;.<br>&#xB2F9;&#xC5F0;&#xD788; &#xD544;&#xC790;&#xB294; &#xADF8;&#xB798;&#xD504; &#xBCF4;&#xACE0; &#xD558;&#xB294; &#xD22C;&#xC790;&#xBD84;&#xC11D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xBBFF;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ackek" target="_blank" rel="noopener">&#x2018;&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD22C;&#xC790;&#xBE44;&#xBC95; : &#xB2F9;&#xC2E0;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4pgpa6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(영화평) 혹성탈출 종의 전쟁과  청년경찰을 보고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-20T03:16:09.000Z">2017-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4pgpa6/">(영화평) 혹성탈출 종의 전쟁과  청년경찰을 보고</a>
            
        </h1>
        <div class="content">
            <p>20170820 &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xC81C;&#xB294; &#xC601;&#xD654;&#xB97C; &#xB450;&#xD3B8;&#xC774;&#xB098; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758;&#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ol>
<li>&#xD639;&#xC131;&#xD0C8;&#xCD9C;</li>
</ol>
<p>&#xBA3C;&#xC800; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xC2E4;&#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xC601;&#xD654;&#xC9C0;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC744; &#xCC98;&#xC74C;&#xBCF8; &#xAC83;&#xC740; &#xC57D; 30&#xB144;&#xC740; &#xD6CC;&#xCA4D; &#xC804;&#xC758; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C;&#xC778;&#xAC00;&#xB294; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xCC98;&#xC74C;&#xBCF8; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC740; &#xB9E4;&#xC6B0; &#xC1FC;&#xD0B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC740; &#xADF8; &#xB54C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC5D0;&#xC11C; &#xADF8;&#xB824;&#xC9C4; &#xBAA8;&#xC2B5;&#xB4E4;&#xC774; &#xC65C; &#xADF8;&#xB807;&#xAC8C;&#xB418;&#xC5C8;&#xB098;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xB611;&#xB611;&#xD55C; &#xC6D0;&#xC22D;&#xC774;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xAC8C;&#xB41C; &#xC774;&#xC720;&#xC744; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xD3B8;&#xC740; &#xBB34;&#xCC99; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE68;&#xD32C;&#xCE58; &#xC2E4;&#xD5D8;&#xC774; &#xC798;&#xBABB;&#xB418;&#xBA74;&#xC11C; &#xC778;&#xAC04;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xB2A5;&#xC744; &#xAC00;&#xC9C4; &#xC2DC;&#xC800;&#xAC00; &#xD0DC;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xBB50; &#xC7AC;&#xBBF8;&#xB85C; &#xBCF4;&#xB294; &#xC601;&#xD654;&#xAC00;&#xC9C0;&#xACE0; &#xB530;&#xC9C8; &#xAC83; &#xC788;&#xB290;&#xB0D0;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xB3C8;&#xC8FC;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xBCF4;&#xBA74;&#xC11C; &#xC9C0;&#xB098;&#xCE5C; &#xD760;&#xACB0;&#xB85C; &#xAC10;&#xC0C1;&#xD558;&#xB294;&#xB370; &#xC9C0;&#xC7A5;&#xC774; &#xB418;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xBCF8; &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xC815;&#xB9D0; &#xD760;&#xACB0; &#xD22C;&#xC131;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC10;&#xB3C5;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xAD00;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9D0;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xBB34;&#xB9AC; &#xC0C1;&#xC5C5;&#xC601;&#xD654;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC10;&#xB3C5;&#xC740; &#xC608;&#xC220;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBA67;&#xC138;&#xC9C0;&#xC774;&#xC9C0;&#xC694;. &#xBA67;&#xC138;&#xC9C0; &#xC5C6;&#xB294; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB290;&#xB2C8; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xB2E4;&#xB294;&#xAC8C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758;&#xC804;&#xC7C1;&#xC744; &#xBCC4;&#xB85C;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xADF9;&#xC911;&#xC758; &#xC2DC;&#xC800;&#xB294; &#xC2DC;&#xC885;&#xC77C;&#xAD00; &#xB611;&#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. CG&#xC758; &#xBB38;&#xC81C;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC800;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xB611;&#xAC19;&#xC740; &#xBE44;&#xC7A5;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB3D9;&#xC871;&#xC744; &#xC77D;&#xACE0; &#xCC98;&#xC790;&#xC2DD;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xCC98;&#xC9C0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xC601;&#xD654;&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xD55C;&#xACB0;&#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC740; &#xC2DD;&#xC0C1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xCEF4;&#xD4E8;&#xD130; &#xADF8;&#xB798;&#xD53D;&#xC73C;&#xB85C; &#xADF8;&#xB9B0;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6CC;&#xC11C; &#xADF8;&#xB7F0;&#xAC74;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB7F4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC5B4;&#xB514;&#xC120;&#xAC00; &#xB9CE;&#xC774; &#xBCF8;&#xB4EF;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xC124;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB294;&#xB0B4;&#xB0B4; &#xC800;&#xB294; &#xC131;&#xACBD;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xBAA8;&#xC138;&#xC758; &#xCD9C;&#xC560;&#xAE09;&#xAE30;&#xB97C; &#xC5F0;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB098;&#xC624;&#xB294; &#xAE38;&#xC5D0; &#xAC19;&#xC774; &#xBCF8; &#xC544;&#xB4E4;&#xB188;&#xC774; &#xC81C;&#xC0DD;&#xAC01;&#xACFC; &#xB611; &#xAC19;&#xC740; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xB9C8;&#xCE58; &#xBAA8;&#xC138;&#xC774;&#xC57C;&#xAE30; &#xAC19;&#xB2E4;&#xAD6C;&#xC694;. &#xB9C8;&#xCE58; &#xBAA8;&#xC138;&#xCC98;&#xB7FC; &#xC2DC;&#xC800;&#xB294; &#xC816;&#xACFC; &#xAFC0;&#xC774; &#xD750;&#xB974;&#xB294; &#xAC00;&#xC544;&#xB09C;&#xC744; &#xC55E;&#xC5D0; &#xB450;&#xACE0; &#xC228;&#xC744; &#xAC70;&#xB461;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xC608; &#xC81C;&#xBAA9;&#xC744; &#xC798;&#xBABB; &#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC885;&#xC758; &#xD0C8;&#xCD9C;&#xC778;&#xC9C0;. &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xBA74; &#xC778;&#xAC04;&#xACFC; &#xC6D0;&#xC22D;&#xC774;&#xC640; &#xB300;&#xACB0;&#xC774; &#xBA4B;&#xC788;&#xAC8C; &#xADF8;&#xB824;&#xC838;&#xC57C; &#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xC804;&#xC7C1;&#xC740; &#xC778;&#xAC04;&#xACFC; &#xC778;&#xAC04;&#xC774; &#xD569;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xACFC; &#xC778;&#xAC04;&#xC758; &#xC804;&#xC7C1;&#xC5D0; &#xC6D0;&#xC22D;&#xC774;&#xB4E4;&#xC774; &#xB04C;&#xB824;&#xC640;&#xC11C; &#xB178;&#xC5ED;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xAC8C; &#xBB34;&#xC2A8; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC778;&#xC9C0; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xC785;&#xBD80; &#xCD08;&#xBC18;&#xC5D0; &#xC7A0;&#xC2DC; &#xC778;&#xAC04;&#xACFC; &#xC6D0;&#xC22D;&#xC774;&#xC640;&#xC758; &#xC804;&#xC7C1;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xB3C4;&#xC785;&#xC744; &#xC704;&#xD55C; &#xC11C;&#xB860;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xBC88;&#xC9F8; &#xCC98;&#xC74C;&#xC5D0; &#xC81C;&#xAC00; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; 30&#xC5EC;&#xB144;&#xC804;&#xC5D0; &#xB098;&#xC628; &#xCCAB;&#xD3B8;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC774;&#xC57C;&#xAE30;&#xC640;&#xC758; &#xBD88;&#xC5F0;&#xC18D;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC988;&#xB85C; &#xB098;&#xC628;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xB0B4;&#xC6A9;&#xC774; &#xC77C;&#xAD00;&#xB420; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC5D0;&#xC11C; &#xC778;&#xAC04;&#xC774; &#xC6D0;&#xC22D;&#xC774;&#xC758; &#xB178;&#xC608;&#xB098; &#xAC00;&#xCD95;&#xCC98;&#xB7FC; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xD575;&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xAC04;&#xC774; &#xBAA8;&#xB450; &#xC808;&#xBA78;&#xB2F9;&#xD558;&#xACE0; &#xC9C0;&#xC0C1;&#xC5D0; &#xC788;&#xB294; &#xC778;&#xAC04;&#xC740; &#xB9D0;&#xC744; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xB2A5;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB9D0;&#xC744; &#xBC30;&#xC6B0;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xB9D0;&#xC740; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xAC04;&#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xC5D0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xADF8;&#xB824;&#xC9C0;&#xB294; &#xAD70;&#xC694;. &#xBB3C;&#xB860; &#xCCAB;&#xD3B8;&#xACFC; &#xB458;&#xC9F8; &#xD3B8;&#xC5D0;&#xB3C4; &#xC5F0;&#xACB0;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xC6D0;&#xC22D;&#xC774;&#xAC00; &#xBA38;&#xB9AC;&#xAC00; &#xC88B;&#xC544;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC2E4;&#xD5D8;&#xC2E4; &#xC2E4;&#xD5D8;&#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xCCAB;&#xC9F8;&#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xD575;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xC6D0;&#xC22D;&#xC774;&#xC758; &#xC9C4;&#xD654;&#xB85C; &#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xAC70;&#xB4E0;&#xC694;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB458;&#xC9F8;&#xD3B8;&#xC744; &#xBD10;&#xC904;&#xB9CC; &#xD588;&#xB358; &#xAC83;&#xC740; &#xACFC;&#xD559;&#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC885;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC138;&#xBC88;&#xC9F8; &#xD3B8;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xADF8;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xAC04;&#xC774; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC78;&#xB9B0; &#xC778;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xCC98;&#xB9AC;&#xBB38;&#xC81C;&#xB85C; &#xC778;&#xAC04;&#xB07C;&#xB9AC; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC6D0;&#xC22D;&#xC774;&#xB4E4;&#xC774; &#xB04C;&#xB824;&#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xD0C8;&#xCD9C;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC98;&#xC790;&#xC2DD;&#xC744; &#xC8FD;&#xC778; &#xCCA0;&#xCC9C;&#xC9C0; &#xC6D0;&#xC218;&#xC778; &#xB300;&#xB839;&#xB3C4; &#xACB0;&#xAD6D; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB418;&#xC5B4; &#xBC14;&#xBCF4;&#xAC00; &#xB418;&#xC5B4; &#xC790;&#xC0B4;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC601;&#xD654;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xB85C; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xC544;&#xB4E4;&#xB188;&#xACFC; &#xC758;&#xACAC; &#xC77C;&#xCE58;&#xB97C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ol>
<li>&#xCCAD;&#xB144;&#xACBD;&#xCC30;</li>
</ol>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xC0AC;&#xCD0C;&#xB3D9;&#xC0DD;&#xC744; &#xB9CC;&#xB098; &#xC2DD;&#xC0AC;&#xD558;&#xACE0; &#xCC28;&#xD55C;&#xC794;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC790;&#xB2C8; &#xD070; &#xB538;&#xC774; &#xC804;&#xD654;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB141; 10&#xC2DC; 50&#xBD84;&#xC5D0; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC744; &#xBCF4;&#xC790;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBB50; &#xBED4;&#xD558;&#xC9C0;&#xC694;. &#xC790;&#xAE30;&#xAC00; &#xC601;&#xD654;&#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xB2C8;&#xAE4C; &#xC790;&#xB3D9;&#xCC28; &#xC6B4;&#xC804;&#xC218; &#xD558;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC774;&#xB4E0; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xBB50;&#xD558;&#xC790;&#xACE0; &#xD558;&#xBA74; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xB530;&#xC9C0;&#xC9C0; &#xB9D0;&#xACE0; &#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC548;&#xADF8;&#xB7EC;&#xBA74; &#xD3C9;&#xC0DD; &#xC548;&#xB180;&#xC544;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;, </p>
<p>&#xB0A8;&#xC790; &#xC14B;&#xC774;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xC9D1;&#xC5D0;&#xAC00;&#xC790; &#xB9C8;&#xC790; &#xD070; &#xB538;&#xC544;&#xC774;&#xD558;&#xACE0; &#xBC14;&#xB85C; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB7EC;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC790;&#xBA74; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB77D;&#xC601;&#xD654;&#xB85C;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD1A0;&#xB9AC;&#xB3C4; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC; &#xB04A;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC798; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758;&#xC804;&#xC7C1;&#xCC98;&#xB7FC; &#xC9DC;&#xC99D;&#xB098;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBED4;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC9C0;&#xB9CC; &#xCF54;&#xBBF9;&#xC601;&#xD654;&#xB2F5;&#xAC8C; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xC601;&#xD654;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xC5F0;&#xACB0;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC81C;&#xC77C; &#xAE30;&#xCD08;&#xC911;&#xC758; &#xAE30;&#xCD08;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xC694;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC601;&#xD654;&#xC758; &#xC800;&#xBCC0;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xD0C4;&#xD0C4;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC99D;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB450;&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC544;&#xC8FC; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xC990;&#xAC81;&#xAC8C; &#xBCF4;&#xACE0; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C;&#xB2E4;&#xBA74; &#xB0A9;&#xCE58;&#xBC94;&#xB4E4;&#xC740; &#xC870;&#xC120;&#xC871;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xC2DC;&#xD0A8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB294; &#xAD00;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC90D;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB294; &#xAD00;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC0AC;&#xD68C;&#xC801; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0C9;&#xC804;&#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC601;&#xD654;&#xACC4;&#xC5D0; &#xB9E4;&#xCE74;&#xC2DC;&#xC998;&#xC774; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBD88;&#xC5B4;&#xB2E5;&#xCE5C; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC18C;&#xB828;&#xC740; &#xC601;&#xD654;&#xB97C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xCE58;&#xC120;&#xC804;&#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC601;&#xD654;&#xC218;&#xC900;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4; &#xADF8;&#xB7F0; &#xBC30;&#xACBD;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC870;&#xC120;&#xC871;&#xC744; &#xB0A9;&#xCE58;&#xBC94;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC2DD;&#xC18D;&#xC5D0; &#xADF8;&#xB7F0; &#xC120;&#xC785;&#xACAC;&#xC774; &#xC790;&#xB9AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xAC00;&#xC694;? &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xBD81; &#xC0AC;&#xD22C;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC;&#xC9C0; &#xAC71;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC758;&#xC2DD;&#xC801;&#xC774;&#xB4E0; &#xBB34;&#xC758;&#xC2DD; &#xC801;&#xC774;&#xB4E0; &#xC6B0;&#xB9AC;&#xAC00; &#xC870;&#xC120;&#xC871;&#xC774;&#xB098; &#xD0C8;&#xBD81;&#xBBFC;&#xB4E4;&#xC744; &#xD0C0;&#xC790;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xC5D0;&#xC11C; &#xAC15;&#xC790;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xD76C;&#xD654;&#xD558;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC57D;&#xC790;&#xB4E4;&#xC744; &#xD55C;&#xCABD;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xC11C; &#xB2E4;&#xB8E8;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xC790;&#xB294; &#xC815;&#xB2F9;&#xD55C; &#xBE44;&#xD310;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD6C4;&#xC790;&#xB294; &#xD6A1;&#xD3EC;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC57D;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD3B8;&#xACAC;&#xC744; &#xC2EC;&#xC5B4;&#xC900;&#xB2E4;&#xBA74; &#xC633;&#xC9C0; &#xC54A;&#xC9C0;&#xC694;. </p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xD588;&#xB358; &#xD0DD;&#xC2DC;&#xC6B4;&#xC804;&#xC0AC;&#xC5D0;&#xC11C; &#xACC4;&#xC5C4;&#xAD70;&#xC774; &#xC2DC;&#xBBFC;&#xB4E4;&#xC744; &#xC0AC;&#xC0B4;&#xD558;&#xB294; &#xC7A5;&#xBA74;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC81C;&#xAC00; &#xC601;&#xD654;&#xD3C9;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xAC15;&#xC790;&#xC758; &#xD3B8;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xAC00; &#xC5ED;&#xC0AC;&#xCC45;&#xC740; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88;&#xC5D0; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC5D0;&#xC11C; &#xB0A9;&#xCE58;&#xBC94;&#xC774; &#xC870;&#xC120;&#xC871;&#xC73C;&#xB85C; &#xB098;&#xC628; &#xAC83;&#xC740; &#xC2EC;&#xD788; &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xACC4;&#xC5D0; &#xC11C;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC801;&#xB098;&#xB77C;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xADF8; &#xBB38;&#xC81C;&#xB9CC; &#xBE7C;&#xBA74; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC740; &#xD48B;&#xD48B;&#xD558;&#xACE0; &#xC2E0;&#xC120;&#xD558;&#xBA70; &#xCF54;&#xBBF9;&#xD558;&#xACE0; &#xAD8C;&#xC120;&#xC9D5;&#xC545;&#xC758; &#xC2DC;&#xC6D0;&#xD55C; &#xACB0;&#xB9D0;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB0E5; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC601;&#xD654;&#xB97C; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xAC15;&#xCD94;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC740; &#xBE44;&#xCD94;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xACFC; &#xB3C8;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xBCF4;&#xB2E4; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xBCF4;&#xC2DC;&#xAE38; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xD3B8;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xAE38;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4pgpa6" target="_blank" rel="noopener">&#x2018;(&#xC601;&#xD654;&#xD3C9;) &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xACFC;  &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC744; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7cst4k/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(토론참여) 스달깡에 대한 올드스톤의 입장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-19T00:45:12.000Z">2017-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2627 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7cst4k/">(토론참여) 스달깡에 대한 올드스톤의 입장</a>
            
        </h1>
        <div class="content">
            <p>20170819 </p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB2A6;&#xAC8C; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCEE4;&#xD53C;&#xB97C; &#xAC08;&#xC544; &#xB0B4;&#xB9AC;&#xACE0; &#xCEF4;&#xD4E8;&#xD130; &#xC55E;&#xC5D0; &#xC549;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE00;&#xC744; &#xC4F8;&#xB54C;&#xBA74; &#xD56D;&#xC0C1; &#xB290;&#xB07C;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xAE34;&#xC7A5;&#xC774; &#xC800;&#xB97C; &#xC990;&#xAC81;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; &#xD0A4;&#xBCF4;&#xB4DC;&#xB97C; &#xB450;&#xB4DC;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE30;&#xACC4;&#xC2DD; &#xD0A4;&#xBCF4;&#xB4DC;&#xB97C; &#xC608;&#xCC2C;&#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xACE0; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xAE30;&#xACC4;&#xC2DD; &#xD0A4;&#xBCF4;&#xB4DC;&#xC5D0;&#xC11C; &#xB098;&#xB294; &#xC18C;&#xB9AC;&#xB294; &#xB9E4;&#xD639;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xB9E4;&#xC6B0; KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB9E4;&#xC6B0; &#xB728;&#xAC81;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB2EC;&#xAE61;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xB780;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xB2EC;&#xC544;&#xC624;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77D;&#xC5B4;&#xBCF4;&#xBA74; &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xC633;&#xC740;&#xC9C0; &#xC194;&#xC9C1;&#xD788; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB9CC; &#xC77C;&#xC73C;&#xD0AC; &#xBFD0; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0DD;&#xD0DC;&#xD658;&#xACBD;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC633;&#xC740; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC774;&#xAC83; &#xC800;&#xAC83; &#xAC00;&#xB9B4;&#xB54C;&#xB0D0; ? &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4; &#xB04C;&#xC5B4; &#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;? &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xB2EC;&#xAE61;&#xC774; &#xD2C0;&#xB9B0; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xBC1B;&#xC544;&#xC11C; &#xBB3C;&#xAC74;&#xAC12; &#xAE4D;&#xC544;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xB611;&#xAC19;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;? &#xB4F1;&#xB4F1; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB3C4; &#xC2A4;&#xD300;&#xC544;&#xACE0;&#xB77C; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xB9CC;&#xD07C; &#xC774;&#xBC88; &#xB17C;&#xC7C1;&#xC5D0; &#xD55C;&#xBC88; &#xCC38;&#xC5EC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB17C;&#xC7C1;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC81C;&#xAE30;&#xB418;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;&#xBA74;<br>&#xD55C;&#xCABD;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC0DD;&#xD0DC;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0;,<br>&#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC720;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xB610; &#xC2A4;&#xB2EC;&#xAE61;&#xACFC; &#xC2A4;&#xD300;&#xB9C8;&#xCF19;&#xC740; &#xBCF8;&#xC9C8;&#xC801; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB098;&#xC635;&#xB2C8;&#xB2E4;.<br>&#xC774;&#xC0C1;&#xC758; &#xC138;&#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xCD1D;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB294; &#xC2A4;&#xB2EC;&#xAE61;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC7A5;&#xCC28; &#xBC1C;&#xC804;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; SNS&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAE30;&#xBCF8;&#xCDE8;&#xC9C0;&#xB294; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE00;&#xC744; &#xC4F0;&#xC9C0;&#xC54A;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xBCF4;&#xC0C1;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5D0; &#xB530;&#xB77C; &#xBD84;&#xBC30;&#xB41C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xD569;&#xB2F9;&#xD558;&#xAC8C; &#xB098;&#xB204;&#xC5B4;&#xC11C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xCD08;&#xC5D0; &#xB304;&#xC740; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xD558;&#xB8E8;&#xC5D0; &#xB124;&#xBC88;&#xC774;&#xC0C1; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xBC1B;&#xC740; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC911; 4&#xBC88;&#xC815;&#xB3C4;&#xB294; &#xC140;&#xD504; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB098;&#xBA38;&#xC9C0; 6&#xBC88;&#xC815;&#xB3C4;&#xB294; &#xB0A8;&#xC744; &#xC704;&#xD574; &#xBCF4;&#xD305;&#xD558;&#xACE0; &#xC11C;&#xB85C; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC838;&#xB77C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xB2EC;&#xAE61;&#xC744; &#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC218;&#xD589;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? </p>
<p>&#xAD00;&#xACC4;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC37C;&#xC9C0;&#xB9CC; &#xBA4B;&#xC788;&#xB124;&#xC694;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;. &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB0C9;&#xC815;&#xD55C; &#xAD00;&#xACC4;, &#xC5F4;&#xC815;&#xC801; &#xAD00;&#xACC4;, &#xC18C;&#xADF9;&#xC801; &#xAD00;&#xACC4;, &#xC801;&#xADF9;&#xC801; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xB098;&#xB984;&#xB300;&#xB85C; &#xB2E4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD00;&#xACC4;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB450; &#xC5F4;&#xC815;&#xC801;&#xC774;&#xACE0; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xB0C9;&#xC815;&#xD558;&#xACE0; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xAC00; &#xD3B8;&#xD569;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xC801;&#xADF9;&#xC801;&#xC77C; &#xACBD;&#xC6B0; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC808;&#xC81C;&#xB418;&#xACE0; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xAC00; &#xD3B8;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB4E0; &#xAD00;&#xACC4;&#xB97C; &#xD1B5;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xCC3D;&#xCD9C;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xAC19;&#xC740; SNS&#xAC00; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBCF8;&#xB2E4;&#xBA74; &#xC2A4;&#xB2EC;&#xAE61;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xBC30;&#xC81C;&#xD55C; &#xC774;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; SNS&#xBCF8;&#xB798;&#xC758; &#xAE30;&#xB2A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC2A4;&#xB2EC;&#xAE61;&#xACFC; &#xAC19;&#xC740; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xD68C;&#xC6D0;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xD1B5;&#xC0C1; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xD68C;&#xC6D0;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xBA74; &#xD68C;&#xC6D0;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC;&#xAE61;&#xAC19;&#xC740; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD68C;&#xC6D0; &#xC99D;&#xAC00;&#xC5D0; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC2A4;&#xB2EC;&#xAE61;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC790;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xC5BC;&#xB9C8;&#xC815;&#xB3C4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC2A4;&#xB2EC;&#xAE61;&#xD574;&#xC11C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xC774;&#xC775;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xC9C0;&#xC694;. &#xACB0;&#xAD6D; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2A4;&#xB2EC;&#xAE61;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC790;&#xBCF8;&#xAC00;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB9CE;&#xC740; &#xACE0;&#xB798;&#xAC00; &#xADF8;&#xB7F0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xACF5;&#xACF5;&#xC5F0;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC5F0;&#xC5B4;&#xB2D8;&#xB3C4; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xC2A4;&#xB2EC;&#xAE61; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>KR&#xC758; &#xACE0;&#xB798;&#xB4E4;&#xC740; &#xC2A4;&#xB2EC;&#xAE61; &#xAC19;&#xC740; &#xD47C;&#xB3C8;&#xBCF4;&#xB2E4;&#xB294; &#xC624;&#xD788;&#xB824; SNS&#xC758; &#xC9C8;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xB354; &#xC6B0;&#xC120;&#xC2DC; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACE0;&#xB798;&#xBD84;&#xB4E4;&#xC740; &#xC804; &#xC7AC;&#xC0B0;&#xC744; &#xBAA8;&#xB450; &#xC784;&#xB300;&#xC8FC;&#xC2DC;&#xACE0; &#xC815;&#xC791; &#xC790;&#xC2E0;&#xC740; &#xAC00;&#xB09C;&#xD55C; &#xB274;&#xBE44;&#xC2E0;&#xC138;&#xB97C; &#xC790;&#xCC98;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xACC4;&#xC2DC;&#xC9C0;&#xC694;. &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBE14;&#xB85C;&#xADF8;&#xD615; SNS&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8;&#xB798;&#xC57C; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xACE0; &#xADF8;&#xB798;&#xC57C; &#xB3C8;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC5EC;&#xB7EC; &#xACE0;&#xB798;&#xBD84;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xC774;&#xD0C0;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD0C0;&#xC2EC;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xCDA9;&#xC871;&#xC2DC;&#xD0AC; &#xC904; &#xC544;&#xB294; &#xD604;&#xBA85;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xC2DC;&#xC9C0;&#xC694;. </p>
<p>&#xC2A4;&#xB2EC;&#xAE61; &#xC815;&#xB3C4;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B; &#xACC4;&#xC815;&#xC774; &#xB298;&#xC5B4;&#xAC08; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC774;&#xBBF8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xB9DD;&#xD574;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC791;&#xB144;&#xB9D0; &#xC62C;&#xD574;&#xCD08;&#xC778;&#xAC00;&#xC694; &#xC2A4;&#xD2F0;&#xBC0B; &#xACC4;&#xC815;&#xC774; 10&#xB9CC; &#xB0A8;&#xC9D3;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; 31&#xB9CC;&#xBA85;&#xC774; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574; &#xB9D0;&#xC5D0; 50&#xB9CC;&#xBA85;&#xC740; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B; &#xACC4;&#xC815;&#xC774; &#xB298;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC838;&#xC11C;&#xC788;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xC2A4;&#xD2F0;&#xBC0B; &#xAC00;&#xC785;&#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xC77C;&#xBD80;&#xB7EC; &#xACC4;&#xC815; &#xB298;&#xB9AC;&#xB294; &#xC18D;&#xB3C4;&#xB97C; &#xC870;&#xC808;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC18D;&#xB3C4;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0;&#xAC70; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xCD94;&#xCE21;&#xB3C4; &#xD574;&#xBCF4;&#xACE0;&#xC694;. &#xC9C0;&#xAE08;&#xC758; &#xC18D;&#xB3C4;&#xB77C;&#xBA74; &#xCDA9;&#xBD84;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xACC4;&#xC815;&#xC740; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD3ED;&#xBC1C;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B; &#xB274;&#xBE44;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC774; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xD55C;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xCCB4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xC99D;&#xAC00;&#xC640; KR&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xACC4;&#xC815;&#xC99D;&#xAC00;&#xAC04; &#xBE44;&#xAD50;&#xB97C; &#xD574;&#xBCF4;&#xBA74; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xD574;&#xC11D;&#xC774; &#xAC00;&#xB2A5;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xBC88;&#xC9F8; &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xBCF4;&#xD305;&#xD55C; &#xB9CC;&#xD07C; &#xAC12;&#xC744; &#xAE4D;&#xC544;&#xC8FC;&#xB294; &#xAC83;&#xACFC; &#xC2A4;&#xB2EC;&#xAE61;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB2EC;&#xAE61;&#xC740; &#xB3C8;&#xB9CC; &#xC624;&#xAC00;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC740; &#xBB3C;&#xAC74;&#xC774; &#xC624;&#xAC11;&#xB2C8;&#xB2E4;. &#xB3C8;&#xB9CC; &#xC704;&#xD574;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xBB3C;&#xAC74;&#xC744; &#xB9E4;&#xAC1C;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC740; SNS&#xB97C; &#xD1B5;&#xD55C; &#xC0AC;&#xC5C5;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC2A4;&#xB2EC;&#xAE61;&#xC740; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC0AC;&#xC5C5;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC;&#xB9D0;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC740; &#xC5EC;&#xB7EC;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC640;&#xC11C; &#xC7A5;&#xC0AC;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB7F4;&#xC218;&#xB85D; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xB0B4;&#xC6A9;&#xB3C4; &#xD48D;&#xBD80;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xBB3C;&#xAC74;&#xD314;&#xAE30; &#xC704;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC0AC;&#xC6A9;&#xAE30;&#xB3C4; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC744; &#xD1B5;&#xD574; &#xC9C4;&#xC815;&#xD55C; &#xACF5;&#xC720;&#xACBD;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xBE44;&#xC804;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD76C;&#xB9DD;&#xC744; &#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB3C4; &#xC5B8;&#xC820;&#xAC00; &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC5D0; &#xC9C4;&#xCD9C;&#xD574;&#xBCF4;&#xB824; &#xD569;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xBB3C;&#xAC74;&#xB9CC; &#xD314; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC7AC;&#xB2A5;&#xB3C4; &#xD314; &#xC218; &#xC788;&#xC9C0;&#xC694;. &#xB300;&#xBB38;&#xC744; &#xADF8;&#xB824;&#xC8FC;&#xACE0; &#xBC88;&#xC5ED;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xC6A9;&#xC5ED;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBE44;&#xC6A9;&#xC774; &#xC9C0;&#xBD88;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xB3C4; &#xC7AC;&#xB2A5;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC2A4;&#xB2EC;&#xAE61;&#xC740; &#xC5EC;&#xB7EC;&#xC0AC;&#xB78C;&#xC774; &#xB2EC;&#xB824;&#xB4E4;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 10&#xBA85; &#xC815;&#xB3C4;&#xAC00; &#xC2A4;&#xB2EC;&#xAE61;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? &#xC2A4;&#xD300;&#xB9C8;&#xCF13;&#xC740; 10&#xBA85;&#xC544;&#xB2C8;&#xB77C; 100&#xBA85;&#xC774; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD00;&#xACC4;&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB290;&#xB0D0; &#xBABB;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xD070; &#xCC28;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC704;&#xC758; &#xC138;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xC778;&#xD574; &#xC800;&#xB294; &#xC2A4;&#xB2EC;&#xAE61;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBC1C;&#xC804;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB7F0; &#xB17C;&#xC7C1;&#xAC70;&#xB9AC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC2E0; &#xC5F0;&#xC5B4;&#xB2D8;, &#xBB38;&#xC81C;&#xB97C; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xC9C0;&#xC801;&#xD574;&#xC8FC;&#xC2E0; &#xCF58;&#xB2D8;, &#xB17C;&#xC7C1;&#xC758; &#xC790;&#xB9AC;&#xB97C; &#xB9C8;&#xB828;&#xD574;&#xC8FC;&#xC2E0; &#xB9C8;&#xC9C4;&#xC20F;&#xB2D8; &#xADF8;&#xB9AC;&#xACE0; &#xB17C;&#xC7C1;&#xC5D0; &#xCC38;&#xC11D;&#xD558;&#xC154;&#xC11C; &#xAE30;&#xAEBC;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xACAC;&#xC744; &#xB9D0;&#xC500;&#xD574;&#xC8FC;&#xC2E0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC2A4;&#xB2EC;&#xAE61;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC5F0;&#xC5B4;&#xB2D8;&#xAED8;&#xC11C; &#xC2E4;&#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xB294; &#xC5B8;&#xC81C;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xD55C;&#xBC88;&#xC740; &#xACAA;&#xC5B4;&#xC57C; &#xD560; &#xACFC;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC2E0; &#xC5F0;&#xC5B4;&#xB2D8;&#xAED8; &#xD2B9;&#xBCC4;&#xD788; &#xAC10;&#xC0AC;&#xB97C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE00;&#xC774; &#xAE38;&#xC5B4;&#xC11C; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7cst4k" target="_blank" rel="noopener">&#x2018;(&#xD1A0;&#xB860;&#xCC38;&#xC5EC;) &#xC2A4;&#xB2EC;&#xAE61;&#xC5D0; &#xB300;&#xD55C; &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC785;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/42set8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="보상의 불공평에 대해, 불공평함의 불공평함">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-17T22:55:57.000Z">2017-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2725 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/42set8/">보상의 불공평에 대해, 불공평함의 불공평함</a>
            
        </h1>
        <div class="content">
            <p>20170818</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC0AC;&#xC2E4; &#xC624;&#xB298;&#xC740; &#xC774;&#xB7F0; &#xAE00;&#xC744; &#xC4F0;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xC368;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xCD5C;&#xADFC; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xC774; &#xBD88;&#xACF5;&#xD3C9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAE00;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC800;&#xB3C4; &#xADF8;&#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xD55C;&#xBC88; &#xC368;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB791; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB274;&#xBE44;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB098;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC9C4;&#xB2E8;&#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xBCF4;&#xC0C1;&#xC758; &#xBD88;&#xACF5;&#xC815;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. &#xBA87;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC815;&#xC131;&#xB4E4;&#xC5EC; &#xAE00;&#xC744; &#xC801;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB0E5; &#xD55C;&#xBC88; &#xC4F1; &#xC368;&#xAC08;&#xAE34; &#xAE00;&#xBCF4;&#xB2E4; &#xBCF4;&#xC0C1;&#xC744; &#xC801;&#xAC8C; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xB4E4;&#xC778; &#xACF5;&#xACFC; &#xB0A8;&#xC774; &#xAC70;&#xB450;&#xC5B4;&#xAC04; &#xBB34;&#xC131;&#xC758;&#xD55C; &#xAE00;&#xC758; &#xB313;&#xAC00;&#xB97C; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xBA74; &#xD654;&#xAC00; &#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB0B4;&#xC6A9;&#xC5C6;&#xACE0; &#xBB34;&#xC131;&#xC758;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xACE0;&#xB3C4; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.<br>&#xC800;&#xB3C4; &#xB274;&#xBE44;&#xB54C; &#xB611; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xACE0; &#xBD88;&#xD3C9;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; UI&#xC5D0; &#xC5BC;&#xB9C8; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xC5C6;&#xC560;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30;&#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xB9CC; &#xBCFC; &#xC218; &#xC788;&#xACE0; &#xB0A8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBC1B;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC740; &#xBCFC; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xADF8;&#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xACA0;&#xB354;&#xAD70;&#xC694;. &#xC5C9;&#xB9DD;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xB294; &#xBD88;&#xACF5;&#xC815;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xC790;&#xCCB4;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB2F4;&#xD569;&#xC744; &#xD558;&#xB358; &#xC5B4;&#xB5A4; &#xC9D3;&#xC744; &#xD558;&#xB4E0; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC804;&#xD600; &#xC54C; &#xC218; &#xC5C6;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xCD5C;&#xC120;&#xC758; &#xACF5;&#xC815;&#xC131;&#xC740; &#xCD5C;&#xB300;&#xD55C;&#xC758; &#xC815;&#xBCF4;&#xACF5;&#xAC1C;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAC8C; &#xB418;&#xB354;&#xAD70;&#xC694;. &#xC815;&#xBCF4;&#xAC00; &#xB9CE;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xBA74; &#xB420;&#xC218;&#xB85D; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBD88;&#xB9CC;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAE00;&#xC758; &#xD3C9;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xC815;&#xD568;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xB0B4;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xC37C;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC88B;&#xC740; &#xAE00;&#xC774; &#xB420;&#xAE4C;&#xC694;? &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xD3C9;&#xC0DD;&#xC744; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xCC45;&#xC744; &#xC77D;&#xC5B4;&#xC11C; &#xC544;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xB2A5;&#xB825;&#xC790;&#xB4E4;&#xC740; &#xC801;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC744; &#xB4DC;&#xB9AC;&#xACE0;&#xB3C4; &#xC591;&#xC9C8;&#xC758; &#xAE00;&#xC744; &#xC368;&#xB0C5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC88B;&#xC740; &#xAE00;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xBB38;&#xC81C;&#xB294; &#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;. &#xB0B4;&#xAC00; &#xADF8;&#xB7F0; &#xC2E4;&#xB825;&#xACFC; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xC5C8;&#xC744;&#xAE4C;&#xC5D0; &#xB300;&#xD55C; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xBC18;&#xC131;&#xACFC; &#xD68C;&#xC758;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xC798;&#xC37C;&#xB2E4;&#xACE0; &#xC790;&#xD3C9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB97C; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC798;&#xC4F4; &#xAE00;&#xC774; &#xB0A8;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;&#xB294; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD00;&#xC810;&#xC744; &#xB0B4;&#xAC00; &#xC544;&#xB2CC; &#xB0A8;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACE0;&#xB798;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xACE0;&#xB798;&#xAC00; &#xB300;&#xCDA9;&#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xB798;&#xB3C4; &#xC544;&#xB2D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC544; &#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C8;&#xB3C4; &#xB192;&#xC9C0; &#xC54A;&#xACE0; &#xACE0;&#xB798;&#xB3C4; &#xC544;&#xB2CC;&#xB370; &#xD56D;&#xC0C1; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544; &#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC5F4;&#xC774; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xB2F4;&#xD569;&#xBCF4;&#xC0C1;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB044;&#xB7EC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xD56D;&#xC0C1; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xCC30;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBD88;&#xC758;&#xAC00; &#xC774;&#xACF3;&#xC5D0; &#xBC1C;&#xC744; &#xBD99;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xACB0;&#xAD6D; &#xB300;&#xCDA9; &#xC4F4; &#xACE0;&#xB798;&#xC758; &#xAE00;&#xC774; &#xBB38;&#xC81C;&#xC774;&#xAD70;&#xC694;. &#xC800;&#xB3C4; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xB798;&#xC5D0; &#xC18D;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xAD50;&#xC801; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xB108;&#xBB34; &#xB2E8;&#xB3C4;&#xC9C1;&#xC785;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xB098; &#xACE0;&#xB798;&#xAC00; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xACE0;&#xB798;&#xAC00; &#xB418;&#xB294; &#xAE38;&#xC740; &#xD55C;&#xAC00;&#xC9C0; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC790;&#xAE30;&#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xC11C; &#xBAA8;&#xC73C;&#xB294; &#xAE38;&#xC785;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAE00;&#xC744; &#xC368;&#xC11C; &#xACE0;&#xB798;&#xAC00; &#xB418;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xACE0;&#xB798;&#xAC00; &#xB418;&#xAE30;&#xC704;&#xD574;&#xC11C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xBCF8;&#xC774; &#xD22C;&#xC790;&#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACE0;&#xB798;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xBCF8;&#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC791;&#xB144;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC190;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD558;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xC5D0; &#xC18D;&#xD569;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xC5D0; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xD588;&#xC744; &#xB54C; &#xC880; &#xC0AC;&#xBAA8;&#xC544;&#xC11C; &#xC0C1;&#xD669;&#xC774; &#xAD1C;&#xCC2E;&#xC544; &#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xC790;&#xBCF8;&#xC774; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xB41C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC9C0;&#xAE08;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xC0AC;&#xBAA8;&#xC73C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xACE0; &#xD558;&#xB294; &#xC77C;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xACE0;&#xB798;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C4; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xACE0;  &#xB610; &#xB0A8;&#xC758; &#xAE00;&#xC5D0;&#xB3C4; &#xBCF4;&#xD305;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC758; &#xACE0;&#xB798;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xAE00;&#xC5D0;&#xB9CC; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544; &#xAC00;&#xB294; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xAE00;&#xC744; &#xBCF4;&#xC544;&#xC654;&#xB294;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xC218;&#xC900;&#xC774;&#xD558;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xAD70;&#xC694;.<br>&#xD1B5;&#xC0C1; &#xC218;&#xC900;&#xC774;&#xD558;&#xC758; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C;&#xB3C4; &#xB2F4;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAD00;&#xACC4;&#xB97C; &#xC798; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB85C; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xC798;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC18D;&#xCE6D; &#xAD00;&#xB9AC;&#xB97C; &#xC798;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xB300;&#xCDA9; &#xC4F0;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB0B4;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xAE00;&#xC744; &#xC37C;&#xC73C;&#xB2C8; &#xB108;&#xB124;&#xB4E4;&#xC740; &#xC640;&#xC11C; &#xC77D;&#xACE0; &#xBCF4;&#xD305;&#xC774;&#xB098; &#xD574;&#xB77C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC778; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB354;&#xB77C;&#xB3C4; &#xD0C0;&#xC778;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xB9CE;&#xC740; &#xBCC0;&#xD654;&#xB97C; &#xAC70;&#xCCD0;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAECF; 19&#xBC88;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD0B9;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC591;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xBCF4;&#xB2E4; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xB354; &#xC911;&#xC694;&#xD558;&#xACE0; &#xBE44;&#xC911;&#xC788;&#xAC8C; &#xD558;&#xB294; &#xD558;&#xB4DC; &#xD3EC;&#xD0B9;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB9CC; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC775;&#xC744; &#xAC70;&#xB458; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC774; &#xBE44;&#xAD50;&#xC801; &#xC801;&#xC5C8;&#xC9C0;&#xC694;. &#xC9C0;&#xAE08;&#xC740; &#xAE00;&#xC368;&#xC11C; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xBB34;&#xB514;&#xB77C;&#xB294; &#xC11C;&#xC591;&#xACE0;&#xB798;&#xB294; &#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xB9CE;&#xC774; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB5A0;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xB294; &#xC694;&#xC9C0;&#xB294; &#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC774; &#xBD88;&#xACF5;&#xD3C9;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC758; &#xBCF4;&#xC0C1;&#xCCB4;&#xACC4;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xAC1C;&#xC120;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xACB0;&#xACFC;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xB3C4;&#xC758; &#xBD88;&#xD569;&#xB9AC;&#xC131;&#xC740; &#xB178;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xACE0;&#xCCD0;&#xB098;&#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC81C;&#xB3C4;&#xB3C4; &#xC644;&#xBCBD;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xB3C4;&#xB9CC; &#xD0D3;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300;&#xB85C; &#xC804;&#xC9C4;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC811;&#xCD09;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xB3C5;&#xC790;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC2E0;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; SNS&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC774;&#xAE30;&#xC801;&#xC778; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xD55C;&#xD47C;&#xC774;&#xB77C;&#xB3C4; &#xBC8C;&#xC5B4;&#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xADF9;&#xD788; &#xC774;&#xAE30;&#xC801;&#xC778; &#xB9C8;&#xC74C;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xCDA9;&#xB3CC;&#xD558;&#xBA74;&#xC11C; &#xC870;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xACE0; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC774; &#xB098;&#xC624;&#xACE0; &#xB3C8;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC37C;&#xB294;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBCF4;&#xC0C1;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xBD88;&#xD3C9;&#xC744; &#xBCFC; &#xB54C; &#xB9C8;&#xB2E4; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xCC98;&#xC74C; &#xCD9C;&#xBC1C;&#xD560;&#xB54C;&#xB294; 0.1&#xB2EC;&#xB7EC; &#xBC1B;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8;&#xB7EC;&#xB2C8; &#xB2F9;&#xC2E0;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB2F9;&#xC2DC; &#xC4F4; &#xAE00;&#xC744; &#xBCF4;&#xB2C8; &#xC870;&#xAE08; &#xC218;&#xC900;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB354;&#xAD70;&#xC694;. &#xB2F9;&#xC2DC;&#xC5D0; &#xC4F4; &#xAE00;&#xB85C; &#xC9C0;&#xAE08; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB274;&#xBE44;&#xC2E0;&#xC138;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08;&#xC774; &#xADF8;&#xB54C;&#xBCF4;&#xB2E4; &#xB098;&#xC744; &#xAC83; &#xAC19;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xC989; 1&#xB144;&#xC804;&#xBCF4;&#xB2E4; &#xC9C0;&#xAE08;&#xC758; &#xD658;&#xACBD;&#xC774; &#xD6E8;&#xC52C; &#xC88B;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xADF8;&#xB54C;&#xB098; &#xBB38;&#xC81C; &#xC81C;&#xAE30;&#xC758; &#xC815;&#xB3C4;&#xB294; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xC801; &#xD55C;&#xACC4;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xB9B0; UI &#xB54C;&#xBB38;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xB3C4; &#xC65C; &#xC774;&#xB7F0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; UI&#xB97C; &#xC9C0;&#xAE08;&#xAECF; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC65C; &#xC548;&#xACE0;&#xCE58;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xB77C;&#xD558;&#xACE0; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xB2A5;&#xB825;&#xC790;&#xAED8;&#xC11C; &#xC5EC;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC601;&#xC5B4;&#xB85C; &#xC62C;&#xB824;&#xC8FC;&#xC2E0;&#xB2E4;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAE00;&#xB3C4; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xB298;&#xB354;&#xAD70;&#xC694;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD84;&#xB7C9;&#xC774; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xC774;&#xC81C;&#xB294;&#xBD84;&#xB7C9;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xBC88; &#xC4F0;&#xBA74; &#xB108;&#xBB34; &#xAE38;&#xC5B4;&#xC838;&#xC11C; &#xB3C5;&#xC790;&#xB4E4;&#xC758; &#xC801;&#xC815; &#xC778;&#xB0B4;&#xD55C;&#xACC4;&#xC120;&#xC744; &#xB118;&#xB294; &#xB4EF; &#xD558;&#xAC70;&#xB4E0;&#xC694;. &#xC774;&#xBBF8; &#xB118;&#xC5C8;&#xC9C0;&#xC694;?</p>
<p>&#xB0B4;&#xAC00; &#xBD88;&#xACF5;&#xD3C9;&#xD558;&#xACE0; &#xBD88;&#xACF5;&#xC815;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xBD88;&#xACF5;&#xC815;&#xD558;&#xACE0; &#xBD88;&#xACF5;&#xD3C9;&#xD560;  &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/42set8" target="_blank" rel="noopener">&#x2018;&#xBCF4;&#xC0C1;&#xC758; &#xBD88;&#xACF5;&#xD3C9;&#xC5D0; &#xB300;&#xD574;, &#xBD88;&#xACF5;&#xD3C9;&#xD568;&#xC758; &#xBD88;&#xACF5;&#xD3C9;&#xD568;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/kr/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="KR 코뮤니티 제대로 가고 있나? 현상과 진단">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-16T23:16:15.000Z">2017-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2019 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/kr/">KR 코뮤니티 제대로 가고 있나? 현상과 진단</a>
            
        </h1>
        <div class="content">
            <p>20170817</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0; &#xC804;&#xCCB4;&#xAC00; &#xC5B4;&#xB514; &#xB9C9;&#xB2E4;&#xB978; &#xACE8;&#xBAA9;&#xC5D0; &#xB2E4;&#xB2E4;&#xB978; &#xB290;&#xB08C;&#xC774;&#xB2E4;. KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD2F0;&#xBC0B; &#xC804;&#xCCB4;&#xAC00; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xD558;&#xB358; &#xB304;&#xC774; &#xB098;&#xAC04;&#xC774;&#xD6C4;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B; &#xC804;&#xCCB4;&#xAC00; &#xD65C;&#xAE30;&#xB97C; &#xC77D;&#xC5B4; &#xBC84;&#xB9B0;&#xB4EF; &#xD558;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC131;&#xB2A5;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xB3C4; &#xBCC4;&#xB85C; &#xB208;&#xC5D0; &#xB744;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xB9C8; &#xB4A4;&#xC5D0;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xB294;&#xB370; &#xD544;&#xC790;&#xAC00; &#xC798; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD55C; &#xAC83;&#xC740; EOS &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xB3C4; &#xAC19;&#xB2E4;. &#xC798;&#xBAA8;&#xB974;&#xBA74; &#xD76C;&#xC0DD;&#xC591;&#xC744; &#xCC3E;&#xB294; &#xBC95;&#xC774;&#xB2E4;. EOS &#xC639;&#xD638;&#xB860;&#xC790;&#xAED8;&#xC11C;&#xB294; &#xC591;&#xD574;&#xD574;&#xC8FC;&#xC2DC;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xBCF4;&#xB2E4;&#xB294; EOS&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5EC;&#xD558;&#xD2BC; &#xB9CC;&#xC778;&#xC758; &#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xB304;&#xC774; &#xB098;&#xAC04; &#xC774;&#xD6C4;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xD65C;&#xAE30;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83;&#xB9CC;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC0C1;&#xD638; &#xC5F0;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB294; &#xBCC4;&#xAC1C;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD55C;&#xB3D9;&#xC548; &#xACBD;&#xC7C1;&#xC801;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xB358; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xBC29;&#xD5A5;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xACF3;&#xC73C;&#xB85C; &#xBC14;&#xAFBC; &#xAC83; &#xAC19;&#xB2E4;. &#xAE08;&#xC735;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C;&#xC778;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC811;&#xADFC;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9C8;&#xC774;&#xB108;&#xC2A4; &#xAE08;&#xB9AC;, &#xACBD;&#xB9E4;, &#xC2A4;&#xB2EC;&#xAE61; &#xB4F1; &#xBB18;&#xAE30;&#xAC00; &#xBC31;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xACE0; &#xD30C;&#xB294; &#xB9C8;&#xCF13;&#xB3C4; &#xC0DD;&#xACBC;&#xB2E4;. &#xBC14;&#xC57C;&#xD750;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xD655;&#xB300;&#xB300;&#xACE0; &#xC788;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xB2EC;&#xAE61;&#xC744; &#xB450;&#xACE0; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC124;&#xC804;&#xC774; &#xC624;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC774;&#xB7F0; &#xB17C;&#xC7C1;&#xC744; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C; &#xCF58;&#xB2D8;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC633;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xB17C;&#xC9C0;&#xB97C; &#xC81C;&#xC2DC;&#xD55C; &#xC5F0;&#xC5B4;&#xB2D8;&#xC758; &#xC8FC;&#xC7A5;&#xB3C4; &#xC77C;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xACB0;&#xAD6D;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC633;&#xC73C;&#xB0D0; &#xADF8;&#xB974;&#xB0D0;&#xB97C; &#xD3C9;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC65C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xACBC;&#xB294;&#xAC00;&#xC5D0; &#xBA3C;&#xC800; &#xC8FC;&#xBAA9;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC774;&#xB7F0; &#xC77C;&#xB4E4;&#xC774; &#xC65C; &#xC0DD;&#xACBC;&#xC744;&#xAE4C;? &#xC0AC;&#xC2E4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; SNS&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xBE14;&#xB85C;&#xADF8;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xD1B5;&#xD574; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBB3C;&#xAC74;&#xB3C4; &#xD314; &#xC218; &#xC788;&#xACE0; &#xC0AC;&#xC5C5;&#xC758; &#xBAA8;&#xB378;&#xB3C4; &#xC0DD;&#xAE34;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xBAA8;&#xC774;&#xB294; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775; &#xCC3D;&#xCD9C;&#xC758; &#xBC29;&#xBC95;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC0AC;&#xC2E4; &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xBC1C;&#xC804;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xD070; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xD5A5;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC65C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC65C; &#xC0DD;&#xACBC;&#xB294;&#xAC00;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; KR&#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC744; &#xAC78;&#xC5B4;&#xC654;&#xB294;&#xAC00;&#xB97C; &#xC77C;&#xBCC4;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xB3D9;&#xC548; &#xD45C;&#xC808;&#xC2DC;&#xBE44;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xCCB4;&#xC81C;&#xC5D0;&#xC11C; &#xD45C;&#xC808;&#xC740; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC88C;&#xC808;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xB098;&#xB294; &#xC5F4;&#xC2EC;&#xD788; &#xACE0;&#xC0DD;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xB294;&#xB370; &#xB204;&#xAD6C;&#xB294; &#xC5B4;&#xB514;&#xC11C; &#xBAB0;&#xB798; &#xBCA0;&#xAEF4;&#xC11C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xB098;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xAC04;&#xB2E4;&#xBA74; &#xADF8; &#xC88C;&#xC808;&#xAC10;&#xACFC; &#xBD84;&#xB178;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xC2A4;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;? &#xD45C;&#xC808;&#xBB38;&#xC81C;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC815;&#xB9AC;&#xB418;&#xACE0; &#xB098;&#xC790; &#xBBC8;&#xAC74;&#xC744; &#xC0AC;&#xACE0; &#xD30C;&#xB294; market&#xC774; &#xC0DD;&#xACBC;&#xACE0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4;&#xC8FC;&#xB294; &#xC11C;&#xBE44;&#xC2A4;, &#xB2E4;&#xC2DC; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xB9C8;&#xC774;&#xB108;&#xC2A4; &#xAE08;&#xB9AC;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xB294; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xB4E4;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xACFC; &#xD568;&#xAED8; &#xC804;&#xBB38;&#xC801;&#xC778; &#xAE00;&#xC4F0;&#xAE30;&#xB97C; &#xB3C4;&#xBAA8;&#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xB098;&#xD0C0;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. kr-science&#xAC00; &#xC0DD;&#xACBC;&#xACE0; &#xB610; &#xBC31;&#xC77C;&#xC7A5;&#xB3C4; &#xC0DD;&#xACBC;&#xB2E4;. </p>
<p>&#xC774;&#xC640;&#xD568;&#xAED8; &#xADF8;&#xB3D9;&#xC548; &#xC5F4;&#xC2EC;&#xD788; &#xAE00;&#xC744; &#xC4F0;&#xB358; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xACFC;&#xAC70;&#xB9CC;&#xD07C; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xC9C0; &#xC54A;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;? &#xB09C; &#xADF8;&#xAC83;&#xC744; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC18C;&#xC7AC;&#xAC00; &#xACE0;&#xAC08;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC9C4;&#xB2E8;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774; 1&#xB144;&#xAC00;&#xAE4C;&#xC774; &#xC26C;&#xC9C0; &#xC54A;&#xACE0; &#xAE00;&#xC744; &#xC4F4;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0;&#xC54A;&#xC740; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBED8;&#xAE00;&#xC774;&#xB77C;&#xB3C4; &#xBA87;&#xBC88; &#xC4F0;&#xACE0; &#xB098;&#xBA74; &#xC8FC;&#xC81C;&#xAC00; &#xC18C;&#xC9C4;&#xB418;&#xC5B4; &#xBC84;&#xB9B0;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC758; &#xB3C5;&#xC11C;&#xC640; &#xC0AC;&#xC0C9;, &#xACBD;&#xD5D8; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xBB38;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xD3C9;&#xBC94;&#xD55C; &#xAE00;&#xC740; &#xC27D;&#xAC8C; &#xBB3B;&#xD600;&#xBC84;&#xB9B0;&#xB2E4;. &#xBE44;&#xC2B7;&#xBE44;&#xC2B7;&#xD55C; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xB2C8; &#xADF8;&#xB0E5; &#xAC74;&#xB108;&#xB744;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xD65C;&#xB85C;&#xB97C; &#xBAA8;&#xC0C9;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xC9C1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xBCA0;&#xD0C0;&#xBC84;&#xC83C;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xC2E4;&#xD5D8;&#xACFC; &#xC2DC;&#xB3C4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xB17C;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7F0; &#xBC14;&#xD0D5;&#xC704;&#xC5D0;&#xC11C; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xACE0; &#xAE08;&#xC735;&#xB3C4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xACE0; &#xAE08;&#xC735;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xAC00;&#xB418;&#xBA74; &#xC880; &#xACE4;&#xB780;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC18C;&#xC7AC;&#xAC00; &#xACE0;&#xAC08;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xACC4;&#xC18D; &#xAE00;&#xC744; &#xC4F0;&#xB0D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD544;&#xC790;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xC544;&#xACE0;&#xB77C;&#xB97C; &#xC81C;&#xC548;&#xD55C;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xC8FC;&#xC81C;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC11C;&#xB85C; &#xD1A0;&#xB860;&#xD558;&#xACE0; &#xADF8; &#xD1A0;&#xB860;&#xC5D0; &#xC62C;&#xB77C;&#xC628; &#xAE00;&#xC774;&#xB098; &#xB313;&#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC801;&#xC778; &#xAC83;&#xB3C4; &#xC88B;&#xACE0; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xAC83;&#xB3C4; &#xC88B;&#xACE0; &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xAC83;&#xB3C4; &#xC88B;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;&#xBA74; &#xB0B4;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xCC3D;&#xC870;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC911;&#xC555;&#xAC10;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB098;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB9AC; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB2E4;. &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xD544;&#xC790;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC758;&#xACAC;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xC2E0;&#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB17C;&#xC7C1;&#xC774; &#xB420; &#xB9CC;&#xD55C; &#xC8FC;&#xC81C;&#xB97C; &#xC120;&#xC815;&#xD558;&#xACE0; &#xC11C;&#xB85C; &#xCC2C;&#xBC18;&#xC758; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xAC83;&#xC740; &#xD0DC;&#xADF8;&#xB97C; &#xC798; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC8FC;&#xC81C;&#xB97C; &#xC798; &#xC120;&#xD0DD;&#xD558;&#xBA74; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B; &#xC544;&#xACE0;&#xB77C;&#xB3C4; &#xADF8;&#xB7F0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD604;&#xC2E4;&#xD654; &#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC640;&#xD568;&#xAED8; &#xD544;&#xC790;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC870;&#xAE08; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C8;&#xC801; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD574;&#xB098;&#xAC08; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xAE00;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC804;&#xBB38;&#xC801;&#xC778; &#xBD84;&#xC57C;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08; &#xC804;&#xBB38;&#xC801;&#xC778; &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; kr-science&#xB97C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC5EC;&#xAE30;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4; &#xAC19;&#xC73C;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xBB38;&#xC801;&#xC778; &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xC740; &#xD604;&#xC2E4;&#xC744; &#xCC3D;&#xC870;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/kr" target="_blank" rel="noopener">&#x2018;KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xB098;? &#xD604;&#xC0C1;&#xACFC; &#xC9C4;&#xB2E8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4xqy3m/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="한반도에서 일어난 전쟁을 우리가 결정한 적이 언제 있었던가? 공허한 언어의 유희">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-15T22:50:24.000Z">2017-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1258 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4xqy3m/">한반도에서 일어난 전쟁을 우리가 결정한 적이 언제 있었던가? 공허한 언어의 유희</a>
            
        </h1>
        <div class="content">
            <p>20170816</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xC81C;  &#xAD11;&#xBCF5;&#xC808; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#x2018;&#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xB9CC;&#xC774; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;&#x2019;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xB9E4;&#xC6B0; &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xACE0; &#xD3FC;&#xC774; &#xB098;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.  &#xBD81;&#xD55C;&#xC774; &#xAD0C;&#xC5D0;&#xB2E4;&#xAC00; &#xD0C4;&#xB3C4;&#xD0C4; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xD6C4; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xB828;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xACF5;&#xD5C8;&#xD558;&#xAC8C; &#xB4E4;&#xB9B4;&#xAE4C;? &#xC6B0;&#xB9AC; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xB4E4;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC5B8;&#xC81C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB545;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xBC88;&#xB3C4; &#xACB0;&#xC815;&#xD574;&#xBCF8; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB358;&#xAC00;? &#xB4E3;&#xAE30;&#xB294; &#xC88B;&#xC740; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xC0AC;&#xD0DC; &#xD574;&#xACB0;&#xACFC;&#xB294; &#xC804;&#xD600; &#xBB34;&#xAD00;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xB098;&#xB9CC;&#xC758; &#xC0DD;&#xAC01;&#xC77C;&#xAE4C;. </p>
<p>&#xC9C0;&#xAE08; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCCD0;&#xC628; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D; &#xC601;&#xD1A0;&#xC778; &#xAD0C;&#xC5D0;&#xB2E4;&#xAC00; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;. &#xC77C;&#xBCF8;&#xC774; &#xB3D9;&#xD574;&#xC758; &#xC6B8;&#xB989;&#xB3C4;&#xC5D0; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xC9C0;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xC5D0;&#xB2E4;&#xAC00; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xACA0;&#xB2E4;&#xACE0; &#xD574;&#xC57C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574;&#xC788;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC2EC;&#xB9AC;&#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xB824;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#x2018;&#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xB9CC;&#xC774; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;&#x2019;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC778;&#xB958;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC740; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC804;&#xC7C1;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xCC3E;&#xC544;&#xC628; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC704;&#xD611;&#xACFC; &#xD611;&#xBC15;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D;&#xC774; &#xC790;&#xC704;&#xC801; &#xC870;&#xCE58;&#xB97C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB300;&#xD55C;&#xBBF8;&#xAD6D;&#xB9CC;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xAD70;&#xC0AC;&#xC801; &#xD0C0;&#xACA9;&#xC744; &#xAC00;&#xD588;&#xB294;&#xB370; &#xC6B0;&#xB9AC;&#xAC00; &#xBBF8;&#xAD6D;&#xC774; &#xC790;&#xC704;&#xC801; &#xC870;&#xCE58;&#xB97C; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xB9D0;&#xAC83;&#xC778;&#xAC00;&#xB97C; &#xD5C8;&#xB77D;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xBB34;&#xC2A8; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294;&#xAC00;? &#xC6B0;&#xB9AC;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC0C1;&#xC804;&#xC778;&#xAC00;? </p>
<p>&#xC790;&#xAE30;&#xC790;&#xC2E0;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB0A8;&#xC758; &#xBB38;&#xC81C;&#xCC98;&#xB7FC; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9D0;&#xC774; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC778;&#xC2DD;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC720;&#xCE58;&#xD55C;&#xAC00;&#xB97C; &#xB2E8; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xAC71;&#xC815;&#xB41C;&#xB2E4;. </p>
<p>&#xC9C4;&#xC815; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xACA0;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBC1C;&#xC0AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C;&#xD560;&#xAE4C;? &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xAC8C; &#xC989;&#xAC01; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xC9C0;&#xC6D0;&#xC744; &#xC989;&#xAC01; &#xC911;&#xC9C0;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xAD0C;&#xC5D0;&#xB2E4;&#xAC00; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBC1C;&#xC0AC;&#xD560; &#xACBD;&#xC6B0; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xAC19;&#xC774; &#xD560;&#xAC83;&#xC774;&#xBA70; &#xBBF8;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xC804;&#xD3ED;&#xC9C0;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#xB77C;&#xB294; &#xACB0;&#xC5F0;&#xD55C; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xADF8; &#xC804;&#xD3ED;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xD560; &#xACBD;&#xC6B0; &#xC6B0;&#xB9AC;&#xB3C4; &#xC790;&#xC704;&#xC801; &#xC870;&#xCE58;&#xB97C; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xC758; &#xC7A5;&#xC0AC;&#xC815;&#xD3EC;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xBAA9;&#xD45C;&#xB97C; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAC15;&#xB825;&#xD55C; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xAEBE;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xC804;&#xC7C1;&#xC774;&#xB780; &#xC758;&#xC9C0;&#xC640; &#xC758;&#xC9C0;&#xC758; &#xC2F8;&#xC6C0;&#xC774;&#xACE0; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC804;&#xC7C1;&#xC740; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C; &#xC800;&#xB141; &#xB274;&#xC2A4;&#xC5D0; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xC774;&#xB3D9;&#xBC1C;&#xC0AC;&#xB300;&#xAC00; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC9D3;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC544;&#xBCA0;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xB97C; &#xC800;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xC744; &#xAC19;&#xC774;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xB294; &#xB178;&#xB825;&#xC744; &#xAC19;&#xC774;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xC18C;&#xB9AC;&#xC5C6;&#xB294; &#xC804;&#xC7C1;&#xC740; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC740; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4;&#xB294; &#xAC15;&#xB825;&#xD574;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xC57D;&#xD574;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC548;&#xBCF4;&#xB294; &#xAD70;&#xC0AC;&#xB825;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xC5EC; &#xAD6D;&#xBBFC;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xACB0;&#xC9D1;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC548;&#xBCF4;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC; &#xC77C;&#xC744; &#xB9C8;&#xCE58; &#xB0A8;&#xC758; &#xC77C;&#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC5B8;&#xC5B4;&#xC758; &#xC720;&#xD76C;&#xB85C; &#xD480;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4xqy3m" target="_blank" rel="noopener">&#x2018;&#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC804;&#xC7C1;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xACB0;&#xC815;&#xD55C; &#xC801;&#xC774; &#xC5B8;&#xC81C; &#xC788;&#xC5C8;&#xB358;&#xAC00;? &#xACF5;&#xD5C8;&#xD55C; &#xC5B8;&#xC5B4;&#xC758; &#xC720;&#xD76C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/156/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/158/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/156/">156</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/157/">157</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/158/">158</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/191/">191</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

