
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>주식 시장 고점 직전에 은퇴한다면 어떻게 될까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTAoAMQhBXTUsg9fMpNKyrEfsW6ByfTdy41SQUXJcwdij/image.png" alt="주식 시장 고점 직전에 은퇴한다면 어떻게 될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-29T04:07:36.000Z">2019-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1715 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                주식 시장 고점 직전에 은퇴한다면 어떻게 될까?
            
        </h1>
        <div class="content">
            <p>&#xAC00;&#xC0C1;&#xC758; &#xD22C;&#xC790;&#xC790; &#xC0D8;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC0D8;&#xC774; &#xC740;&#xD1F4; &#xC2DC;&#xC810;&#xC744; &#xB9DE;&#xC558;&#xC744; &#xB54C; &#xADF8;&#xC758; &#xAC00;&#xC871;&#xC5D0;&#xAC8C;&#xB294; &#xB054;&#xCC0D;&#xD55C; &#xBD88;&#xC6B4;&#xC774; &#xCC3E;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xC0D8;&#xC758; &#xC99D;&#xC870;&#xD560;&#xC544;&#xBC84;&#xC9C0;&#xB294; 1928&#xB144; &#xB9D0;&#xC5D0; &#xC740;&#xD1F4;&#xD558;&#xC168;&#xB2E4;. &#xC774;&#xD6C4; 3&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 90%&#xB098; &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC774; 30% &#xAC00;&#xAE4C;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. 1937&#xB144; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 50% &#xAE09;&#xB77D;&#xD588;&#xACE0;, 2&#xB144; &#xD6C4; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xB2E4;. </p>
<p>1972&#xB144; &#xC740;&#xD1F4;&#xD558;&#xC168;&#xB358; &#xC0D8;&#xC758; &#xD560;&#xC544;&#xBC84;&#xC9C0; &#xC5ED;&#xC2DC; &#xC0AC;&#xC815;&#xC774; &#xD06C;&#xAC8C; &#xC88B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. 1973&#xB144;&#xC5D0;&#xC11C; 1974&#xB144;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; 50% &#xD558;&#xB77D;&#xD588;&#xB358; &#xC794;&#xC778;&#xD55C; &#xC57D;&#xC138;&#xC7A5; &#xBC14;&#xB85C; &#xC804;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC740;&#xD1F4; &#xD6C4; 9&#xB144; &#xB3D9;&#xC548; &#xBB3C;&#xAC00;&#xAC00; 121% &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;(&#xC5F0;&#xAC04; 9.2%&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;), &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC740; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. 1973&#xB144;&#xBD80;&#xD130; 1981&#xB144;&#xAE4C;&#xC9C0; S&amp;P 500&#xC740; &#xC2E4;&#xC9C8; &#xAC00;&#xCE58;&#xC758; 33%&#xB098; &#xC904;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC0D8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB294; 1990&#xB144;&#xB300; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xC220;&#xC8FC; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xACBD;&#xD5D8;&#xD55C; &#xD6C4;, 1999&#xB144; &#xB9D0;&#xC5D0; &#xC740;&#xD1F4;&#xD558;&#xC168;&#xB2E4;. &#xC740;&#xD1F4; &#xD6C4; &#xCC98;&#xC74C; 10&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB450; &#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xC774;&#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; S&amp;P 500&#xC740; &#xCD1D; 10% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; 20&#xB144;&#xC774; &#xCC44; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xC2DC;&#xC810;&#xC5D0; &#xC0D8; &#xC5ED;&#xC2DC; &#xC740;&#xD1F4;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0D8;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xAC71;&#xC815;&#xC740; &#xC870;&#xC0C1;&#xB4E4;&#xCC98;&#xB7FC; &#xC2DC;&#xC7A5; &#xCD94;&#xB77D; &#xC9C1;&#xC804;&#xC5D0; &#xC740;&#xD1F4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0D8;&#xC774; &#xAC71;&#xC815;&#xD574;&#xC57C; &#xD560; &#xB9CC;&#xD07C; &#xC2EC;&#xAC01;&#xD560;&#xAE4C;? &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xC810; &#xC9C1;&#xC804;&#xC5D0; &#xC740;&#xD1F4;&#xD574; &#xC774;&#xD6C4; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>&#xC0D8;&#xC758; &#xC870;&#xC0C1;&#xB4E4; &#xAC01;&#xAC01;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xC5B4;&#xB5A4; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC600;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. </p>
<p>&#xC0D8;&#xC758; &#xC870;&#xC0C1;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC120;&#xD638;&#xD588;&#xACE0;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;(S&amp;P 500) 60%&#xC640; 5&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; 40%&#xB85C; &#xAD6C;&#xC131;&#xB41C; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC740;&#xD1F4;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xC790;. &#xC740;&#xD1F4; &#xC774;&#xD6C4; &#xB9E4;&#xB144; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC0DD;&#xD65C;&#xBE44;&#xB85C; 4% &#xC0C1;&#xB2F9;&#xC758; &#xAE08;&#xC561;&#xC744; &#xC778;&#xCD9C;&#xD55C;&#xB2E4;(&#xBAA8;&#xB450;&#xAC00; 30&#xB144; &#xB3D9;&#xC548; &#xC740;&#xD1F4; &#xC0DD;&#xD65C;&#xC744; &#xD588;&#xB2E4;). </p>
<p>&#xB610;&#xD55C; &#xAC01;&#xAC01; &#xC740;&#xD1F4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAE08;&#xC561;&#xC740; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD558;&#xC790;.</p>
<p>&#xC774;&#xBD84;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC5B4;&#xB5A4; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC600;&#xC744;&#xAE4C;?</p>
<p>&#xC2DC;&#xC7A5; &#xACE0;&#xC810; &#xC9C1;&#xC804;&#xC5D0; &#xC740;&#xD1F4;&#xD588;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC2E4;&#xC81C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC591;&#xC0C1;&#xC740; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2E4;&#xC74C; &#xD45C;&#xB294; &#xAC01; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xCD9C;&#xBC1C; &#xAE08;&#xC561;, 30&#xB144; &#xD6C4; &#xCD5C;&#xC885; &#xAE08;&#xC561; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC0C1;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC778;&#xCD9C;&#xD55C; &#xAE08;&#xC561;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmTAoAMQhBXTUsg9fMpNKyrEfsW6ByfTdy41SQUXJcwdij/image.png" alt=""><br></center><br>#<br>&#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0;, &#xB9E4;&#xB144; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 4%&#xB97C; &#xC0DD;&#xD65C;&#xBE44;&#xB85C; &#xC778;&#xCD9C;&#xD574; &#xC4F0;&#xACE0;&#xB3C4;, 30&#xB144; &#xD6C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAE08;&#xC561;&#xC740; &#xCC98;&#xC74C;&#xBCF4;&#xB2E4; &#xB354; &#xCEE4;&#xC84C;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBD84;&#xBA85;, &#xC138; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCD5C;&#xC885;&#xC77C;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAE08;&#xC561;&#xC774; &#xB2E4; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; 1973&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xACFC; 1980&#xB144;&#xB300;&#xC640; 1990&#xB144;&#xB300;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xC601;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xACE0;, 2000&#xB144; &#xC740;&#xD1F4;&#xD55C; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC544;&#xC9C1; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB2E4;.<p></p>
<p>&#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xB098; &#xACBD;&#xC81C; &#xC5EC;&#xAC74;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xB9E4;&#xB144; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 4%&#xB97C; &#xC778;&#xCD9C;&#xD588;&#xB2E4;. &#xC740;&#xD1F4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8; &#xC911; &#xD558;&#xB098;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC778;&#xB370;, &#xBB3C;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xAD6C;&#xB9E4;&#xB825;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB300;&#xACF5;&#xD669; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. 1970&#xB144;&#xB300; &#xBBF8;&#xCE5C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBCC0;&#xC218;&#xB97C; &#xAC10;&#xC548;&#xD574;, &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC774; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB192;&#xC73C;&#xBA74; &#xADF8;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xAC8C; &#xC778;&#xCD9C;&#xB960;&#xC744; &#xB192;&#xC774;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xB9E4;&#xB144; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC5D0; &#xB530;&#xB77C; &#xC778;&#xCD9C; &#xAE08;&#xC561;&#xC744; &#xC870;&#xC815;&#xD574; &#xB2E4;&#xC2DC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC591;&#xC0C1;&#xC744; &#xACC4;&#xC0B0;&#xD588;&#xB2E4;. &#xC774; &#xBC29;&#xC2DD;&#xC774; &#xBCF4;&#xB2E4; &#xD604;&#xC2E4;&#xC744; &#xC798; &#xBC18;&#xC601;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xACB0;&#xACFC;&#xB294; &#xB2E4;&#xC74C; &#xD45C;&#xC640; &#xAC19;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmVjj9VBattZrbtDeVyBBuhqNxorhUK6TmFrB7HrwCVgGd/image.png" alt=""><br></center><br>#<br>1929&#xB144;&#xACFC; 2000&#xB144; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCD5C;&#xC885; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAE08;&#xC561;&#xC740; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC2EC;&#xD588;&#xB358; 1973&#xB144; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xCD5C;&#xC885; &#xAE08;&#xC561;&#xC740; &#xC2DC;&#xC791; &#xC2DC;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xC904;&#xC5C8;&#xB2E4;. &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960; &#xB9CC;&#xD07C; &#xC778;&#xCD9C;&#xB960;&#xC744; &#xB192;&#xC5EC;, &#xADF8;&#xB9CC;&#xD07C; &#xB9CC;&#xC740; &#xAE08;&#xC561;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC778;&#xCD9C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<p></p>
<p>&#xC774; &#xAC19;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>&#x25B8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xACE0;&#xC810; &#xC9C1;&#xC804;&#xC5D0; &#xC740;&#xD1F4;&#xD558;&#xBA74;, &#xD5A5;&#xD6C4; &#xC2DC;&#xC791; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC7AC;&#xBB34; &#xAC74;&#xC804;&#xC131;&#xC774; &#xC545;&#xD654;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAC00;&#xC0C1;&#xC758; &#xD22C;&#xC790;&#xC790; &#xC0D8;&#xC758; &#xC740;&#xD1F4; &#xC2DC;&#xC810;&#xC774; &#xC544;&#xC8FC; &#xBD88;&#xC6B4;&#xD55C; &#xACBD;&#xC6B0;&#xB77C;&#xB3C4;, &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x25B8; &#xC740;&#xD1F4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC548;&#xC815;&#xC801;&#xC778; &#xC18C;&#xB4DD; &#xCC3D;&#xCD9C; &#xC5ED;&#xC2DC; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xC704;&#xD5D8; &#xC790;&#xC0B0; &#xD22C;&#xC790;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x25B8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131; &#xB610;&#xB294; &#xACC4;&#xC88C; &#xC778;&#xCD9C; &#xC804;&#xB7B5;&#xC744; &#xB2E4;&#xC591;&#xD654;&#xD574; 10,000&#xD68C;&#xB97C; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xD558;&#xBA74;, &#xBAA8;&#xB450; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD55C; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. 4%(&#xC774; &#xACBD;&#xC6B0; 40,000&#xB2EC;&#xB7EC;)&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xC778;&#xCD9C;&#xB960;&#xC744; &#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xACC4;&#xC18D; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD574;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xB530;&#xB77C; &#xC778;&#xCD9C;&#xB960;&#xC744; &#xC720;&#xC5F0;&#xD558;&#xAC8C; &#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#x25B8; &#xC774; &#xAE00;&#xC758; &#xBCF8;&#xB798; &#xBAA9;&#xC801;&#xC740; &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xC740;&#xD1F4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xBA74; &#xC2DC;&#xC7A5;&#xC5D0; &#xBD88;&#xC6B4;&#xC774; &#xB2E5;&#xCE58;&#xB354;&#xB77C;&#xB3C4; &#xC798; &#xD5E4;&#xCCD0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xB824;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC;, &#xC778;&#xCD9C;&#xB960;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xC815;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x25B8; &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC7AC;&#xBB34; &#xBC0F; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC740; 1&#xD68C; &#xC801; &#xC0AC;&#xAC74;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xB828;&#xC758; &#xACFC;&#xC815;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC740;&#xD1F4; &#xD6C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0; &#xB530;&#xB978; &#xC18C;&#xBE44; &#xC9C0;&#xCD9C;&#xC5D0;&#xB3C4; &#xC720;&#xB150;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;What If You Retire at a Stock Market Peak?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/f4yzw" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xACE0;&#xC810; &#xC9C1;&#xC804;&#xC5D0; &#xC740;&#xD1F4;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5r5lhb-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지난주 유가를 움직인 3가지 동력</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/fgakx/">
                <span class="level-item">치열해지고 있는 중국의 커피 전쟁</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

