
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7nb385/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmayFbT9jSaPZijDKZ7eys7zYp6J5TejYRrU7JJ6AhtoX6/image.png" alt="사우디아라비아의 고민, 천연가스">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-04T05:34:39.000Z">2019-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1823 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7nb385/">사우디아라비아의 고민, 천연가스</a>
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC6D0;&#xC720; &#xC8FC;&#xC2DD;&#xD68C;&#xC0AC;&#xC5D0; &#xB300;&#xD574; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xC0AC;&#xC2E4;&#xC740; &#xD48D;&#xBD80;&#xD55C; &#xD0C4;&#xD654;&#xC218;&#xC18C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xD68C;&#xC0AC; &#xB545;&#xC18D;&#xC5D0; &#xB9E4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC6D0;&#xC720;&#xC758; &#xADDC;&#xBAA8;&#xB294; 2,615&#xC5B5; &#xBC30;&#xB7F4;&#xB85C;, &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74; 2088&#xB144;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC138;&#xACC4;&#xAC00; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC758; &#xC7AC;&#xC559;&#xC744; &#xB9C9;&#xC73C;&#xB824;&#xBA74; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; 0&#xC73C;&#xB85C; &#xC904;&#xC5EC;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xC810; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC57D; 40&#xB144;&#xC740; &#xB354; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xADDC;&#xBAA8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB78C;&#xCF54;&#xAC00; &#xC720;&#xB09C;&#xD788; &#xBCF4;&#xC720;&#xB7C9;&#xC774; &#xC801;&#xC740; &#xC81C;&#xD488;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB2E4;. </p>
<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC911;&#xB3D9;&#xC758; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9; &#xC911; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; 10%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC774; &#xC810;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xC774;&#xC720;&#xB294; &#xC774;&#xBBF8; &#xC138;&#xACC4;&#xC5D0;&#xC11C; 7&#xBC88;&#xC9F8;&#xB85C; &#xB9CE;&#xC774; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC8FC;&#xBCC0; &#xACF5;&#xAE09;&#xAD6D;&#xB4E4;&#xACFC; &#xAD00;&#xACC4;&#xAC00; &#xADF8;&#xB9AC; &#xC369; &#xC88B;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9; &#xC911; &#xC57D; 42%&#xB294; &#xC219;&#xC801; &#xC774;&#xB780;&#xC774;, 31%&#xB294; &#xAC70;&#xC758; 2&#xB144; &#xB3D9;&#xC548; &#xAD6D;&#xACBD;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xD0C0;&#xB974;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br>&lt;&#xC911;&#xB3D9; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC6D0;&#xC720;(&#xAC80;&#xC740;&#xC0C9;) &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;(&#xD478;&#xB978;&#xC0C9;) &#xB9E4;&#xC7A5;&#xB7C9;&gt;<br><img src="https://cdn.steemitimages.com/DQmayFbT9jSaPZijDKZ7eys7zYp6J5TejYRrU7JJ6AhtoX6/image.png" alt=""><br></center><br>#<br>&#xC774; &#xBB38;&#xC81C;&#xB294; &#xB098;&#xC544;&#xC9C8; &#xAE30;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514; &#xC815;&#xBD80;&#xB294; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xB825; &#xBC1C;&#xC804;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xB300;&#xC2E0; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xC804;&#xD658;&#xD558;&#xACE0;, &#xC0B0;&#xC5C5; &#xC5F0;&#xB8CC;&#xB85C;&#xB3C4; &#xB354; &#xB9CE;&#xC740; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xB2E8;&#xC77C; &#xC6D0;&#xC790;&#xC7AC; &#xC758;&#xC874;&#xB3C4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xAD6D;&#xB0B4; &#xAC00;&#xC2A4; &#xC218;&#xC694;&#xAC00; &#xC5F0;&#xAC04; 3.7%&#xC529; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xC694; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC18C;&#xBE44;&#xAD6D; &#xC911; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB2E4;. <p></p>
<p>&#xADF8; &#xBC29;&#xD5A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2E4; &#xBCF4;&#xBA74;, &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC544;&#xB78C;&#xCF54;&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xC694;&#xB294; 2018&#xB144; &#xC77C;&#xAC04; 91&#xC5B5; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xC5D0;&#xC11C; 2030&#xB144;&#xC774; &#xB418;&#xBA74; 146&#xC5B5; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0;, &#xD55C; &#xD574; 55&#xC870; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC18C;&#xBE44;&#xD560; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. </p>
<p></p><center><br>&lt;&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC774; &#xB298;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;, &#xB9E4;&#xC7A5;&#xB7C9; &#xB300;&#xBE44; &#xC18C;&#xBE44;&#xB7C9; &#xCD94;&#xC138;&gt;<br><img src="https://cdn.steemitimages.com/DQmckhi5RzGQ2AeRG3cW9zyJv9YbNDfmZCWPd2steBU7Ja7/image.png" alt=""><br></center><br>#<br>BP&#xC5D0;&#xC11C; &#xCD94;&#xC0B0;&#xD55C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9; 283&#xC870; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xB97C; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xBCC4;&#xAC70; &#xC544;&#xB2CC; &#xAC83;&#xCC98;&#xB7FC; &#xB4E4;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6D4;&#xC694;&#xC77C; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xCC44;&#xAD8C; &#xD22C;&#xC790; &#xC124;&#xBA85;&#xC11C;&#xC5D0;&#xC11C; &#xC9C4;&#xC2E4;&#xC774; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;. <p></p>
<p>&#xC0AC;&#xC6B0;&#xB514; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC790;&#xCCB4; &#xCD94;&#xC0B0;&#xD55C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; BP &#xCD94;&#xC0B0; 283&#xC870; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, 234&#xC870; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xC600;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xC0C1;&#xD669;&#xC740; &#xB354; &#xC2EC;&#xAC01;&#xD574;&#xC9C4;&#xB2E4;. &#xC544;&#xB78C;&#xCF54;&#xC758; &#xCD94;&#xC0B0;&#xC740; &#xB354; &#xC791;&#xC740; 186&#xC870; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xB85C;, &#xC5EC;&#xAE30;&#xC5D0; &#xC5D1;&#xC190;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xAC00;&#xC6A9; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; &#xB354; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC774; &#xC218;&#xCE58;&#xB9C8;&#xC800; &#xB2E4;&#xC2DC; &#xD560;&#xC778;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC720;&#xC815;&#xC5D0;&#xC11C; &#xBD88;&#xD0C0;&#xBC84;&#xB9AC;&#xB294; &#xC591;, &#xB354; &#xB9CE;&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xC2DC;&#xCD94;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC720;&#xC815;&#xC5D0; &#xB2E4;&#xC2DC; &#xC8FC;&#xC785;&#xD558;&#xB294; &#xC591; &#xB610;&#xB294; &#xC0DD;&#xC0B0; &#xACFC;&#xC815;&#xC758; &#xB2E4;&#xB978; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC591;&#xC744; &#xCC28;&#xAC10;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC131; &#xC788;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xB9CC;&#xC744; &#xCE21;&#xC815;&#xD55C;&#xB2E4;&#xBA74;, &#xC544;&#xB78C;&#xCF54;&#xB294; 110&#xC870; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xD68C;&#xC0AC; &#xC2DC;&#xC124;&#xC758; &#xC5F0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC591;&#xC744; &#xC81C;&#xC678;&#xD558;&#xBA74; 101&#xC870; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xB85C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xC544;&#xB78C;&#xCF54;&#xC640; &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xAD6D;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; &#xC218;&#xCD9C;&#xC740; &#xBB3C;&#xB860; &#xC790;&#xAE30;&#xAC00; &#xC4F0;&#xAE30;&#xC5D0;&#xB3C4; &#xBE60;&#xB4EF;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p></p><center><br>&lt;&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5; &#xCD94;&#xC0B0;&gt;<br><img src="https://cdn.steemitimages.com/DQmTN3tEQ5K9b4t2vfenMuWvuVwXyzphYNZHnT5ZroLTnFe/image.png" alt=""><br></center><br>#<br>&#xBB3C;&#xB860;, &#xAD11;&#xBB3C;&#xC758; &#xB9E4;&#xC7A5;&#xB7C9;&#xC774;&#xB780; &#xC815;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBB34;&#xB514;&#xC2A4;&#xC758; &#xD22C;&#xC790; &#xC124;&#xBA85;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xD0D0;&#xC0AC; &#xD65C;&#xB3D9;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC6D0;&#xC720;&#xBCF4;&#xB2E4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C;&#xD574; &#xC9D1;&#xD589;&#xD55C; 21&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD0D0;&#xC0AC; &#xBE44;&#xC6A9;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xD398;&#xD2B8;&#xB85C;&#xCC28;&#xC774;&#xB098;&#xC640; &#xC778;&#xB3C4;&#xC758; &#xC624;&#xC77C; &amp; &#xB0B4;&#xCD94;&#xB7F4; &#xAC00;&#xC2A4;&#xC5D0; &#xC774;&#xC740; &#xC138;&#xACC4; 3&#xC704; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800;&#xB4E4;&#xC740; &#xC7A5;&#xBD80;&#xC5D0; &#xB9E4;&#xC7A5; &#xC218;&#xBA85;&#xC744; 10~15&#xB144;&#xC73C;&#xB85C; &#xAE30;&#xC7AC;&#xD558;&#xBA70;, &#xB9E4;&#xB144; &#xC2E0;&#xADDC; &#xD0D0;&#xC0AC;&#xB7C9;&#xC744; &#xCD94;&#xAC00;&#xD574; &#xB098;&#xAC04;&#xB2E4;. <p></p>
<p>&#xC544;&#xB78C;&#xCF54;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; &#xC791;&#xB144; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; 4.7&#xC870; &#xC785;&#xBC29;&#xD53C;&#xD2B8;&#xAC00; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, CEO &#xC544;&#xBBFC; &#xB098;&#xC138;&#xB974;&#xB294; &#xC77C;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; 230&#xC5B5; &#xC785;&#xBC29; &#xD53C;&#xD2B8;&#xB85C; &#xB298;&#xB9AC;&#xACE0;, 2030&#xB144;&#xC774; &#xB418;&#xBA74; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xB78C;&#xCF54;&#xAC00; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC73C;&#xB9AC;&#xB77C; &#xB0B4;&#xAE30;&#xD558;&#xB77C;&#xBA74;, &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD0C4;&#xD654;&#xC218;&#xC18C; &#xB9E4;&#xC7A5; &#xC9C0;&#xC5ED; &#xC704;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xACE0;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, 10&#xB144; &#xC804;&#xACFC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xC8FC; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC0AC;&#xC6B0;&#xB514; &#xC815;&#xBD80;&#xAC00; &#xCC45;&#xC815;&#xD55C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9; Btu &#xB2F9; 1.25&#xB2EC;&#xB7EC;&#xB294; &#xD0D0;&#xC0AC; &#xBC0F; &#xAC1C;&#xBC1C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xB418;&#xAE30;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB0B4;&#xB144;&#xC5D0;&#xB294; &#xC880; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC758; &#xBD80;&#xC0B0;&#xBB3C;&#xB85C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9;&#xC774; &#xC138; &#xBC30; &#xC774;&#xC0C1; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p></p><center><br>&lt;&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC720;&#xC804;&#xBCC4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9;&gt;<br><img src="https://cdn.steemitimages.com/DQmbBBJ9mfSnxVJMDG5hthqwdb3Nh73rDu1ise8gP7kW6Fz/image.png" alt=""><br></center><br>#<br>&#xB530;&#xB77C;&#xC11C; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xC800;&#xB834;&#xD55C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD55C; &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xC758; 30&#xB144; &#xB9CC;&#xAE30; &#xD68C;&#xC0AC;&#xCC44;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xBA74; &#xB354; &#xAC00;&#xBCBC;&#xC6B4; &#xC81C;&#xD488;&#xC778; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC5D0; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.<p></p>
<p>&#xD22C;&#xC790; &#xC124;&#xBA85;&#xC11C;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xC774; &#xBC30;&#xB7F4;&#xB2F9; 10&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB77C;&#xB294; &#xC810;&#xC744; &#xB193;&#xACE0; &#xBCFC; &#xB54C;&#xBCF4;&#xB2E4; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xBC30;&#xB7F4;&#xB2F9; &#xC218;&#xC775;&#xC740; &#xC774;&#xBBF8; &#xB35C; &#xC778;&#xC0C1;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xAD6D;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xD0D0;&#xC0AC;&#xD574; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xBE44;&#xC6A9;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAC00;&#xC640;&#xB974; &#xC720;&#xC804;&#xC758; &#xC720;&#xC815;&#xD0D1;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xB9CC;&#xD07C; &#xC2F8;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC720;&#xC775;&#xC740; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC300; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. </p>
<p>(1) &#xD604;&#xC7AC; &#xC77C;&#xAC04; 10&#xC5B5; &#xC785;&#xBC29;&#xD53C;&#xD2B8; &#xC18D;&#xB3C4;&#xB85C; &#xC18C;&#xBE44;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xC11D;&#xC720;&#xD654;&#xD559; &#xC6D0;&#xB8CC; &#xC5D0;&#xD0C4;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2E4;&#xC81C; &#xC218;&#xCE58;&#xB294; &#xB354; &#xB192;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5D0;&#xD0C4;&#xC740; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC6D0;&#xC720;&#xB85C;&#xB3C4; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC5D0;&#xD0C4; &#xC0DD;&#xC0B0;&#xC774; &#xC2E4;&#xC81C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xC694;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. </p>
<p>(2) &#xC2A4;&#xC2A4;&#xB85C; OPEC&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xD1B5;&#xC81C;/&#xC870;&#xC808; &#xAD6D;&#xAC00;&#xB85C; &#xC790;&#xC784;&#xD574;&#xC628; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB85C;&#xC11C;&#xB3C4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD398;&#xB974;&#xC2DC;&#xC544;&#xB9CC; &#xBC14;&#xB2E4; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; &#xC720;&#xC804;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD574;&#xC84C;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Saudi Arabia&#x2019;s Gas Tank Is Running Low&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7nb385" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xACE0;&#xBBFC;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6wi8oq/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmfXySwQLVXF7bUUyQjUFG9EwgMAnSbCgjcN3VYzSSJw9H" alt="시장 타이밍의 위험 그리고 값비싼 대가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-04T04:47:15.000Z">2019-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1863 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6wi8oq/">시장 타이밍의 위험 그리고 값비싼 대가</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; 24&#xC77C; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 2,351&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. 9&#xC6D4; &#xB9D0; &#xACE0;&#xC810;&#xC778; 2,930 &#xB300;&#xBE44; &#xAC70;&#xC758; 20% &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBA87; &#xB2EC; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xAC15;&#xB825;&#xD55C; &#xD55C; &#xD574;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB780; &#xB099;&#xAD00;&#xB860;&#xC774; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBE44;&#xAD00;&#xB860;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C;, &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xACFC; &#xACBD;&#xAE30; &#xB454;&#xD654;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xB098;&#xC624;&#xBA74;&#xC11C;, &#xCD94;&#xAC00; &#xD558;&#xB77D; &#xC704;&#xD5D8; &#xB192;&#xB2E4;&#xB294; &#xC758;&#xACAC;&#xC774; &#xBE44;&#xB4F1;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; USA &#xD22C;&#xB370;&#xC774;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC798; &#xADF8;&#xB824;&#xC838; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmfXySwQLVXF7bUUyQjUFG9EwgMAnSbCgjcN3VYzSSJw9H" alt="image.png"><br></center><br>#<p></p>
<blockquote>
<p>S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; &#xC57D;&#xC138;&#xC7A5; &#xC601;&#xC5ED;&#xC5D0; &#xADFC;&#xC811;&#xD574; 1931&#xB144; &#xC774;&#xB798; &#xCD5C;&#xC545;&#xC758; 12&#xC6D4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC6B0;&#xC6B8;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC5F0;&#xD734; &#xC2DC;&#xC98C;&#xC5D0; &#xB3CC;&#xC785;&#xD588;&#xB2E4;.<br>#</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC5F0;&#xC900;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xBA74;&#xC11C; &#xB2E8;&#xAE30;&#xC801; &#xAE09;&#xB77D;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xACE0;, &#xC7AC;&#xBB34; &#xC7A5;&#xAD00;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC548;&#xC2EC;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xAC00; &#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.<br>#</p>
<p>S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 66&#xD3EC;&#xC778;&#xD2B8;, 2.7% &#xD558;&#xB77D;&#xD55C; 2,351&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB294; 653 &#xD3EC;&#xC778;&#xD2B8;, 2.9% &#xD558;&#xB77D;&#xD55C; 21,792&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xAE08;&#xC694;&#xC77C; &#xB098;&#xC2A4;&#xB2E5; &#xC9C0;&#xC218;&#xB294; 140&#xD3EC;&#xC778;&#xD2B8;, 2.2% &#xD558;&#xB77D;&#xD55C; 6,193&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC774;&#xBBF8; &#xC57D;&#xC138;&#xC7A5; &#xC601;&#xC5ED;&#xC5D0; &#xC9C4;&#xC785;&#xD55C; &#xC911;&#xC18C;&#xD615;&#xC8FC; &#xC9C0;&#xC218; &#xB7EC;&#xC140; 2000&#xC740; 2.0% &#xD558;&#xB77D;&#xD55C; 1,267&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.<br>#</p>
<p>&#xC6F0;&#xC2A4; &#xCEE8;&#xC124;&#xD305; &#xADF8;&#xB8F9;&#xC758; CEO &#xC9C0;&#xBBF8; &#xB9AC;&#xB294; &#x201C;&#xC815;&#xCE58;&#xC801; &#xBD88;&#xC548;&#xC815;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9AC;&#xB354;&#xC2ED;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xC2E0;&#xB8B0;&#xC131; &#xBD80;&#xC871;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xBA74;&#xC11C;, &#xC548;&#xC804;&#xD55C; &#xD53C;&#xB09C;&#xCC98;&#xB97C; &#xCC3E;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.<br>#</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC218;&#xC694;&#xC77C; &#xAE30;&#xC900; &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD588;&#xACE0;, &#xB0B4;&#xB144;&#xC5D0;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; &#xC778;&#xC0C1;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xC5F0;&#xC900;&#xC774; &#xCD5C;&#xADFC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD63C;&#xB780;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C;, &#xC5F0;&#xC900; &#xC758;&#xC7A5; &#xC81C;&#xB86C; &#xD30C;&#xC6D4;&#xC758; &#xD574;&#xC784;&#xC744; &#xB17C;&#xC758; &#xC911;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC804;&#xD574;&#xC9C4; &#xD6C4; &#xC774; &#xAC19;&#xC740; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.<br>#</p>
<p>&#xC77C;&#xC694;&#xC77C; &#xC2A4;&#xD2F0;&#xBE0C; &#xBBC0;&#xB204;&#xC2E0; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00;&#xC758; &#xBC1C;&#xD45C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 6&#xB300; &#xBBF8;&#xAD6D; &#xC740;&#xD589; CEO&#xB4E4;&#xC5D0;&#xAC8C; &#xC815;&#xC0C1;&#xC801; &#xC6B4;&#xC601;&#xC744; &#xC704;&#xD574; &#xCDA9;&#xBD84;&#xD55C; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBD88;&#xC548;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>#</p>
<p>&#xC5F0;&#xBC29; &#xC815;&#xBD80;&#xAC00; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xD3D0;&#xC1C4;&#xB41C; &#xC640;&#xC911;&#xC5D0; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xC81C;&#xC784;&#xC2A4; &#xB9E4;&#xD2F0;&#xC2A4;&#xB97C; &#xC804;&#xACA9; &#xACBD;&#xC9C8;&#xD55C; &#xAC83;&#xB3C4; &#xC815;&#xCE58;&#xC801; &#xD63C;&#xB780;&#xC744; &#xAC00;&#xB2A5;&#xC2DC;&#xCF30;&#xB2E4;.<br>#<br>&#xC774;&#xC640; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xBA74; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2E0;&#xB8B0;&#xB97C; &#xBD88;&#xC5B4;&#xB123;&#xC744; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xB610;&#xD55C; &#xBA87; &#xBD84;&#xAE30;&#xB9CC; &#xB354; &#xC9C4;&#xD589;&#xB418;&#xBA74; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC7A5;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC5F0;&#xC774;&#xC740; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC624;&#xBA74;&#xC11C;, &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD30C;&#xD2F0;&#xB294; &#xACB0;&#xAD6D; &#xB05D;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xBE60;&#xC838;&#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB85C; &#xC77D;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C4; &#xC0C1;&#xD669;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. 2018&#xB144; &#xB9C8;&#xC9C0;&#xB9C9; &#xC8FC;&#xAC00; &#xB418;&#xC790;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xC57D; 7% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 2019&#xB144; 1&#xBD84;&#xAE30;&#xC5D0;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xC57D; 14% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB0B4; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBD84;&#xAE30;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 9&#xC6D4; &#xB9D0; &#xACE0;&#xC810; &#xB300;&#xBE44; 2% &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD574;&#xC84C;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xB09C;&#xD574; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4;&#xC774;&#xBE0C; &#xC774;&#xD6C4;&#xB85C; 22% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB610;&#xB294; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC640; &#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824; &#xB54C;&#xBB38;&#xC5D0; 12&#xC6D4; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC600;&#xB358; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC12;&#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB800;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C;, &#xADF8;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB2E4;. USA &#xD22C;&#xB370;&#xC774;&#xC758; &#xAE30;&#xC0AC;(&#xB610;&#xB294; &#xB2F9;&#xC2DC; &#xBE44;&#xC2B7;&#xD55C; &#xB17C;&#xC870;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;)&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC6B0;&#xB824; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC5EC;&#xC804;&#xD558;&#xAC70;&#xB098;, &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB4E4;&#xB85C; &#xB300;&#xCCB4;&#xB418;&#xC5B4; &#xC788;&#xB2E4;(&#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xB798;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xACE0;, &#xC5B8;&#xC81C;&#xB098; &#xACE0;&#xB824;&#xC57C; &#xD574;&#xC57C; &#xD560; &#xC704;&#xD5D8;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;). &#xC774;&#xC81C; &#xADF8;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBA87; &#xB2EC; &#xC804;&#xC5D0; 20%&#xB098; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314;&#xC558;&#xB358; &#xC8FC;&#xC2DD;&#xC744; &#xB2E4;&#xC2DC; &#xC0AC;&#xB4E4;&#xC5EC;&#xC57C; &#xD560;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xC2DC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30; &#xC804;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2E4;&#xB978; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC838; &#xB2E4;&#xC2DC; &#xAE09;&#xB77D;&#xD558;&#xAE38; &#xBE4C;&#xC5B4;&#xC57C; &#xD560;&#xAE4C;? </p>
<p>&#xADF8;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC774;&#xD574;&#xD560;&#xB9CC;&#xD558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xB77C; &#xD574;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798; &#xB2F5;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC624;&#xB798;&#xC804;&#xC5D0; &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD55C; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xD544;&#xC790;&#xBCF4;&#xB2E4; &#xB354; &#xB611;&#xB611;&#xD558;&#xACE0; &#xACBD;&#xD5D8; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xB0B4;&#xB9B0; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xC774; &#xC313;&#xC774;&#xBA74;&#xC11C;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xC774; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB294;&#xC9C0; &#xB611;&#xB611;&#xD788; &#xC9C0;&#xCF1C;&#xBD10;&#xC654;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144;&#xC774; &#xB118;&#xB3C4;&#xB85D; &#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D; &#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4; &#xC911; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xBB3C;&#xB860; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xB9D0;&#xACE0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xB450; &#xB208; &#xAC10;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xC9C0;&#xC640; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xB2A5;&#xB825;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC744; &#xC801;&#xC808;&#xD55C; &#xD63C;&#xD569;&#xD558;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC790;&#xC0B0;&#xC744; &#xBC30;&#xBD84;&#xD558;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC5D0; &#xD798;&#xC4F0;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC744; &#xD06C;&#xAC8C; &#xBC14;&#xAFD4;&#xC57C; &#xD560;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD;&#xC744; &#xC804;&#xBD80; &#xD314;&#xC544;&#xBC84;&#xB824;&#xC57C; &#xD558;&#xB294; &#xB4F1;) &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#x201C;&#xC62C;&#xBC14;&#xB978;&#x201D; &#xBE44;&#xC911;&#xC774; &#xC8FC;&#xC2DD; 60%&#xC640; &#xCC44;&#xAD8C; 40% &#xB77C;&#xBA74;, &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074; &#xB0B4;&#xB0B4; &#xC774; &#xBE44;&#xC911;&#xC744; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD; &#xBE44;&#xC911; 60%&#xAC00; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131; &#xC2DC;&#xAE30;&#xB97C; &#xD5E4;&#xCCD0;&#xB098;&#xAC00;&#xAE30; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xC55E;&#xC9C8;&#xB7EC; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC8FC;&#xC2DD; &#xBE44;&#xC911; 60% &#xC774;&#xD558;&#xB85C; &#xD06C;&#xAC8C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774; &#xB2F5;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.(&#xBB3C;&#xB860;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xD22C;&#xC790;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB2E5;&#xCE58;&#xB294; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB6AB;&#xACE0; &#xC9C0;&#xB098;&#xAC08; &#xAE30;&#xC9C8;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xBD84;&#xBA85; &#xC788;&#xB2E4;.) &#xC774; &#xAC19;&#xC740; &#xAC04;&#xB2E8;&#xD55C; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xBABB;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 2018&#xB144; &#xB9D0;&#xC5D0; &#xAC12;&#xBE44;&#xC2FC; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>2019&#xB144;&#xC758; &#xB0A8;&#xC740; &#xAE30;&#xAC04;&#xC5D0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xB2E5;&#xCCD0;&#xC62C;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC4F0;&#xBA74; &#xC560;&#xC4F8;&#xC218;&#xB85D; &#xC810;&#xC810; &#xB354; &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xB4E4;&#xC5B4;&#xC124; &#xBFD0;&#xC774;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Science of Hitting, &#x201C;Another Lesson on the Perils of Market Timing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6wi8oq" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC758; &#xC704;&#xD5D8; &#xADF8;&#xB9AC;&#xACE0; &#xAC12;&#xBE44;&#xC2FC; &#xB300;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4rlamb-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdaiiEMZK3wHo4aguUifLG8ScyCdxe2Ey71xtqL5xfRAS/image.png" alt="사우디 아람코, 순이익 세계 1위">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-03T06:37:00.000Z">2019-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2100 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4rlamb-1/">사우디 아람코, 순이익 세계 1위</a>
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;(Saudi Aramco)&#xC758; &#xC0AC;&#xC5C5; &#xC2E4;&#xC801;&#xC774; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xACF5;&#xC2DD; &#xACF5;&#xAC1C;&#xB418;&#xBA74;&#xC11C;, &#xAD6D;&#xC601; &#xC6D0;&#xC720; &#xAE30;&#xC5C5; &#xC5ED;&#xC2DC; &#xC9C0;&#xAD6C;&#xC0C1; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC9C0;&#xB09C;&#xD574;&#xC758; &#xB2F9;&#xAE30;&#xC21C;&#xC774;&#xC775;&#xC740; 1,111&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC560;&#xD50C;&#xACFC; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB290; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD55C; &#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xC57D; 10%&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC544;&#xB78C;&#xCF54;&#xAC00; &#xAD6D;&#xC81C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xB370;&#xBDD4;&#xC2DC;&#xD0A4;&#xAE30;&#xC5D0; &#xBC1C;&#xD45C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC30;&#xB7F4; &#xB2F9; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xD604;&#xAE08;&#xC73C;&#xB85C;&#xB294; &#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC120;&#xB450; &#xC6D0;&#xC720; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB9CC;&#xD07C; &#xC138;&#xAE08;&#xC744; &#xB9CE;&#xC774; &#xB0B8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xAE00;&#xB85C;&#xBC8C; &#xB85C;&#xB4DC;&#xC1FC;&#xC5D0;&#xC11C; &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xAD6D;&#xACFC; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC911;&#xC694; &#xC790;&#xC0B0; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBE44;&#xB86F;&#xD55C; 1970&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xAD6D;&#xC601;&#xD654;&#xB41C; &#xC774;&#xD6C4; &#xADF8;&#xB3D9;&#xC548; &#xBE44;&#xBC00;&#xC5D0; &#xBD80;&#xCCD0;&#xC838; &#xC788;&#xB358; &#xC0AC;&#xC2E4;&#xB4E4;&#xC774; &#xB4DC;&#xB7EC;&#xB098;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xAD6D;&#xC81C; &#xC2E0;&#xC6A9;&#xD3C9;&#xAC00; &#xAE30;&#xAD00; &#xD53C;&#xCE58;&#xC640; &#xBB34;&#xB514;&#xC2A4;&#xB294; &#xACF5;&#xD788; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09;&#xC744; &#x2018;&#xB2E4;&#xC12F; &#xBC88;&#xC9F8;&#x2019;&#xB85C; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xAD6D;&#xCC44;&#xC640; &#xAC19;&#xAC8C; &#xD3C9;&#xAC00;&#xD588;&#xC9C0;&#xB9CC;, &#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800; &#xC5D1;&#xC190;, &#xC258; &#xBC0F; &#xC250;&#xBE0C;&#xB860;&#xBCF4;&#xB2E4;&#xB294; &#xB0AE;&#xC740; &#xB4F1;&#xAE09;&#xC774;&#xC5C8;&#xB2E4;.</p>
<center><br>(&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC21C;&#xC774;&#xC775; = &#xC560;&#xD50C; + &#xAD6C;&#xAE00; + &#xC5D1;&#xC190; &#xBAA8;&#xBE4C;)<br><img src="https://cdn.steemitimages.com/DQmdaiiEMZK3wHo4aguUifLG8ScyCdxe2Ey71xtqL5xfRAS/image.png" alt=""><br></center>



<p>&#xC544;&#xB78C;&#xCF54;&#xAC00; &#xD68C;&#xC0AC;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xAD6D;&#xB0B4; &#xC11D;&#xC720;&#xD654;&#xD559; &#xADF8;&#xB8F9; &#xC0AC;&#xBE45;(Sabic)&#xC758; &#xACFC;&#xBC18;&#xC218; &#xC9C0;&#xBD84;&#xC744; &#xC57D; 690&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC790;&#xAE08; &#xB9C8;&#xB828;&#xC758; &#xC77C;&#xD658;&#xC774;&#xB2E4;. &#xC544;&#xB78C;&#xCF54;&#xC758; IPO&#xAC00; &#xC5F0;&#xAE30;&#xB41C; &#xC774;&#xD6C4;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xACBD;&#xC81C; &#xC5B4;&#xC820;&#xB2E4;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xB300;&#xAE30; &#xC704;&#xD55C; &#x2018;&#xD50C;&#xB79C; B&#x2019; &#xC870;&#xCE58;&#xB2E4;. &#xC2E4;&#xC81C; &#xBAA8;&#xD558;&#xBA54;&#xB4DC; &#xBE48; &#xC0B4;&#xB9CC; (Mohammed bin Salman) &#xC655;&#xC138;&#xC790;&#xB294; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xACAC;&#xACE0;&#xD55C; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC57C;&#xB9DD;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC6D4;&#xC694;&#xC77C; &#xC7A0;&#xC7AC; &#xD22C;&#xC790;&#xC790; &#xB300;&#xC0C1; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xC804;&#xC5B8;&#xC5D0; &#xC758;&#xD558;&#xBA74;, &#xC544;&#xB78C;&#xCF54;&#xB294; &#xD68C;&#xC0AC;&#xCC44; &#xBC1C;&#xD589;&#xC774; &#xB05D;&#xB098;&#xBA74; &#xC0AC;&#xBE45; &#xC778;&#xC218; &#xB300;&#xAE08; &#xC911; &#xC808;&#xBC18;&#xC744; &#xC6B0;&#xC120; &#xC9C0;&#xAE09;&#xD55C; &#xD6C4;, &#xB098;&#xBA38;&#xC9C0;&#xB294; 2&#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xC0C1;&#xD658;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB78C;&#xCF54; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xC808;&#xD588;&#xB2E4;.</p>
<p>&#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; 470&#xCABD;&#xC9DC;&#xB9AC; &#xCC44;&#xAD8C; &#xD22C;&#xC790; &#xC124;&#xBA85;&#xC11C;&#xC5D0;&#xB294; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC2DC;&#xC124;&#xC5D0; &#xBBF8;&#xC0AC;&#xC77C;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC704;&#xD5D8;, OPEC&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D;&#xC774; &#xB3C5;&#xC810;&#xAE08;&#xC9C0;&#xBC95;&#xC744; &#xC801;&#xC6A9;&#xD560; &#xACBD;&#xC6B0;&#xC758; &#xC601;&#xD5A5;, &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC640;&#xC758; &#xC2F8;&#xC6C0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xD1B5;&#xD654; &#xB9AC;&#xC584;&#xACFC; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xC758; &#xD398;&#xADF8;&#xC81C;&#xAC00; &#xD3D0;&#xC9C0;&#xB420; &#xACBD;&#xC6B0;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC7A5;&#xB798; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD560; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; 2012&#xB144; &#xC0AC;&#xC774;&#xBC84; &#xACF5;&#xACA9;&#xC744; &#xBC1B;&#xC544; &#xC77C;&#xBD80; &#xC791;&#xC5C5;&#xC744; &#x201C;&#xC218;&#xB3D9;&#x201D; &#xBAA8;&#xB4DC;&#xB85C; &#xC804;&#xD658;&#xD588;&#xB358; &#xC0AC;&#xB840;&#xB3C4; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xD22C;&#xC790;&#xC124;&#xBA85;&#xC11C;&#xC5D0;&#xB294; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC790; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB098; &#xC758;&#xC874;&#xC801;&#xC778;&#xC9C0;&#xB3C4; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC720;&#xAC00;&#xAC00; 45&#xB2EC;&#xB7EC; &#xC120;&#xAE4C;&#xC9C0; &#xAE09;&#xB77D;&#xD558;&#xACE0; OPEC&#xAC00; &#xC11C;&#xB458;&#xB7EC; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xC5D0; &#xB098;&#xC130;&#xB358; 2016&#xB144; &#xC544;&#xB78C;&#xCF54; &#xC5ED;&#xC2DC; &#xC190;&#xC775;&#xBD84;&#xAE30;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294;&#xB370; &#xC560;&#xB97C; &#xBA39;&#xC5C8;&#xB2E4;. &#xD55C;&#xD574; &#xC21C;&#xC774;&#xC775;&#xC740; &#xACE0;&#xC791; 130&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<center><br>(&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC8FC;&#xC694; &#xC7AC;&#xBB34; &#xC218;&#xCE58;)<br><img src="https://cdn.steemitimages.com/DQmNSDrRKax9bAY9UfQ6GK575xnXKqdWzw1SpVq8ZATQNXW/image.png" alt=""><br></center>



<p>&#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xAD6D;&#xC740; &#xC0AC;&#xD68C; &#xBC0F; &#xAD6D;&#xBC29; &#xC790;&#xAE08;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC218;&#xBC31;&#xC5EC; &#xBA85;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC655;&#xC790;&#xB4E4;&#xC758; &#xD638;&#xD654;&#xB85C;&#xC6B4; &#xC0DD;&#xD65C; &#xC790;&#xAE08;&#xC744; &#xC544;&#xB78C;&#xCF54;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE30;&#xC5C5; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB78C;&#xCF54;&#xB294; &#xC218;&#xC775; &#xC911; 50%&#xB97C; &#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xACE0;, &#xC801;&#xC73C;&#xBA74; &#xB9E4;&#xCD9C;&#xC758; 20% &#xB9CE;&#xC73C;&#xBA74; &#xC720;&#xAC00;&#xC0C1;&#xC2B9;&#xBD84;&#xC758; 50%&#xAE4C;&#xC9C0; &#xC720;&#xC804; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xBB34;&#xB514;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; &#xC544;&#xB78C;&#xCF54;&#xB294; 1,210&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC601;&#xC5C5; &#xD604;&#xAE08; &#xD750;&#xB984;&#xACFC; 351&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xBCF8; &#xC9C0;&#xCD9C;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xACE0;, &#xC0AC;&#xC6B0;&#xB514; &#xC815;&#xBD80;&#xC5D0; 582&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB78C;&#xCF54;&#xB294; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xC7A0;&#xC7AC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xB09C;&#xD574; &#x201C;&#xC77C;&#xBC18; &#xBC30;&#xB2F9;&#xAE08;&#x201D;&#xC73C;&#xB85C; 520&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB450; &#xC218;&#xCE58; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC989;&#xAC01;&#xC801;&#xC778; &#xC124;&#xBA85;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xD53C;&#xCE58;&#xB294; &#xC544;&#xB78C;&#xCF54;&#xB97C; A+ &#xB4F1;&#xAE09;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC774; &#xAE30;&#xC5C5;&#xACFC; &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xAD6D; &#xAC04;&#xC758; &#x201C;&#xAC15;&#xB825;&#xD55C; &#xC5F0;&#xAD00;&#xC131;&#x201D;&#xACFC; &#xC815;&#xBD80;&#xAC00; &#xC0DD;&#xC0B0;, &#xC138;&#xAE08; &#xBC0F; &#xBC30;&#xB2F9;&#xAE08; &#xC218;&#xC900;&#xC744; &#xADDC;&#xC81C;&#xD558;&#xB294;&#xB370; &#xB530;&#xB978; &#xC601;&#xD5A5;&#xC744; &#xAC10;&#xC548;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC800;&#xC720;&#xAC00; &#xD658;&#xACBD;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC7AC;&#xC815; &#xC801;&#xC790;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xACE0;, &#xC544;&#xB78C;&#xCF54;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC; &#xC545;&#xD654;&#xB97C; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB78C;&#xCF54;&#xAC00; &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xAD6D;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xACE0;, &#xC8FC;&#xB41C; &#xC790;&#xAE08;&#xC904;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC591;&#xC790;&#xB97C; &#xACB0;&#xCF54; &#xB5BC;&#xC5B4;&#xC11C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xD53C;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xC544;&#xB78C;&#xCF54;&#xB294; &#xBC30;&#xB7F4; &#xB2F9; 26&#xB2EC;&#xB7EC;&#xC758; &#xC601;&#xC5C5; &#xC790;&#xAE08; &#xD750;&#xB984;(&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xC218;&#xCE58;&#xB85C;, &#xC601;&#xC5C5; &#xD604;&#xAE08; &#xD750;&#xB984;&#xACFC; &#xC720;&#xC0AC;&#xD568;)&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB300;&#xD615; &#xC6D0;&#xC720; &#xAE30;&#xC5C5; &#xC258;&#xACFC; &#xD1A0;&#xD0C8;&#xC758; &#xAC01;&#xAC01; &#xBC30;&#xB7F4; &#xB2F9; 38&#xB2EC;&#xB7EC;&#xC640; 31&#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4;&#xB294; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>&#xC601;&#xC5C5; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0;&#xC11C; &#xC6B4;&#xC804;&#xC790;&#xBCF8;&#xC744; &#xBE80; &#xC218;&#xCE58;&#xC778; &#xC601;&#xC5C5; &#xC790;&#xAE08; &#xD750;&#xB984;&#xC740; &#xC6D0;&#xC720; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xC131;&#xC744; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xB2E4;. EBITDA&#xB294; &#xC138;&#xAE08;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<center><br>(&#xC8FC;&#xC694; &#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800;&#xB4E4;&#xC774; &#xBC30;&#xB7F4;&#xB2F9; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xB3C8;)<br><img src="https://cdn.steemitimages.com/DQmapEiAgPoFkkdsiurvRw6QttNMCdJadDUEtJM2pHaMsZz/image.png" alt=""><br></center>


<p>&#xC544;&#xB78C;&#xCF54; &#xCE21;&#xC5D0;&#xC11C;&#xB294; 2018&#xB144; &#xC601;&#xC5C5; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; 1,210&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB2E4;&#xB978; &#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800;&#xB4E4;&#xBCF4;&#xB2E4;&#xB294; &#xC6D4;&#xB4F1;&#xD788; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xB9CC;, EBITDA&#xB098; &#xC21C;&#xC774;&#xC775;&#xB9CC;&#xD07C; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC258;&#xC758; &#xACBD;&#xC6B0; &#xC544;&#xB78C;&#xCF54;&#xBCF4;&#xB2E4; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xD6E8;&#xC52C; &#xB0AE;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; 530&#xC5B5; &#xB2EC;&#xB7EC;&#xB098; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xC5D1;&#xC190;&#xC774; &#xC9C0;&#xB09C;&#xD574; &#xBCF4;&#xACE0;&#xD55C; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; 360&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. </p>
<p>&#xD53C;&#xCE58;&#xAC00; &#xD3C9;&#xAC00;&#xD55C; &#xC544;&#xB78C;&#xCF54;&#xC758; A+ &#xB4F1;&#xAE09;&#xC740; &#xC258;&#xACFC; &#xD1A0;&#xD0C8;&#xC758; AA-&#xBCF4;&#xB2E4; &#xD55C; &#xB2E8;&#xACC4; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xBB34;&#xB514;&#xC2A4;&#xC758; &#xD3C9;&#xAC00;&#xB294; &#xCD5C;&#xACE0; &#xB4F1;&#xAE09; &#xC5D1;&#xC190; Aaa&#xBCF4;&#xB2E4; &#xB124; &#xB2E8;&#xACC4;&#xB098; &#xC544;&#xB798;&#xB2E4;. </p>
<p>&#xC544;&#xB78C;&#xCF54;&#xB294; 4&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; &#xB9CC;&#xAE30; 3&#xB144;&#xC5D0;&#xC11C; 30&#xB144;&#xAE4C;&#xC9C0;&#xC758; &#xD2B8;&#xB80C;&#xCE58;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xB2EC;&#xB7EC; &#xD45C;&#xC2DC; &#xD68C;&#xC0AC;&#xCC44; &#xBC1C;&#xD589; &#xB85C;&#xB4DC;&#xC1FC;&#xB97C; &#xAC1C;&#xCD5C;&#xD574; &#xB098;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xD53C;&#xCE58;&#xB294; &#xC544;&#xB78C;&#xCF54;&#xAC00; &#xC0AC;&#xBE45;&#xC758; &#xC9C0;&#xBD84; 70% &#xC778;&#xC218; &#xB300;&#xAE08;&#xC744; &#x201C;2019~2021&#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xBD84;&#xD560; &#xB0A9;&#xBD80;&#x201D;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB78C;&#xCF54;&#xB294; &#xB7F0;&#xB358;, &#xB274;&#xC695;, &#xBCF4;&#xC2A4;&#xD134;, &#xC2F1;&#xAC00;&#xD3EC;&#xB974;, &#xD64D;&#xCF69;, &#xB3C4;&#xCFC4;, &#xB85C;&#xC2A4;&#xC564;&#xC824;&#xB808;&#xC2A4; &#xBC0F; &#xC2DC;&#xCE74;&#xACE0; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790; &#xC124;&#xBA85;&#xD68C;&#xB97C; &#xAC00;&#xC9C8; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xCC44;&#xAD8C; &#xBC1C;&#xD589;&#xACFC; &#xC124;&#xBA85;&#xD68C;&#xB294; JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xC640; &#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC; &#xB4F1;&#xC758; &#xC740;&#xD589;&#xC774; &#xC8FC;&#xAD00;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC544;&#xB78C;&#xCF54;&#xC758; &#xCC44;&#xAD8C; &#xBC1C;&#xD589;, &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09; &#xC2E0;&#xCCAD; &#xBC0F; &#xCD5C;&#xCD08;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC; &#xACF5;&#xAC1C;&#xB294; &#xBAA8;&#xB450; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC2E4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xD558;&#xBA54;&#xB4DC; &#xC655;&#xC138;&#xC790;&#xC758; &#xC57C;&#xB9DD;&#xC744; &#xC774;&#xB8E8;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xD658;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC6D0;&#xC720; &#xC774;&#xD6C4; &#xC2DC;&#xB300;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xACC4;&#xD68D; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC544;&#xB78C;&#xCF54;&#xC758; IPO&#xB97C; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; IPO&#xB85C; 2&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB824;&#xB358; &#xC57C;&#xC2EC;&#xC740; &#xC138;&#xACC4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC678;&#xBA74;&#xC73C;&#xB85C; &#xC9C0;&#xC5F0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC544;&#xB78C;&#xCF54;&#xAC00; &#xACF5;&#xAC1C;&#xD55C; &#xC218;&#xCE58;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAE34; &#xD574;&#xB3C4;, 2&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xBC1B;&#xAE30;&#xC5D0;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xACE0;, &#xC124;&#xC0AC; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4; &#xD574;&#xB3C4; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xBA74;&#xC5D0;&#xC11C; &#xC258;&#xC758; &#xC57D; &#xC808;&#xBC18;&#xBC16;&#xC5D0; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Aramco Unveils Financial Secrets of World&#x2019;s Most Profitable Firm&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4rlamb-1" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;, &#xC21C;&#xC774;&#xC775; &#xC138;&#xACC4; 1&#xC704;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3unb1a/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXx3mVV6ismfxqAKgsdBSU2P3yXgcNLtjAyb2r7THf8dz/image.png" alt="리먼 트릴로지 - 월스트리트 연극의 판도를 바꿀 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-03T02:56:27.000Z">2019-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2325 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3unb1a/">리먼 트릴로지 - 월스트리트 연극의 판도를 바꿀 수 있을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xB274;&#xC695;&#xC5D0;&#xC11C;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xB2E4;&#xB8EC; &#xC5F0;&#xADF9;&#xC774; &#xAC70;&#xC758; &#xB9E4;&#xB144; &#xD55C; &#xD3B8;&#xC529; &#xAC1C;&#xB9C9;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. 2017&#xB144;&#xC5D0;&#xB294; &#xC815;&#xD06C;(Junk)&#xAC00; &#xB9C9;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC774; &#xC5F0;&#xADF9;&#xC740; &#xD4F0;&#xB9AC;&#xCC98;&#xC0C1; &#xC218;&#xC0C1; &#xC791;&#xAC00;&#xAC00; &#xB9C8;&#xC774;&#xD06C; &#xBC00;&#xCF04;&#xC5D0;&#xAC8C; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xC4F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC791;&#xAC00;&#xC758; &#xBA85;&#xC131;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC815;&#xD06C;&#xB294; &#xD070; &#xBC15;&#xC218;&#xB97C; &#xBC1B;&#xC9C4; &#xBABB;&#xD588;&#xB2E4;. &#xB7F0;&#xB358; &#xB85C;&#xC5F4; &#xCF54;&#xD2B8; &#xC2DC;&#xC5B4;&#xD130;&#xC5D0;&#xC11C; &#xB9C9;&#xC744; &#xC62C;&#xB9B0; &#xC5D4;&#xB860;(Enron)&#xC740; &#xAD00;&#xAC1D;&#xB4E4;&#xC758; &#xD070; &#xD638;&#xC751;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2010&#xB144; &#xBE0C;&#xB85C;&#xB4DC;&#xC6E8;&#xC774; &#xCD08;&#xC5F0; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD55C; &#xB2EC; &#xB9CC;&#xC5D0; &#xB9C9;&#xC744; &#xB0B4;&#xB838;&#xC5C8;&#xB2E4;. </p>
<center><br>&lt;&#xC5F0;&#xADF9; &#xC815;&#xD06C;(&#xC88C;)&#xC640; &#xC5D4;&#xB860;(&#xC6B0;)&#xC758; &#xD3EC;&#xC2A4;&#xD130;&gt;<br><img src="https://cdn.steemitimages.com/DQmXx3mVV6ismfxqAKgsdBSU2P3yXgcNLtjAyb2r7THf8dz/image.png" alt=""><br></center>

<p>&#x200B;</p>
<p>&#xC62C;&#xD574;&#xC5D0;&#xB294; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xC791;&#xAC00; &#xC2A4;&#xD14C;&#xD30C;&#xB178; &#xB9C8;&#xC2DC;&#xB2C8;&#xAC00; &#xC4F4; &#x200B;&#x200B;&#x201D;&#xB9AC;&#xBA3C; &#xD2B8;&#xB9B4;&#xB85C;&#xC9C0;(The Lehman Trilogy)&#x201D;&#xAC00; 3&#xC6D4; 27&#xC77C; &#xD30C;&#xD06C; &#xC560;&#xBE44;&#xB274; &#xC560;&#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xB9C9;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xB9AC;&#xBA3C; &#xD2B8;&#xB9B4;&#xB85C;&#xC9C0;&#xB294; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB85C; &#xD574;&#xCCB4;&#xB41C; &#xB9AC;&#xBA3C; &#xBE0C;&#xB7EC;&#xB354;&#xC2A4;&#xC640; &#xAD00;&#xB828;&#xD574; &#xB9AC;&#xBA3C; &#xAC00;&#xBB38;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC5F0;&#xADF9;&#xC740; 2008&#xB144;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xC774; &#xC5F0;&#xADF9;&#xC740; &#xC6D0;&#xB798; &#xBC00;&#xB77C;&#xB178;&#xC5D0;&#xC11C; &#xCD08;&#xC5F0;&#xB410;&#xACE0;, &#xB7F0;&#xB358; &#xB0B4;&#xC154;&#xB110; &#xC2DC;&#xC5B4;&#xD130;&#xB85C; &#xBB34;&#xB300;&#xB97C; &#xC62E;&#xACA8; &#xADF9;&#xCC2C;&#xC744; &#xBC1B;&#xC740; &#xB2E4;&#xC74C;, &#xC774;&#xBC88; &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xB9C9;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB410;&#xB2E4;. &#xC624;&#xC2A4;&#xCE74; &#xC218;&#xC0C1;&#xC791; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xBDF0;&#xD2F0;&#xC640; &#xBE0C;&#xB85C;&#xB4DC;&#xC6E8;&#xC774; &#xCE74;&#xBC14;&#xB808;&#xC758; &#xAC10;&#xB3C5;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC0D8; &#xBA58;&#xB370;&#xC2A4;&#xAC00; &#xC9C0;&#xD718;&#xBD09;&#xC744; &#xC7A1;&#xC558;&#xB2E4;.</p>
<p>&#xC5F0;&#xADF9; &#xC81C;&#xC791;&#xC790;&#xB4E4;&#xC740; &#xAD00;&#xAC1D;&#xC744; &#xBAA8;&#xC544;&#xB4E4;&#xC774;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. 450&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xD55C;&#xC815;&#xC11D; &#xB300;&#xBD80;&#xBD84;&#xACFC; 150&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xBC1C;&#xCF54;&#xB2C8; &#xC88C;&#xC11D;&#xACFC; &#xD559;&#xC0DD;&#xC6A9; 45&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC88C;&#xC11D;&#xB3C4; &#xBE44;&#xC5C8;&#xC5C8;&#xACE0;, &#xB2E4;&#xC74C; &#xACF5;&#xC5F0; &#xC88C;&#xC11D;&#xB3C4; &#xC544;&#xC9C1; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xAD11;&#xACE0;&#xB294; 4&#xC6D4; 20&#xC77C;&#xAE4C;&#xC9C0; 30&#xD68C; &#xACF5;&#xC5F0;&#xC73C;&#xB85C; &#xB05D;&#xB09C;&#xB2E4;&#xB294; &#xC810;&#xB9CC; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmeC6rEJGbzyP1wZybDrt1PDknF3WEM6bGpNZsGhTds7pw/image.png" alt=""><br></center>


<p>&#xB274;&#xC695; &#xB300;&#xD559;&#xAD50; &#xC608;&#xC220; &#xB300;&#xD559;&#xC758; &#xD14C;&#xB9AC; &#xCEE4;&#xD2F0;&#xC2A4; &#xD3ED;&#xC2A4; &#xAD50;&#xC218;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xB2E4;&#xB8EC; &#xC5F0;&#xADF9;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB97C; &#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xB370; &#xC5B4;&#xB5A4; &#xC815;&#xBD80; &#xAE30;&#xAD00;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xBB38;&#xD654;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. </p>
<p>&#xBE4C;&#xB9AC;&#xC5B8;&#xC2A4;(Billions)&#xC640; &#xC11D;&#xC138;&#xC158;(Succession) &#xAC19;&#xC740; &#xCF00;&#xC774;&#xBE14; TV &#xC2DC;&#xB9AC;&#xC988;&#xC758; &#xC131;&#xACF5;&#xC5D0;&#xB3C4; &#xC774;&#xB7F0; &#xC2DC;&#xB300;&#xC815;&#xC2E0;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xC5C8;&#xB2E4;. &#x201C;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xC774;&#xC720;&#x201D;&#xB97C; &#xD0D0;&#xAD6C;&#xD558;&#xB294; &#xC608;&#xC220;&#xAC00;&#xB4E4;&#xC5D0; &#xCD08;&#xC810; &#xC5ED;&#xC2DC; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; 1950&#xB144;&#xB300; &#xB2F9;&#xC2DC; &#xC544;&#xC11C; &#xBC00;&#xB7EC;&#xB294; &#x201C;&#xBAA8;&#xB450;&#xAC00; &#xB098;&#xC758; &#xC544;&#xB4E4;(All My Sons)&#x201D;&#xACFC; &#x201C;&#xB300;&#xAC00;(The Price)&#x201D;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xB3C4;&#xB355;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xD0D0;&#xAD6C;&#xD588;&#xB2E4;.</p>
<center><br>&lt;&#xB4DC;&#xB77C;&#xB9C8; &#xC2DC;&#xB9AC;&#xC988; &#xBE4C;&#xB9AC;&#xC5B8;&#xC2A4;(&#xC88C;)&#xC640; &#xC11D;&#xC138;&#xC158;(&#xC6B0;)&gt;<br><img src="https://cdn.steemitimages.com/DQmccdDXHHTYyBv7MpcgbVV44dUq61PvdBKDtBpLbvfaY23/image.png" alt=""><br></center>



<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB9CE;&#xC740; &#xAE08;&#xC735; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xB294; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD558;&#xACE0;, &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE08;&#xC735; &#xC138;&#xACC4;&#xC758; &#xBCF5;&#xC7A1;&#xD55C; &#xC18D;&#xC131;&#xC744; &#xAC04;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xBE44;&#xB09C;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xD06C;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB9CE;&#xC740; &#xC5F0;&#xADF9;&#xC774; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB098;&#xC758; &#xC740;&#xC720;&#xC758; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC785;&#xCCB4;&#xC801;&#xC778; &#xCE90;&#xB9AD;&#xD130;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xC9C0; &#xBABB;&#xD55C; &#xC2E4;&#xD328;&#xC791;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC791;&#xAC00;&#xB4E4;&#xC774; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xBCF5;&#xC7A1;&#xB2E4;&#xB2E8;&#xD568;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB97C; &#xBB18;&#xC0AC;&#xD55C; &#xC791;&#xD488; &#xC5ED;&#xC2DC; &#xACF5;&#xD5C8;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xD3ED;&#xC2A4; &#xAD50;&#xC218;&#xB294; &#xC791;&#xAC00; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB9C8;&#xBA67;&#xC740; &#x201C;&#xAE00;&#xB80C;&#xAC8C;&#xB9AC; &#xAE00;&#xB80C; &#xB85C;&#xC2A4;(Glengarry Glen Ross)&#x201D;&#xB97C; &#xC4F0;&#xAE30; &#xC704;&#xD574; &#xC2E4;&#xC81C; &#xBD80;&#xB3D9;&#xC0B0; &#xC911;&#xAC1C;&#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC77C;&#xD588;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC704;&#xB300;&#xD55C; &#xC5ED;&#xC791;&#xC774; &#xD0C4;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQY3n6YJ3KPgBoKMt71ugvS4MJPYoWL5fbwi5fE6PUqT8/image.png" alt=""><br></center>


<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9AC;&#xBA3C; &#xAC00;&#xBB38;&#xC744; &#xB2E4;&#xB8EC; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5F0;&#xADF9; &#xC560;&#xD638;&#xAC00; &#xBC0F; &#xAE08;&#xC735;&#xAC00; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xACF5;&#xAC10;&#xC774; &#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xD3ED;&#xC2A4; &#xAD50;&#xC218;&#xB294; &#x201C;&#xBD80;&#xBAA8; &#xC911; &#xB204;&#xAD6C;&#xC640;&#xB3C4; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xC0C1;&#xACFC; &#xBAB0;&#xB77D;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xBA70;, &#xC704;&#xB300;&#xD55C; &#xAD8C;&#xB825;&#xC744; &#xC6C0;&#xCF1C;&#xC950;&#xC5C8;&#xB2E4; &#xB193;&#xCE58;&#xB294; &#xADF9;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC791;&#xAC00;&#xAC00; &#xBCF5;&#xC7A1;&#xD55C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC870;&#xC0AC;&#xB294; &#xBB3C;&#xB860;, &#x201C;&#xADF8; &#xC0AC;&#xB78C;&#xB4E4; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;, &#xADF8;&#xB4E4;&#xC758; &#xB3D9;&#xAE30;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xD558;&#xB098;&#xC758; &#xC778;&#xAC04;&#xC73C;&#xB85C;&#xC11C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBD10;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC1C;&#xC778;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xC640; &#xAD00;&#xC810;&#xC744; &#xCC3D;&#xC870;&#xD560; &#xC218; &#xC788;&#xB294;&#x201D; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD3ED;&#xC2A4; &#xAD50;&#xC218;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC720;&#xC11C; &#xAE4A;&#xC740; &#xD30C;&#xD06C; &#xC560;&#xBE44;&#xB274; &#xC560;&#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xAC1C;&#xB9C9;&#xB0A0; &#xC800;&#xB141;, &#xADF9;&#xC7A5;&#xC744; &#xCC3E;&#xC740; &#xAD00;&#xAC1D;&#xB4E4;&#xC740; &#xB2E4; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC740;&#xC0C9; &#xBA38;&#xB9AC;&#xCE74;&#xB77D;&#xC5D0; &#xC9D9;&#xC740; &#xC0C9; &#xC2A4;&#xD3EC;&#xCE20; &#xC7AC;&#xD0B7;&#xC744; &#xC785;&#xC740; &#xB0A8;&#xC131;&#xC740; &#xC798; &#xCC28;&#xB824;&#xC785;&#xC740; &#xBD80;&#xC778;&#xC774;&#xB098; &#xD30C;&#xD2B8;&#xB108;&#xC640; &#xB3D9;&#xD589;&#xD588;&#xB2E4;. &#xAD00;&#xAC1D; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAE08;&#xC735; &#xAD00;&#xB828; &#xC885;&#xC0AC;&#xC790;, &#xBCC0;&#xD638;&#xC0AC; &#xADF8;&#xB9AC;&#xACE0; &#xAC74;&#xCD95;&#xAC00;&#xB4E4;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;. &#xC740;&#xD1F4; &#xC800;&#xCD95;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBBF8;&#xAD6D;&#xC778; 40%&#xC5D0; &#xC18D;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC808;&#xB300; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD55C; &#xAD00;&#xAC1D;&#xC740; &#xD14C;&#xC2AC;&#xB77C; &#xC2DC;&#xC6B4;&#xC804;&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xB9AC;&#xBA3C; &#xD2B8;&#xB9B4;&#xB85C;&#xC9C0;&#xC758; &#xC2DC;&#xC791; &#xC7A5;&#xBA74;&#xC740; 1950&#xB144; &#xBE4C;&#xB9AC; &#xC640;&#xC77C;&#xB354;&#xC758; &#xC601;&#xD654; &#x201C;&#xC120;&#xC14B; &#xB300;&#xB85C;(Sunset Boulevard)&#x201D;&#xB97C; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC601;&#xD654;&#xB294; &#xC8FC;&#xC778;&#xACF5;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC8FD;&#xC740; &#xB2E4;&#xC74C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xB4E4;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294;, &#xACB0;&#xB9D0;&#xC744; &#xBA3C;&#xC800; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmVXFUgSfDZ8WXKPa7f3cfB6Tx1izrEg5WqAVvFN47LVto/image.png" alt=""><br></center>


<p>&#xB9AC;&#xBA3C; &#xD2B8;&#xB9B4;&#xB85C;&#xC9C0;&#xB294; 2008&#xB144; 9&#xC6D4; 15&#xC77C; &#xD30C;&#xC0B0;&#xC744; &#xC120;&#xACE0;&#xD55C; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC5F0;&#xBC29; &#xC815;&#xBD80;&#xAC00; &#xBC95;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xC81C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560; &#xC758;&#xBB34;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xB77C;&#xB514;&#xC624; &#xB274;&#xC2A4;&#xB85C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC5F0;&#xADF9;&#xC740; 1844&#xB144;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;, &#xD5E8;&#xB9AC; &#xB9AC;&#xBA3C;&#xC774; &#xB3C5;&#xC77C; &#xBC14;&#xBC14;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xC568;&#xB7EC;&#xBC14;&#xB9C8; &#xBABD;&#xACE0;&#xBA54;&#xB9AC;&#xB85C; &#xC774;&#xBBFC; &#xC640; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xC637; &#xAC00;&#xAC8C;&#xB97C; &#xC5EC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xADF8;&#xC758; &#xD615;&#xC81C; &#xC5D0;&#xB9C8;&#xB204;&#xC5D8;&#xACFC; &#xBA54;&#xC774;&#xC5B4;&#xAC00; &#xACE7; &#xD569;&#xB958;&#xD55C;&#xB2E4;. &#xCD08;&#xB77C;&#xD55C; &#xC637; &#xAC00;&#xAC8C;&#xB294; &#xBA74;&#xD654; &#xB18D;&#xC7A5;&#xC774; &#xB418;&#xACE0;, &#xACB0;&#xAD6D; &#xBD88;&#xD0C0; &#xBC84;&#xB9B0;&#xB2E4;. </p>
<p>&#xB9AC;&#xBA3C; &#xD615;&#xC81C;&#xB294; &#xB3C8; &#xBC84;&#xB294; &#xB370; &#xBAB0;&#xB450;&#xD55C;&#xB2E4;. &#xB354; &#xBC8C;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC774; &#xBC8C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xB3C8;&#xC740; &#xD615;&#xC81C;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC558;&#xACE0;, &#xC720;&#xD639;&#xD588;&#xC73C;&#xBA70;, &#xBD80;&#xCD94;&#xACBC;&#xACE0;, &#xB2F9;&#xD639;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC990;&#xAC81;&#xAC8C; &#xD588;&#xACE0;, &#xD560; &#xC218; &#xC788;&#xB294; &#xD55C; &#xB354; &#xB9CE;&#xC774; &#xBC8C;&#xAC8C; &#xAF2C;&#xB4DC;&#xACBC;&#xC73C;&#xBA70;, &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC810;&#xC810; &#xB354; &#xAD8C;&#xB825;&#xC5D0; &#xCDE8;&#xD574;&#xAC14;&#xB2E4;. &#xB3C8;&#xC740; &#xAD81;&#xADF9;&#xC758; &#xBB18;&#xC57D;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD615;&#xC81C;&#xB294; &#xBABD;&#xACE0;&#xBA54;&#xB9AC;&#xC5D0;&#xC11C; &#xB274;&#xC695;&#xC73C;&#xB85C; &#xD130;&#xC804;&#xC744; &#xC62E;&#xAE34;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC9C4;&#xC9DC; &#xB3C8;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xACF3;&#xC774;&#xC57C;.&#x201D;&#xB77C;&#xACE0; &#xC678;&#xCE5C;&#xB2E4;. &#xBB34;&#xC218;&#xD55C; &#xB2E4;&#xB978; &#xC791;&#xD488;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xB274;&#xC695;&#xC740; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAD81;&#xADF9;&#xC758; &#xC7A5;&#xC18C;&#xB85C; &#xBB18;&#xC0AC;&#xB41C;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xB9C8;&#xC2DC;&#xB2C8;&#xC758; &#xC774; 3 &#xB9C9;&#xC9DC;&#xB9AC; &#xC5F0;&#xADF9;(&#xC7A5;&#xC7A5; 3&#xC2DC;&#xAC04; 40&#xBD84;&#xC9DC;&#xB9AC; &#xC5F0;&#xADF9;&#xC73C;&#xB85C;, &#xC911;&#xAC04;&#xC5D0; &#xC26C;&#xB294; &#xC2DC;&#xAC04;&#xB3C4; &#xAE38;&#xB2E4;)&#xC740; &#xB9AC;&#xBA3C; &#xD615;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xACBD;&#xC7C1;&#xC744; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0; &#xADF8; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB294;&#xC9C0; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBB18;&#xC0AC;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC5F0;&#xADF9;&#xC5D0;&#xC11C;&#xB294; &#xD615;&#xC81C;&#xAC00; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD615;&#xC81C;&#xAC00; &#xB3C8;&#xC744; &#xAE01;&#xC5B4;&#xBAA8;&#xC740; &#xB2A5;&#xB825; &#xC774;&#xC678;&#xC5D0; &#xB9AC;&#xBA3C; &#xAC00;&#xBB38;&#xC758; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xB3C4; &#xC785;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xB9C9;&#xC774; &#xC624;&#xB978; &#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC624;&#xB85C;&#xC9C0; &#xACFC;&#xAC70;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xBFD0;&#xC774;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xD68C;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xB9AC;&#xBA3C; &#xD615;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xBC14;&#xB9AC;&#xC544;&#xB97C; &#xB5A0;&#xB098; &#xC568;&#xB7EC;&#xBC30;&#xB9C8;&#xB85C; &#xC654;&#xC73C;&#xBA70;, &#xC5B4;&#xB5BB;&#xAC8C; &#xB9C8;&#xCE68;&#xB0B4; &#xBBF8;&#xAD6D;&#xC758; &#xC704;&#xB300;&#xD55C; &#xB3C8;&#xC758; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xD22C;&#xC790; &#xC740;&#xD589;&#xC73C;&#xB85C; &#xBA85;&#xC131;&#xC744; &#xC774;&#xB904;&#xB0C8;&#xB294;&#xC9C0;&#xB97C; &#xBAA8;&#xB2E5;&#xBD88; &#xC55E;&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmaP2UCK9RNwbQmwhnbn123S2XGZrD1um5sSbyN5kHCZpa/image.png" alt=""><br></center>


<p>&#xC774;&#xC0C1;&#xD558;&#xAC8C;&#xB3C4; &#xC774; &#xC5F0;&#xADF9;&#xC5D0;&#xC11C;&#xB294; &#xC81C;&#xAD6D;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xAC8C; &#xB41C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB4E4;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC601;&#xAD6D; &#xC720;&#xBA85; &#xBC30;&#xC6B0; &#xB7EC;&#xC140; &#xBCA0;&#xC77C;, &#xBCA4; &#xB9C8;&#xC77C;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xB7AD;&#xD0A4; &#xC560;&#xB364; &#xACE0;&#xB4E4;&#xB9AC; &#xC774; &#xC138;&#xBA85;&#xC774; &#xC544;&#xB0B4;, &#xC5EC;&#xC790;&#xCE5C;&#xAD6C;, &#xC544;&#xC774; &#xBC0F; &#xACBD;&#xC7C1;&#xC790;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xC778;&#xBB3C;&#xB4E4;&#xC744; &#xC5F0;&#xAE30;&#xD558;&#xACE0;, &#xAD00;&#xC911;&#xB4E4;&#xC744; &#xB180;&#xB77C;&#xAC8C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xC5F0;&#xADF9;&#xC740; &#xC0DD;&#xBB3C;&#xC774;&#xACE0;, &#xC774; &#xC5F0;&#xADF9;&#xC740; &#xC6A9;&#xAE30;&#xAC00; &#xBD80;&#xC871;&#xD588;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xB9AC;&#xBA3C; &#xD615;&#xC81C;&#xC640; &#xADF8; &#xAC00;&#xBB38;&#xC774; &#xC800;&#xC8FC;&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xB9D0;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB3C8;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xB098;&#xCE5C; &#xC695;&#xB9DD; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xD0D0;&#xC695; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB294;&#xC9C0;, &#xC55E;&#xB0A0;&#xC744; &#xB0B4;&#xB2E4;&#xBCF4;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xD30C;&#xBA78;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC740; &#xAC83;&#xC778;&#xC9C0;, &#xAD00;&#xAC1D; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC5F0;&#xADF9;&#xC740; &#xADF8;&#xB9AC; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Institutional Investor, &#x201C;The Lehman Curse&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3unb1a" target="_blank" rel="noopener">&#x2018;&#xB9AC;&#xBA3C; &#xD2B8;&#xB9B4;&#xB85C;&#xC9C0; - &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC5F0;&#xADF9;&#xC758; &#xD310;&#xB3C4;&#xB97C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6oxg2b/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVSJSHBJHNtVQTt3s5jQjwvQ4GynDv5iav8dabGYuVQMF" alt="가치인 듯, 가치 아닌, 가치함정 - “가치주”라는 선전에 속지 말라 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-03T01:42:30.000Z">2019-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1526 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6oxg2b/">가치인 듯, 가치 아닌, 가치함정 - “가치주”라는 선전에 속지 말라 </a>
            
        </h1>
        <div class="content">
            <p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xB2E8;&#xC21C;&#xD788; PER &#xBC30;&#xC218;&#xAC00; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xC2FC; &#xC8FC;&#xC2DD;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC774;&#xC720;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2FC; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xADF8; &#xC774;&#xC720;&#xAC00; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xB418;&#xB294; &#xACB0;&#xACA9;&#xC0AC;&#xC720;&#xC774;&#xACE4; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xACFC;&#xAC70;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xB798;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xBBF8;&#xB798; &#xC131;&#xC7A5;&#xC131;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xAC74;, &#xAE30;&#xC5C5; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xAC00;&#xCE58;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xAC74; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#x201C;&#xAC00;&#xCE58;&#xC8FC;&#x201D;&#xB77C;&#xACE0; &#xC120;&#xC804;&#xD558;&#xB294; &#xC8FC;&#xC2DD; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC2E4;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB294; &#xB3C4;&#xC678;&#xC2DC;&#xD55C; &#xCC44; &#xC2FC; &#xC8FC;&#xAC00;&#xC5D0; &#xB354; &#xAD6C;&#xBBF8;&#xAC00; &#xB2F9;&#xAE38;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC136;&#xC744; &#xC9C0;&#xACE0; &#xBD88;&#xB85C; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xAF34;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5; &#xC804;&#xB9DD;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC774;&#xC720;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xBC14;&#xB85C; &#xC0AC;&#xC57C; &#xD558;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC885;&#xB958;&#xC758; &#x201C;&#xAC00;&#xCE58;&#xC8FC;&#x201D;&#xB97C; &#xD53C;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xAC8C;&#xC784;&#xC2A4;&#xD0D1;(GameStop)&#xACFC; PC &#xBC0F; &#xD504;&#xB9B0;&#xD130; &#xC5C5;&#xCCB4; HP&#xB97C; &#xC0AC;&#xB840;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;</p>
<p><strong>&#xC0B4;&#xC544;&#xB0A0; &#xAC00;&#xB9DD;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;</strong></p>
<p>&#xAC8C;&#xC784;&#xC2A4;&#xD0D1;&#xC740; &#xAC8C;&#xC784; &#xCF58;&#xC194;&#xACFC; CD&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xACE0; &#xAC8C;&#xC784; CD &#xC720;&#xD1B5;&#xC73C;&#xB85C; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. &#xC774; &#xC0AC;&#xC5C5;&#xC774; &#xBC14;&#xB85C; &#xCE90;&#xC2DC; &#xCE74;&#xC6B0;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmVSJSHBJHNtVQTt3s5jQjwvQ4GynDv5iav8dabGYuVQMF" alt="image.png"><br></center><br>&#xC55E;&#xC73C;&#xB85C; &#xAC8C;&#xC784; &#xCF58;&#xC194; &#xC2DC;&#xC7A5;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, &#xAC8C;&#xC784; CD&#xC758; &#xACBD;&#xC6B0; &#xACB0;&#xAD6D; &#xC6B4;&#xBA85;&#xC744; &#xB9DE;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xBBF8; &#xAC8C;&#xC784;&#xC2A4;&#xD0D1;&#xC758; &#xC0AC;&#xC5C5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC8C;&#xC784; &#xAD6C;&#xB3C5; &#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xAC8C;&#xC784; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xD655;&#xC0B0;&#xC774; &#xAC8C;&#xC784; CD &#xC2DC;&#xC7A5;&#xC758; &#xAD00;&#xC5D0; &#xBABB;&#xC744; &#xBC15;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; &#xB514;&#xC2A4;&#xD06C; &#xB4DC;&#xB77C;&#xC774;&#xBE0C;&#xAC00; &#xC5C6;&#xB294; &#xC5D1;&#xC2A4;&#xBC15;&#xC2A4; &#xC6D0;(Xbox One) &#xAC8C;&#xC784; &#xCF58;&#xC194;&#xC744; &#xB0B4;&#xB193;&#xC744; &#xC608;&#xC815;&#xC774;&#xBA70;, &#xC54C;&#xD30C;&#xBCB3;&#xC758; &#xAD6C;&#xAE00;&#xC740; &#xACE7; &#xC2A4;&#xD0C0;&#xB514;&#xC544;(Stadia)) &#xAC8C;&#xC784; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;.<p></p>
<p>&#xC911;&#xACE0; &#xC628;&#xB77C;&#xC778; &#xAC8C;&#xC784; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xC774;&#xB294; &#xAC8C;&#xC784;&#xC2A4;&#xD0D1;&#xC774; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC8C;&#xC784; &#xCF58;&#xC194;&#xC744; &#xC628;&#xB77C;&#xC778;&#xC5D0; &#xC5F0;&#xACB0;&#xD574; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xCD94;&#xC138;&#xAC00; &#xD655;&#xC0B0;&#xB420;&#xC218;&#xB85D; &#xAC8C;&#xC784;&#xC2A4;&#xD0D1;&#xC758; &#xD575;&#xC2EC; &#xC0AC;&#xC5C5;&#xC740; &#xC0AC;&#xC591;&#xC758; &#xAE38;&#xB85C; &#xC811;&#xC5B4;&#xB4E4; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xAC8C;&#xC784;&#xC2A4;&#xD0D1;&#xC758; 2018 &#xD68C;&#xACC4;&#xC5F0;&#xB3C4; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC740; 2.75&#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; PER &#xBC30;&#xC218;&#xB294; 4&#xBC30; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB9C8;&#xC800; &#xC9C0;&#xC18D; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC55E;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC2A4;&#xD0D1; &#xC8FC;&#xC2DD;&#xC774; &#xC7A5;&#xB300; &#xC591;&#xBD09;&#xC744; &#xB9CC;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. 10&#xB144; &#xC804; &#xAC19;&#xC740; &#xAC8C;&#xC784;&#xC2A4;&#xD0D1;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xC774;&#xC81C; &#xBCFC; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAC8C;&#xC784;&#xC2A4;&#xD0D1;&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xC2F8;&#xAC8C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xB294; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xACE0; &#xACE0;&#xC810; &#xB300;&#xBE44; 75% &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC2F8; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC2F8;&#xB2E4;&#xACE0; &#xB2E4; &#xB611;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xD63C;&#xB780;&#xC774; &#xBB34;&#xB974;&#xC775;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;</strong></p>
<p>HP&#xB294; PC&#xC640; &#xD504;&#xB9B0;&#xD130;&#xB97C; &#xD310;&#xB9E4;&#xD55C;&#xB2E4;. &#xB9E4;&#xCD9C; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB9C8;&#xC9C4;&#xC774; &#xB0AE;&#xC740; PC &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0;&#xB9CC;, &#xC218;&#xC775; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB9C8;&#xC9C4; &#xB192;&#xC740; &#xC778;&#xC1C4;, &#xD2B9;&#xD788; &#xC789;&#xD06C; &#xBC0F; &#xD1A0;&#xB108; &#xAC19;&#xC740; &#xC18C;&#xBAA8;&#xD488; &#xD310;&#xB9E4;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. HP&#xB294; &#xBE44;&#xC2FC; &#xC18C;&#xBAA8;&#xD488;&#xACFC; &#xC2FC; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xB97C; &#xC9DD;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xBA74;&#xB3C4;&#xAE30;/&#xBA74;&#xB3C4;&#xB0A0; &#xBAA8;&#xB378;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC740; &#xC544;&#xC8FC; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85; &#xB0AC;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmfX4eHC8iMfXF3RTPovDeke7y73N7TfhdVqCxkujSsGa6" alt="image.png"><br></center><br>&#xD558;&#xC9C0;&#xB9CC; HP&#xC758; &#xC774; &#xCE90;&#xC2DC; &#xCE74;&#xC6B0;&#xB3C4; &#xD63C;&#xB780;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. HP&#xB294; &#xC774;&#xBC88; &#xD68C;&#xACC4;&#xC5F0;&#xB3C4; 1&#xBD84;&#xAE30;&#xC5D0; &#xC778;&#xC1C4; &#xC18C;&#xBAA8;&#xD488; &#xD310;&#xB9E4;&#xB7C9; 3% &#xAC10;&#xC18C;&#xB77C;&#xB294; &#xD5C8;&#xB97C; &#xCC14;&#xB838;&#xB2E4;. &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2CC; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD310;&#xB9E4;&#xB7C9; &#xAC10;&#xC18C;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xBC14;&#xB85C; &#xBB38;&#xC81C;&#xB2E4;.<p></p>
<p>HP&#xC758; CEO &#xB514;&#xC628; &#xC640;&#xC774;&#xC2AC;&#xB7EC;&#xB294; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xC911;&#xC18C;&#xD615; &#xC778;&#xC1C4; &#xC18C;&#xBAA8;&#xD488; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0;, &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85D; &#xB354; &#xB098;&#xC740; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294;&#xB370; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xADF8; &#xC774;&#xC720;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xC18C;&#xBE44;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xAC00;&#xACA9;&#xC5D0; &#xB354; &#xBBFC;&#xAC10;&#xD574;&#xC84C;&#xACE0;, &#xC218;&#xC775;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xBD80;&#xD480;&#xB824;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xC758;&#xC874;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xAC00;&#xACA9; &#xBA74;&#xC5D0;&#xC11C; HP&#xB294; &#xC911;&#xC18C;&#xD615; &#xC778;&#xC1C4; &#xC18C;&#xBAA8;&#xD488; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xACBD;&#xC7C1;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xC81C; &#xADF8; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xAC00; &#xC881;&#xD600;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC18C;&#xBE44;&#xC790;&#xC640; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xC628;&#xB77C;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBB3C;&#xD488;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC624;&#xD504;&#xB77C;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xC628;&#xB77C;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; HP&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; &#xB0AE;&#xC740; &#xD3B8;&#xC774;&#xB2E4;.</p>
<p>HP&#xB294; &#xC62C;&#xD574; &#xC8FC;&#xB2F9; &#xC57D; 2.17&#xB2EC;&#xB7EC;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70;, PER &#xBC30;&#xC218;&#xB294; 9&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xBBF8;&#xB798;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC740; &#xC544;&#xC9C1; &#xCD9C;&#xBC1C; &#xB2E8;&#xACC4;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; HP&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD504;&#xB9B0;&#xD130; &#xC789;&#xD06C;&#xC640; &#xD1A0;&#xB108; &#xAC00;&#xACA9;&#xC744; &#xB192;&#xAC8C; &#xCC45;&#xC815;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xC758;&#xBB38;&#xC774;&#xB2E4;. &#xBA74;&#xB3C4;&#xAE30;/&#xBA74;&#xB3C4;&#xB0A0; &#xBAA8;&#xB378;&#xB3C4; &#xD6A8;&#xACFC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xB0A0;&#xC774; &#xC628;&#xB2E4;. </p>
<p>HP&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xAC8C;&#xC784;&#xC2A4;&#xD0D1;&#xC758; &#xACE4;&#xACBD;&#xB9CC;&#xD07C; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;. HP &#xC218;&#xC775;&#xC758; &#xC6D0;&#xB3D9;&#xB825;&#xC778; &#xACE0;&#xB9C8;&#xC9C4; &#xC0AC;&#xC5C5;&#xC774; &#xCE68;&#xC2DD;&#xB420; &#xAC00;&#xB2A5;&#xC131; &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xBA40;&#xB9AC;&#xD560; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Motley Fool, &#x201C;Don&#x2019;t Be Fooled by These &#x201C;Value Stocks&#x201D;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6oxg2b" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58;&#xC778; &#xB4EF;, &#xAC00;&#xCE58; &#xC544;&#xB2CC;, &#xAC00;&#xCE58;&#xD568;&#xC815; - &#x201C;&#xAC00;&#xCE58;&#xC8FC;&#x201D;&#xB77C;&#xB294; &#xC120;&#xC804;&#xC5D0; &#xC18D;&#xC9C0; &#xB9D0;&#xB77C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/c5wuv-etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdbHwMZ4eBm9r7RGhdMWnzHVHoYKDpMxey7cKJnrZpNgD/100.jpg" alt="배당 관련 ETF 투자도 꼼꼼한 조사는 필수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-02T08:08:39.000Z">2019-04-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1106 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/c5wuv-etf/">배당 관련 ETF 투자도 꼼꼼한 조사는 필수</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmdbHwMZ4eBm9r7RGhdMWnzHVHoYKDpMxey7cKJnrZpNgD/100.jpg" alt="100.jpg"><br></center><br>#<p></p>
<p>&#xACBD;&#xAE30; &#xB454;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC555;&#xBC15;&#xD558;&#xBA74;&#xC11C; &#xC720;&#xB7FD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xC0C1;&#xC7A5;&#xC9C0;&#xC218;&#xD380;&#xB4DC;(ETF)&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>ETF &#xB370;&#xC774;&#xD130; &#xC81C;&#xACF5;&#xC5C5;&#xCCB4; &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30; &#xB450; &#xB2EC; &#xB3D9;&#xC548; &#xBC30;&#xB2F9; &#xAD00;&#xB828; ETF&#xC5D0; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 15.5&#xC5B5; &#xC720;&#xB85C;(&#xC57D; 2&#xC870; &#xC6D0;)&#xAC00; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC774; &#xC911; 11&#xC5B5; &#xC720;&#xB85C;&#xB294; &#xC720;&#xB7FD; &#xC18C;&#xC7AC; &#xD380;&#xB4DC;&#xB85C;&#xC758; &#xC720;&#xC785;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xC720;&#xB7FD; &#xBC30;&#xB2F9; &#xAD00;&#xB828; ETF&#xC5D0; 2018&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; 1.55&#xC5B5; &#xC720;&#xB85C;, 2017&#xB144;&#xC5D0;&#xB294; 1.66&#xC5B5; &#xC720;&#xB85C;&#xAC00; &#xC720;&#xC785;&#xB41C;&#xB370; &#xADF8;&#xCE5C; &#xAC83;&#xACFC; &#xC544;&#xC8FC; &#xB300;&#xC870;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xBC30;&#xB2F9; &#xAD00;&#xB828; ETF&#xC758; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBAA8;&#xC2B5; &#xC5ED;&#xC2DC; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, 2018&#xB144;&#xC5D0;&#xB294; 70&#xC5B5; &#xC720;&#xB85C;, 2017&#xB144;&#xC5D0;&#xB294; 115&#xC5B5; &#xC720;&#xB85C;&#xAC00; &#xC720;&#xC785;&#xB41C; &#xBC14; &#xC788;&#xC5B4;, &#xC5C5;&#xACC4; &#xC804;&#xBC18;&#xC73C;&#xB85C; &#xD6CC;&#xB96D;&#xD55C; &#xD574;&#xC600;&#xB2E4;.</p>
<p>&#xBC30;&#xB2F9; &#xAD00;&#xB828; ETF&#xB294; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBCA0;&#xD0C0;&#x201D; &#xC0C1;&#xD488;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB418;&#xBA70;, &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xD3B8;&#xC785;&#xD574; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC18C;&#xB4DD; &#xD750;&#xB984;&#xC744; &#xB192;&#xC774;&#xB824;&#xB294; &#xC0C1;&#xD488;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3C9;&#xBC94;&#xD55C; &#xC774;&#xC790; &#xC18C;&#xB4DD; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC744; &#xB3C4;&#xBAA8;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC774;&#xB4E4; &#xD380;&#xB4DC;&#xC758; &#xC778;&#xAE30;&#xAC00; &#xB354;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xBC30;&#xB2F9; ETF&#xB97C; &#xAE08;&#xB9AC;&#xAC00; &#xB192;&#xC740; &#xCC44;&#xAD8C; &#xC720;&#xC0AC; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9; ETF&#xB294; &#xC911;&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xBA70;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xBA74; &#xC218;&#xC775;&#xB960;&#xC774; &#xBCF5;&#xB9AC;&#xB85C; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xBC30;&#xB2F9; ETF&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xD3B8;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xBCF4;&#xD638;&#xD574; &#xC8FC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xBC30;&#xB2F9; &#xC804;&#xB7B5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBC29;&#xC5B4;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC774; &#xC788;&#xACE0;, &#xC9C0;&#xB09C;&#xD574; &#xD558;&#xBC18;&#xAE30;&#xC5D0;&#xB3C4; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; SPHD(S&amp;P 500 High Dividend Low Volatility ETF)&#xC640; NOBL(S&amp;P Dividend Aristocrats ETF)&#xB294; &#xC9C0;&#xB09C;&#xD574; 8&#xC6D4; &#xB9D0;&#xBD80;&#xD130; 12&#xC6D4;&#xAE4C;&#xC9C0; S&amp;P 500 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p>&#xC800;&#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC880; &#xB354; &#xB098;&#xC740; &#xC18C;&#xB4DD; &#xD750;&#xB984;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB4E0; &#xBC30;&#xB2F9; ETF&#xAC00; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBC30;&#xB2F9; ETF&#xAC00; &#xBC29;&#xC5B4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC900;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xC5ED;&#xC2DC; &#xD56D;&#xC0C1; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xCAD3;&#xB2E4;&#xAC00;&#xB294; &#xB0AD;&#xD328;&#xB97C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB294; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC2E4;&#xC801;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xBC18;&#xC601;&#xB41C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC601;&#xAD6D; &#xAC74;&#xC124;&#xC5C5;&#xCCB4; &#xCE74;&#xB9B4;&#xB9AC;&#xC628;(Carillion)&#xC740; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC798; &#xC9C0;&#xAE09;&#xD558;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xB3C4;&#xC0B0;&#xD588;&#xB2E4;. </p>
<p>&#xACE0;&#xBC30;&#xB2F9;&#xB9CC; &#xB178;&#xB9AC;&#xB294; ETF&#xB77C;&#xBA74;, &#xC6D0;&#xC720; &#xBD80;&#xBB38; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xD2B9;&#xC815; &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC9D1;&#xC911;&#xB3C4;&#xAC00; &#xB192;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB9DE;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5; &#xD488;&#xC9C8;&#xC740; &#xAC80;&#xD1A0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xB85C;&#xC9C0; &#xACE0;&#xBC30;&#xB2F9;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xBC30;&#xB2F9; &#xAD00;&#xB828; ETF&#xC640; &#xAE30;&#xD0C0; &#xC0C1;&#xC7A5; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC0C1;&#xD488;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC62C;&#xBC14;&#xB978; &#xD380;&#xB4DC;&#xB97C; &#xCC3E;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>ETF&#xB9C8;&#xB2E4; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; ETF &#xC124;&#xBA85;&#xC11C;&#xB97C; &#xAF3C;&#xAF3C;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xBAA9;&#xC801;&#xC5D0; &#xB9DE;&#xB294; &#xAC83;&#xC744; &#xACE8;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC2DC;&#xC911; &#xAE08;&#xB9AC;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC778; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC30;&#xB2F9; &#xAD00;&#xB828; ETF&#xAC00; &#xC778;&#xAE30;&#xB97C; &#xB04C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xD604;&#xAE08;&#xC5D0; &#xC228;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xC720;&#xB7FD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xCE58;&#xB97C; &#xB204;&#xB9B4; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC18C;&#xB4DD; &#xD750;&#xB984;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xB300;&#xC548;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Financial Times, &#x201C;ETF dividend chasers told to &#x2018;do your homework&#x2019;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/c5wuv-etf" target="_blank" rel="noopener">&#x2018;&#xBC30;&#xB2F9; &#xAD00;&#xB828; ETF &#xD22C;&#xC790;&#xB3C4; &#xAF3C;&#xAF3C;&#xD55C; &#xC870;&#xC0AC;&#xB294; &#xD544;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/97/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/99/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/97/">97</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/98/">98</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/99/">99</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/343/">343</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

