
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[데이빗 이야기 #2] 만든 사람은 있지만, 손대는 사람은 없는 완전 자동화된 암호화폐 거래소 데이빗(DAYBIT) 사용후기 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xB370;&#xC774;&#xBE57;&#xC758;-&#xCCAB;&#xC778;&#xC0C1;-&#x2013;-&#xC12C;&#xC138;&#xD568;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xB370;&#xC774;&#xBE57;&#xC758; &#xCCAB;&#xC778;&#xC0C1; &#x2013; &#xC12C;&#xC138;&#xD568;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xB450;-&#xBC88;&#xC9F8;-&#xC778;&#xC0C1;-&#x2013;-&#xBE60;&#xB9BF;&#xBE60;&#xB9BF;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xB450; &#xBC88;&#xC9F8; &#xC778;&#xC0C1; &#x2013; &#xBE60;&#xB9BF;&#xBE60;&#xB9BF;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC138;-&#xBC88;&#xC9F8;-&#xC778;&#xC0C1;-&#x2013;-&#xC2E0;&#xAE30;&#xBC29;&#xAE30;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xC138; &#xBC88;&#xC9F8; &#xC778;&#xC0C1; &#x2013; &#xC2E0;&#xAE30;&#xBC29;&#xAE30;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xC804;&#xCCB4;&#xC801;-&#xC778;&#xC0C1;-&#x2013;-&#xB420;-&#xC131;-&#xC2F6;&#xC740;-&#xB5A1;&#xC78E;&#xC774;-&#xB098;&#xC654;&#xB2E4;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xC804;&#xCCB4;&#xC801; &#xC778;&#xC0C1; &#x2013; &#xB420; &#xC131; &#xC2F6;&#xC740; &#xB5A1;&#xC78E;&#xC774; &#xB098;&#xC654;&#xB2E4;</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xB370;&#xC774;&#xBE57;&#xC5D0;&#xAC8C;-&#xBC14;&#xB780;&#xB2E4;">
        <span class="has-mr-6">5</span>
        <span>#5. &#xB370;&#xC774;&#xBE57;&#xC5D0;&#xAC8C; &#xBC14;&#xB780;&#xB2E4;!</span>
        </a></li><li>
        <a class="is-flex" href="#6-&#xB9C8;&#xCE58;&#xBA70;">
        <span class="has-mr-6">6</span>
        <span>#6. &#xB9C8;&#xCE58;&#xBA70;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">6.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xB610;-&#xC5B4;&#xBDF0;&#xC9D5;-&#xACC4;&#xC815;-&#xC790;&#xAFB8;-&#xAC00;&#xC988;&#xC544;&#xC5D0;-&#xC4F0;&#xBA74;-&#xBC1C;&#xAC01;&#xB418;&#xC796;&#xC5B4;-hyun4-sooh7">
        <span class="has-mr-6">6.2</span>
        <span>&#xB610; &#xC5B4;&#xBDF0;&#xC9D5; &#xACC4;&#xC815;. &#xC790;&#xAFB8; &#xAC00;&#xC988;&#xC544;&#xC5D0; &#xC4F0;&#xBA74; &#xBC1C;&#xAC01;&#xB418;&#xC796;&#xC5B4;!!! (@hyun4 @sooh7)</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539834894720.jpg" alt="[데이빗 이야기 #2] 만든 사람은 있지만, 손대는 사람은 없는 완전 자동화된 암호화폐 거래소 데이빗(DAYBIT) 사용후기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-18T04:14:21.000Z">2018-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    36 minutes read (About 5440 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [데이빗 이야기 #2] 만든 사람은 있지만, 손대는 사람은 없는 완전 자동화된 암호화폐 거래소 데이빗(DAYBIT) 사용후기
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xC5B4;&#xC11C; &#xC624;&#xB298;&#xC740; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC5B4;&#xB5A4; &#xAC70;&#xB798;&#xC18C;&#xC778;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC81C; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305; <a href="https://steemit.com/dclick/@donekim/-1-daybit--1539765981105" target="_blank" rel="noopener">[&#xB370;&#xC774;&#xBE57; &#xC774;&#xC57C;&#xAE30;#1] &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xC190;&#xB300;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB294; &#xC644;&#xC804; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xB370;&#xC774;&#xBE57;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC790;</a>&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694; :)</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539834894720.jpg" alt="daybit logo.jpg"></p>
<h2 id="1-&#xB370;&#xC774;&#xBE57;&#xC758;-&#xCCAB;&#xC778;&#xC0C1;-&#x2013;-&#xC12C;&#xC138;&#xD568;"><a href="#1-&#xB370;&#xC774;&#xBE57;&#xC758;-&#xCCAB;&#xC778;&#xC0C1;-&#x2013;-&#xC12C;&#xC138;&#xD568;" class="headerlink" title="#1. &#xB370;&#xC774;&#xBE57;&#xC758; &#xCCAB;&#xC778;&#xC0C1; &#x2013; &#xC12C;&#xC138;&#xD568;"></a>#1. &#xB370;&#xC774;&#xBE57;&#xC758; &#xCCAB;&#xC778;&#xC0C1; &#x2013; &#xC12C;&#xC138;&#xD568;</h2><hr>
<p> <img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539834925003.png" alt="daybit main page.png"></p>
<p>&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xC57D; 1&#xB144; &#xC804;&#xCBE4;&#xC5D0; &#xC5C5;&#xBE44;&#xD2B8;&#xAC00; &#xCCAB; &#xB4F1;&#xC7A5;&#xD588;&#xC744; &#xB54C;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE57;&#xC378;&#xC758; &#xB625;&#xBA4D;&#xCCAD;&#xC774; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC744; &#xBCF4;&#xACE0; &#xC0B4;&#xB2E4;&#xAC00; &#xC5C5;&#xBE44;&#xD2B8;&#xB97C; &#xB9CC;&#xB0AC;&#xC744; &#xB54C; &#xBB54;&#xAC00; &#xB208;&#xC774; &#xD2B8;&#xC774;&#xB294; &#xAE30;&#xBD84;&#xC774;&#xB784;&#xAE4C;&#xC694;? &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAD70;&#xB354;&#xB354;&#xAE30; &#xC5C6;&#xB294; &#xD654;&#xBA74;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xAC83;&#xC740; <strong>&#x201C;&#xC88C;&#xC6B0;&#xB098; &#xC704;&#xC544;&#xB798;&#xB85C; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xD560; &#xD544;&#xC694; &#xC5C6;&#xAC8C; &#xAD6C;&#xC131;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBA54;&#xC778; &#xD654;&#xBA74;&#x201D;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3C9;&#xC18C;&#xC5D0; &#xD2B9;&#xC815; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xBA74; &#xC2B5;&#xAD00;&#xCC98;&#xB7FC; &#xB9C8;&#xC6B0;&#xC2A4; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC704;&#xC544;&#xB798;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBC84;&#xB987;&#xC774; &#xC788;&#xB294;&#xB370;, &#xBA40;&#xCA61;&#xD788; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD654;&#xBA74;&#xC740; &#xAF64;&#xB098; &#xC2E0;&#xC120;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB;&#xC778;&#xC0C1;&#xB9CC;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD588;&#xC744; &#xB54C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD3B8;&#xC758;&#xB97C; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD55C; &#xB370;&#xC774;&#xBE57;&#xC758; &#xBC30;&#xB824;&#xAC00; &#xB290;&#xAEF4;&#xC838;&#xC11C; &#xC77C;&#xB2E8; &#xAD49;&#xC7A5;&#xD788; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xB450;-&#xBC88;&#xC9F8;-&#xC778;&#xC0C1;-&#x2013;-&#xBE60;&#xB9BF;&#xBE60;&#xB9BF;"><a href="#2-&#xB450;-&#xBC88;&#xC9F8;-&#xC778;&#xC0C1;-&#x2013;-&#xBE60;&#xB9BF;&#xBE60;&#xB9BF;" class="headerlink" title="#2. &#xB450; &#xBC88;&#xC9F8; &#xC778;&#xC0C1; &#x2013; &#xBE60;&#xB9BF;&#xBE60;&#xB9BF;"></a>#2. &#xB450; &#xBC88;&#xC9F8; &#xC778;&#xC0C1; &#x2013; &#xBE60;&#xB9BF;&#xBE60;&#xB9BF;</h2><hr>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539834984703.png" alt="wallet.png"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xCD9C;&#xC2DC; &#xC804;&#xBD80;&#xD130; &#xAC00;&#xC7A5; &#xAD81;&#xAE08;&#xD588;&#xB358; &#xAC83;&#xC740; <strong>&#x201C;&#xACFC;&#xC5F0; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xBE60;&#xB97C;&#xAE4C;&#x201D;</strong>&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAC11; &#xC194;&#xB8E8;&#xC158; 100% &#xC790;&#xCCB4; &#xAC1C;&#xBC1C;&#xB85C; &#xC785;&#xCD9C;&#xAE08; &#xC18D;&#xB3C4;&#xB97C; &#xBE44;&#xC57D;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC120;&#xD588;&#xB2E4;&#xACE0;&#xB3C4; &#xD558;&#xACE0;, &#xC2A4;&#xC6E8;&#xB374;&#xC758; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD1B5;&#xC2E0;&#xC0AC; &#xC5D0;&#xB9AD;&#xC2A8;&#xC774; &#xB300;&#xADDC;&#xBAA8; &#xD1B5;&#xC2E0;&#xB9DD;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xD55C; &#xC5B8;&#xC5B4;&#xC778; &#xC5BC;&#xB7AD;(Erlang)&#xC744; &#xB354; &#xACE0;&#xB3C4;&#xD654;&#xD574; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xCD08;&#xACE0;&#xC6A9;&#xB7C9; &#xC2A4;&#xCF00;&#xC77C;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD504;&#xB808;&#xC784;&#xC6CC;&#xD06C;&#xC778; &#xC5D8;&#xB9AD;&#xC11C;(Elixir)&#xB85C; &#xAC1C;&#xBC1C;&#xB418;&#xC5B4; JAVA&#xAE30;&#xBC18; &#xAC70;&#xB798;&#xC18C; &#xC131;&#xB2A5;&#xC758; 17&#xBC30;&#xB97C; &#xCC98;&#xB9AC;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xB300;&#xAC00; &#xAF64; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 12&#xC6D4;&#xC5D0;&#xB294; &#xBE57;&#xC378;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294;&#xB370; 3&#xC77C;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xBCF8; &#xC801;&#xB3C4; &#xC788;&#xACE0;, &#xCF54;&#xC778;&#xB124;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC0C8;&#xBCBD;&#xC5D0; &#xCD9C;&#xAE08; &#xC2E0;&#xCCAD;&#xD55C; &#xD000;&#xD140;&#xC758; &#xCD9C;&#xAE08;&#xCC98;&#xB9AC;&#xB97C; &#xC704;&#xD574; &#xAC70;&#xB798;&#xC18C; &#xC9C1;&#xC6D0;&#xC774; &#xCD9C;&#xADFC;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xBCF8; &#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC81C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC120;&#xD0DD;&#xAE30;&#xC900; &#xC911;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xBC14;&#xB85C; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xCD9C;&#xAE08;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2E0;&#xC18D;&#xD55C;&#xAC00;&#x201D;</strong>&#xB77C;&#xC11C; &#xBC14;&#xB85C; &#xC785;&#xCD9C;&#xAE08; &#xD14C;&#xC2A4;&#xD2B8;&#xBD80;&#xD130; &#xC2DC;&#xB3C4;&#xB97C; &#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835025160.png" alt="gopax.png"></p>
<p>&#xC77C;&#xB2E8; &#xACE0;&#xD30D;&#xC2A4;&#xC5D0;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2&#xAC1C;&#xB97C; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xB370;&#xC774;&#xBE57;&#xC73C;&#xB85C; &#xCD9C;&#xAE08; &#xC2E0;&#xCCAD;&#xC744; &#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835083581.png" alt="daybit.png"></p>
<p>&#xB180;&#xB78D;&#xAC8C;&#xB3C4; <strong>&#xCD9C;&#xAE08;&#xC2E0;&#xCCAD;&#xC744; &#xD558;&#xACE0; &#xC774;&#xB354;&#xC2A4;&#xCE94;&#xC5D0; Txid&#xAC00; &#xC0DD;&#xC131;&#xB418;&#xC790;&#xB9C8;&#xC790; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC785;&#xCD9C;&#xAE08;&#xB0B4;&#xC5ED;&#xC5D0; &#xD574;&#xB2F9; &#xC790;&#xC0B0;&#xC774; &#xB728;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB85C; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294;&#xB370; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xC774; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; 2&#xBD84;</strong>&#xC774; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB2C8;&#x2026; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xCEE8;&#xD38C;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC78; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC74; &#xC815;&#xB9D0; &#xC2E0;&#xC138;&#xACC4;&#xC600;&#xB124;&#xC694;. &#xAE30;&#xC874;&#xC5D0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;, &#xD6C4;&#xC624;&#xBE44;, &#xCFE0;&#xCF54;&#xC778;, &#xC5C5;&#xBE44;&#xD2B8;, &#xBE57;&#xC378; &#xB4F1; &#xC548; &#xC368;&#xBCF8; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC; &#xCEE8;&#xD38C;&#xC774; &#xBAA8;&#xB450; &#xB05D;&#xB098;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xC790;&#xC0B0;&#xC774; &#xC785;&#xAE08; &#xCC98;&#xB9AC;&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xB180;&#xB77C;&#xC6B4; &#xACBD;&#xD5D8;&#xC744; &#xD574; &#xBCF8;&#xC801;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xB77C; &#xAD49;&#xC7A5;&#xD788; &#xB180;&#xB77C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQQBDX39k3jmB6UN7PgHXYPCBpodrfw6jN4hZ4DjZJJ96/daybit2.png" alt="daybit2.png"></p>
<p><strong>&#xACE0;&#xD30D;&#xC2A4;&#xC5D0;&#xC11C; &#xC804;&#xC1A1;&#xD55C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC815;&#xC5D0; &#xC785;&#xAE08;&#xCC98;&#xB9AC;&#xAC00; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC18C;&#xC694;&#xB41C; &#xC2DC;&#xAC04;&#xC740; &#xC815;&#xD655;&#xD788; 6&#xBD84;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6EC;&#xB9CC;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xC6D0;&#xD654; &#xC785;&#xAE08;&#xCC98;&#xB9AC;&#xBCF4;&#xB2E4; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB77C;&#xC11C; &#xADF8; &#xBE60;&#xB9BF;&#xBE60;&#xB9BF;&#xD568;&#xC5D0; &#x201C;&#xB370;&#xC774;&#xBE57;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC790;&#xBD80;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xB9CC; &#xD558;&#xAD6C;&#xB098;&#x201D;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xC138;-&#xBC88;&#xC9F8;-&#xC778;&#xC0C1;-&#x2013;-&#xC2E0;&#xAE30;&#xBC29;&#xAE30;"><a href="#3-&#xC138;-&#xBC88;&#xC9F8;-&#xC778;&#xC0C1;-&#x2013;-&#xC2E0;&#xAE30;&#xBC29;&#xAE30;" class="headerlink" title="#3. &#xC138; &#xBC88;&#xC9F8; &#xC778;&#xC0C1; &#x2013; &#xC2E0;&#xAE30;&#xBC29;&#xAE30;"></a>#3. &#xC138; &#xBC88;&#xC9F8; &#xC778;&#xC0C1; &#x2013; &#xC2E0;&#xAE30;&#xBC29;&#xAE30;</h2><hr>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835171843.png" alt="order book2.png"></p>
<p><strong>&#xD2B8;&#xB808;&#xC774;&#xB529; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; <a href="https://support.daybit.com/ko/support/solutions/36000112690" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xC774;&#xC6A9;&#xAC00;&#xC774;&#xB4DC;</a>&#xB97C; &#xBA3C;&#xC800; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C;</strong>&#xD569;&#xB2C8;&#xB2E4;.  &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAE30;&#xC874; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; <strong>&#x2460;&#xC870;&#xAC74; &#xC8FC;&#xBB38;, &#x2461;&#xC8FC;&#xBB38; &#xC885;&#xB958;</strong>&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835217893.png" alt="&#xC8FC;&#xBB38;&#xCC3D;.png"></center>

<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xBB38; &#xC2DC; <strong>[&#x2460;&#xB9E4;&#xC218; &#xB610;&#xB294; &#xB9E4;&#xB3C4; &#xC120;&#xD0DD; &#x2461;&#xC6D0;&#xD558;&#xB294; &#xAC00;&#xACA9; &#xC785;&#xB825; &#x2462;&#xC6D0;&#xD558;&#xB294; &#xC218;&#xB7C9; &#xC785;&#xB825; &#x2463;&#xB9E4;&#xC218; &#xB610;&#xB294; &#xB9E4;&#xB3C4; &#xBC84;&#xD2BC; &#xD074;&#xB9AD;]</strong>&#xB9CC; &#xD558;&#xBA74; &#xC8FC;&#xBB38;&#xC774; &#xB05D;&#xB098;&#xC9C0;&#xB9CC;, &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC8FC;&#xBB38; &#xCC3D;&#xC744; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8; &#xB3D9;&#xC548; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB358; <code>[&#xC870;&#xAC74;]</code>&#xC774;&#xB77C;&#xB294; &#xD0ED;&#xACFC; <code>[&#xC885;&#xB958;]</code>&#xB77C;&#xB294; &#xD0ED;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2460; &#xC870;&#xAC74; &#xC8FC;&#xBB38;&#xC774; &#xBB50;&#xC9C0;?</strong></p>
<center><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835262860.png" alt="order.png"></center>

<p>&#xC77C;&#xB2E8; &#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB4EF;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xB97C; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAE30;&#xBCF8;&#xAC12;&#xC778; &#x201C;&#xC870;&#xAC74; &#xC5C6;&#xC74C;&#x201D;&#xC73C;&#xB85C; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xACE0; &#xC0AC;&#xC6A9;&#xC744; &#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC774; &#xC870;&#xAC74; &#xC8FC;&#xBB38;&#xC740; <strong>&#x201C;&#xB0B4;&#xAC00; &#xB9E4;&#xC218;&#xD558;&#xAC70;&#xB098; &#xB9E4;&#xB3C4;&#xD558;&#xB824;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xD2B9;&#xC815; &#xAC00;&#xACA9;&#xB300;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xC744; &#xB54C; &#xB9E4;&#xC218;&#xD558;&#xAC70;&#xB098; &#xB9E4;&#xB3C4;&#xD558;&#xB824;&#xB294; &#xACBD;&#xC6B0; &#xD574;&#xB2F9; &#xC870;&#xAC74;&#xC744; &#xB2EC;&#xC544;&#xC11C; &#xBBF8;&#xB9AC; &#xC8FC;&#xBB38;&#xC744; &#xB123;&#xC5B4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB978;&#xBC14; &#xC800;&#xC810; &#xB9E4;&#xC218;, &#xCD94;&#xC138;&#xC804;&#xD658; &#xC2DC; &#xCD94;&#xACA9;&#xB9E4;&#xC218;, &#xC2A4;&#xD0D1;&#xB85C;&#xC2A4;(&#xC190;&#xC808;) &#xAC19;&#xC740; &#xC8FC;&#xBB38; &#xAE30;&#xB2A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC800;&#xC810; &#xB9E4;&#xC218; &#xAE30;&#xB2A5;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B4;&#xC9DC;&#xD53C; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xB3C4; &#xD574;&#xB2F9; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC8FC;&#xBB38;&#xC744; &#xB123;&#xC5B4;&#xB193;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xC2A4;&#xD0D1;&#xB85C;&#xC2A4;(&#xC190;&#xC808;) &#xAE30;&#xB2A5;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5; &#xADE0;&#xD615;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9; &#xAC00;&#xACA9;&#xC5D0; &#xC790;&#xB3D9; &#xB9E4;&#xB3C4;&#xAC00; &#xB418;&#xB3C4;&#xB85D; &#xBBF8;&#xB9AC; &#xC124;&#xC815;&#xD574; &#xB193;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xC694;&#xAE34;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;</strong>![&#xC2A4;&#xD0D1;&#xB9AC;&#xBC0B;]&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835324081.png" alt="&#xC2A4;&#xD0D1;&#xB9AC;&#xBC0B;.png"></p>
<p>&#xC774;&#xC6A9;&#xAC00;&#xC774;&#xB4DC;&#xC5D0; &#xAC01; &#xC870;&#xAC74; &#xC8FC;&#xBB38;&#xBCC4; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC608;&#xC2DC;&#xAC00; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC0AC;&#xC804;&#xC5D0; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xBCF4;&#xB2E4; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2461; &#xC8FC;&#xBB38; &#xC885;&#xB958;&#xB294; &#xBB50;&#xC9C0;?</strong></p>
<center><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835335079.png" alt="&#xC8FC;&#xBB38;&#xC885;&#xB958;.png"></center>


<p>&#xC8FC;&#xBB38; &#xC885;&#xB958;&#xB294; &#xD06C;&#xAC8C; &#xD14C;&#xC774;&#xCEE4;(Immediate or cancel) &#xC8FC;&#xBB38;&#xACFC; &#xBA54;&#xC774;&#xCEE4;(Post Only) &#xC8FC;&#xBB38; 2&#xAC00;&#xC9C0;&#xB85C; &#xAD6C;&#xBD84;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC601;&#xC5B4;&#xB85C; &#xC870;&#xAE08; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xC368; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xB73B; &#xADF8;&#xB300;&#xB85C; &#xD574;&#xC11D;&#xC744; &#xD558;&#xBA74; &#xC774;&#xD574;&#xAC00; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBA3C;&#xC800;, <strong>&#xD14C;&#xC774;&#xCEE4; &#xC8FC;&#xBB38;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#x201C;&#xBC1B;&#xC544;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#x201D;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB358;&#xC9C4; &#xC8FC;&#xBB38;&#xC744; &#xBC1B;&#xC544;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xAE08; &#xB358;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xB098;&#xC911;&#xC5D0; &#xBC1B;&#xC544;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; <strong>&#xD604;&#xC7AC; &#xD574;&#xB2F9; &#xAC00;&#xACA9;&#xC5D0; &#xC18C;&#xD654;&#xB418;&#xB294; &#xBB3C;&#xB7C9;&#xB9CC; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xCDE8;&#xC18C;&#xD558;&#xB294; &#xC8FC;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835385244.png" alt="&#xC989;&#xC2DC; &#xCCB4;&#xACB0; &#xC678; &#xC794;&#xB7C9; &#xCDE8;&#xC18C;.png"></p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; <strong>&#xBA54;&#xC774;&#xCEE4; &#xC8FC;&#xBB38;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#x201C;&#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#x201D;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xBC14;&#xB85C; &#xACC4;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC00;&#xACA9; &#xB9D0;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xACA9;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xD604;&#xC7AC; &#xAC70;&#xB798;&#xC18C; &#xC624;&#xB354;&#xBD81;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xAC8C; &#xB418;&#xBA70; &#xC774;&#xB807;&#xAC8C; &#xC81C;&#xC2DC;&#xD55C; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xC218;&#xB7C9;&#xC740; &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xD14C;&#xC774;&#xCEE4;&#xAC00; &#xBC1B;&#xC544;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835403596.png" alt="&#xC989;&#xC2DC;&#xCCB4;&#xACB0;&#xC2DC; &#xC8FC;&#xBB38;&#xCDE8;&#xC18C;.png"></p>
<p>&#xC774;&#xC81C; &#xB9C9; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xB294; &#xB2E4;&#xC18C; &#xBCF5;&#xC7A1;&#xD574; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xB4E4;&#xC774;&#xC9C0;&#xB9CC;, &#xC815;&#xB9D0; &#xD6CC;&#xB96D;&#xD558;&#xACE0; &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xCC38; &#xC2E0;&#xAE30;&#xBC29;&#xAE30; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="4-&#xC804;&#xCCB4;&#xC801;-&#xC778;&#xC0C1;-&#x2013;-&#xB420;-&#xC131;-&#xC2F6;&#xC740;-&#xB5A1;&#xC78E;&#xC774;-&#xB098;&#xC654;&#xB2E4;"><a href="#4-&#xC804;&#xCCB4;&#xC801;-&#xC778;&#xC0C1;-&#x2013;-&#xB420;-&#xC131;-&#xC2F6;&#xC740;-&#xB5A1;&#xC78E;&#xC774;-&#xB098;&#xC654;&#xB2E4;" class="headerlink" title="#4. &#xC804;&#xCCB4;&#xC801; &#xC778;&#xC0C1; &#x2013; &#xB420; &#xC131; &#xC2F6;&#xC740; &#xB5A1;&#xC78E;&#xC774; &#xB098;&#xC654;&#xB2E4;"></a>#4. &#xC804;&#xCCB4;&#xC801; &#xC778;&#xC0C1; &#x2013; &#xB420; &#xC131; &#xC2F6;&#xC740; &#xB5A1;&#xC78E;&#xC774; &#xB098;&#xC654;&#xB2E4;</h2><hr>
<p>&#xD604;&#xC7AC; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB294; BTC&#xB9C8;&#xCF13;&#xACFC; ETH&#xB9C8;&#xCF13;, USDT&#xB9C8;&#xCF13;&#xAE4C;&#xC9C0; &#xCD1D; 3&#xAC00;&#xC9C0;&#xC758; &#xB9C8;&#xCF13;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70; BTC&#xB9C8;&#xCF13;&#xC5D0;&#xB294; 15&#xAC1C;(&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD3EC;&#xD568;), ETH&#xB9C8;&#xCF13;&#xC5D0;&#xB294; 14&#xAC1C;, USDT&#xB9C8;&#xCF13;&#xC5D0;&#xB294; 2&#xAC1C;&#xC758; &#xCF54;&#xC778;(&#xD1A0;&#xD070;)&#xC774; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC885;&#xB958;&#xB9CC; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xC81C; &#xB9C9; &#xAC78;&#xC74C;&#xB9C8;&#xB97C; &#xB5BC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835432183.png" alt="btceth market.png"></p>
<blockquote>
<p><strong>(&#xCC38;&#xACE0;) &#xC0C1;&#xC7A5;&#xB41C; &#xCF54;&#xC778;(&#xD1A0;&#xD070;) &#xBAA9;&#xB85D;</strong><br>&#xC774;&#xB354;&#xB9AC;&#xC6C0;(ETH), &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;(BCH), &#xC9C8;&#xB9AC;&#xCE74;(ZIL), &#xBCA0;&#xC774;&#xC9C1;&#xC5B4;&#xD150;&#xC158;&#xD1A0;&#xD070;(BAT), &#xB300;&#xC2DC;(DASH), &#xB8F8;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;(LOOM), &#xC2A4;&#xD14C;&#xC774;&#xD130;&#xC2A4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xD1A0;&#xD070;(SNT), &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;(LTC), &#xD30C;&#xC6CC;&#xB81B;&#xC838;(POWR), &#xC81C;&#xB85C;&#xC5D1;&#xC2A4;(ZRX), &#xD640;&#xB85C;&#xD1A0;&#xD070;(HOT), &#xC5B4;&#xAC70;(REP), &#xCE74;&#xC774;&#xBC84;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;(KNC), &#xACE8;&#xB818;(GNT), &#xC5D8;&#xD504;(ELF)</p>
</blockquote>
<p> <img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835453630.png" alt="&#xC2E4;&#xC2DC;&#xAC04;&#xD604;&#xD669;.png"></p>
<p>&#xADF8;&#xB798;&#xB3C4; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB355;&#xBD84;&#xC5D0; BTC&#xB9C8;&#xCF13;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xACE0;, &#xBE60;&#xB978; &#xC790;&#xC804;&#xAC70;&#xB798;&#xB4E4;&#xC774; &#xB3D9;&#xC2DC;&#xB2E4;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xCCB4;&#xACB0;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC84;&#xBC85;&#xAC70;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xBE60;&#xB9BF;&#xBE60;&#xB9BF;&#xD558;&#xAC8C; &#xC798; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xB9C9; &#xAC78;&#xC74C;&#xB9C8;&#xB97C; &#xB5BC;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC5B4;&#xB9B0;&#xC544;&#xC774; &#xCE58;&#xACE0;&#xB294; &#xC81C;&#xBC95; &#xC798; &#xAC77;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835492318.png" alt="sell.png"></p>
<p>&#xB9AC;&#xC6CC;&#xB4DC;&#xC728;&#xC774; &#xB192;&#xC740; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xD55C; &#xD68C;&#xCC28;&#xAC00; &#xC0C8;&#xB86D;&#xAC8C; &#xC2DC;&#xC791;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xCD08;&#xBC18;&#xBD80;&#xD130; &#xAE09;&#xACA9;&#xD788; &#xBAB0;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xB807;&#xAC8C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xBAB0;&#xB9AC;&#xB294; &#xB54C;&#xC5D0;&#xC11C; &#xAF64;&#xB098; &#xC2A4;&#xBB34;&#xC2A4;&#xD558;&#xACE0; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xACC4;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xB3C4; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835506350.png" alt="&#xC8FC;&#xC18C;&#xB85D;&#xAD00;&#xB9AC;.png"></p>
<p><strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xCE6D;&#xCC2C;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C4;&#xC9DC; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xACE0;&#xBBFC;&#xD55C; &#xD754;&#xC801;&#xB4E4;&#xC774; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xACF3;&#xACF3;&#xC5D0; &#xC798; &#xC228;&#xACA8;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD06C;&#xB864;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xAC8C; &#xC9DC;&#xC784;&#xC0C8; &#xC788;&#xAC8C; &#xAD6C;&#xC131;&#xB41C; &#xBA54;&#xC778;&#xD654;&#xBA74;&#xC758; &#xCCAB;&#xC778;&#xC0C1;&#xC774; &#xADF8;&#xB7EC;&#xD588;&#xACE0;, &#xC704;&#xC640; &#xAC19;&#xC774; &#xAC01; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xBCC4;&#xB85C; &#xC790;&#xC8FC; &#xC4F0;&#xB294; &#xC9C0;&#xAC11;&#xC744; &#xC124;&#xC815;&#xD574;&#xB193;&#xC744; &#xC218; &#xC788;&#xB294; &#xBA54;&#xB274;&#xC5D0;&#xC11C;&#xB3C4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD3B8;&#xC758;&#xC131;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xC138;&#xC2EC;&#xD55C; &#xBC30;&#xB824;&#xB4E4;&#xC774; &#xB290;&#xAEF4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xCF54;&#xC778; &#xC815;&#xB82C; &#xAE30;&#xC900;&#xC744; &#xC54C;&#xD30C;&#xBCB3; &#xB610;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC21C;&#xC704; &#xC21C; &#xAC19;&#xC740; &#xAC78;&#xB85C; &#xBCC0;&#xACBD;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xAC74;&#xC758;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xD53C;&#xB4DC;&#xBC31;&#xC5D0; &#xD45C;&#xB300;&#xD45C;&#xB2D8;&#xAED8;&#xC11C; &#xC9C1;&#xC811; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xC8FC;&#xC2E0; &#xAC83;&#xC740; &#xBCF4;&#xB108;&#xC2A4;!)</code></p>
<p>&#xC544;&#xC9C1;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB0AE;&#xC740; &#xD3B8;&#xC774;&#xB77C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xCDA9;&#xBD84;&#xD55C; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC219;&#xC81C;&#xAC00; &#xB0A8;&#xC544;&#xC788;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB9AC;&#xD50C;, &#xC2A4;&#xD154;&#xB77C;&#xB8E8;&#xBA58;, &#xB4F1; ERC20 &#xD1A0;&#xD070;&#xC774; &#xC544;&#xB2CC; &#xC5EC;&#xB7EC; &#xCF54;&#xC778;&#xB4E4;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC5EC; &#xBE60;&#xB974;&#xAC8C; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xB4F1; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC11C;&#xBC84; &#xB2E4;&#xC6B4;, &#xC785;&#xCD9C;&#xAE08; &#xC9C0;&#xC5F0; &#xB4F1;&#xC758; &#xCE58;&#xBA85;&#xC801; &#xBB38;&#xC81C; &#xC5C6;&#xC774; &#xC798; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; <strong>&#x201C;&#xB420; &#xC131; &#xC2F6;&#xC740; &#xB5A1;&#xC78E;&#xC774; &#xB098;&#xC654;&#xAD6C;&#xB098;&#x201D;</strong> &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<h2 id="5-&#xB370;&#xC774;&#xBE57;&#xC5D0;&#xAC8C;-&#xBC14;&#xB780;&#xB2E4;"><a href="#5-&#xB370;&#xC774;&#xBE57;&#xC5D0;&#xAC8C;-&#xBC14;&#xB780;&#xB2E4;" class="headerlink" title="#5. &#xB370;&#xC774;&#xBE57;&#xC5D0;&#xAC8C; &#xBC14;&#xB780;&#xB2E4;!"></a>#5. &#xB370;&#xC774;&#xBE57;&#xC5D0;&#xAC8C; &#xBC14;&#xB780;&#xB2E4;!</h2><hr>
<p><strong>&#x2460; &#xB300;&#xD45C; &#xC218;&#xC2DD;&#xC5B4;&#xAC00; &#xC218;&#xC775;&#xACF5;&#xC720;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xAE38;</strong></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835583535.png" alt="rewards.png"></p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD574; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xAE00;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xC0C1;&#xB2F9; &#xC218;&#xAC00; <code>&quot;&#xC218;&#xC775;&#xACF5;&#xC720;&#xD615; &#xAC70;&#xB798;&#xC18C;&quot;</code> &#xB610;&#xB294; <code>&quot;&#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&quot;</code>&#xB77C;&#xB294; &#xD45C;&#xD604;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA70; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xD55C; &#xB370;&#xC774;(DAY)&#xD1A0;&#xD070;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xAC83;&#xC740; <strong>&#x201C;&#xB370;&#xC774;&#xBE57;&#xC774; &#xB9C8;&#xCE58; Fcoin, Bitforex, &#xCF54;&#xC778;&#xC81C;&#xC2A4;&#xD2B8;, &#xCE90;&#xC154;&#xB808;&#xC2A4;&#xD2B8; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBA38;&#xB9AC;&#xC18D;&#xC5D0; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC810;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xCE74;&#xD398;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xBA87; &#xAC1C;&#xC6D4;&#xAC04; &#xAC00;&#xC7A5; &#xD56B;&#xD588;&#xB358; &#xC8FC;&#xC81C;&#xB294; &#xBC14;&#xB85C; &#x201C;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC790;&#xCCB4; &#xBC1C;&#xD589;&#xD55C; &#xBC30;&#xB2F9; &#xCF54;&#xC778;&#xC758; &#xD38C;&#xD551;&#x201D; &#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC774;&#xB098; &#xCF54;&#xC778;&#xD790;&#xC988;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xAC70;&#xB798;&#xB7C9; &#xC21C;&#xC704;&#xC5D0;&#xC11C; 1&#xC704;&#xB97C; &#xCC0D;&#xAC70;&#xB098; &#xAC13; &#xD0C4;&#xC0DD;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; TOP10 &#xCC28;&#xD2B8;&#xC5D0; &#xCE58;&#xACE0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xB4F1; &#xD55C;&#xB54C; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC288;&#xBAB0;&#xC774;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xD55C;&#xCC28;&#xB840; &#xD3ED;&#xD48D;&#xC774; &#xC9C0;&#xB098;&#xAC04; &#xB4A4;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xD3D0;&#xD5C8;&#xAC00; &#xB530;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB871;&#xB7F0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xBD90;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC5FD;&#xC804;&#xC8FC;&#xB4E4;&#xC758; &#xC0C1;&#xC7A5;, &#xAC00;&#xB450;&#xB9AC; &#xD38C;&#xD551;, &#xC18C;&#xAC01;&#xC774;&#xB098; &#xBC14;&#xC774;&#xBC31; &#xC815;&#xCC45; &#xBC1C;&#xD45C;&#xC5D0; &#xB530;&#xB978; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070; &#xAC00;&#xACA9; &#xD38C;&#xD551; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC790;&#xADF9;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;, <strong>&#x201C;&#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;, &#xBE60;&#xB978; &#xC785;&#xCD9C;&#xAE08;&#xACFC; &#xAC70;&#xB798;&#xC18D;&#xB3C4;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC9C0;&#xC6D0;, &#xD22C;&#xC790;&#xC790;&#xC0B0;&#xC758; &#xBCF4;&#xC548;, &#xC2E0;&#xC18D;&#xD55C; &#xACE0;&#xAC1D;&#xC9C0;&#xC6D0; &#xC11C;&#xBE44;&#xC2A4; &#xB4F1;&#x201D; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#x201C;&#xBBFF;&#xACE0; &#xC4F0;&#xAE30; &#xC88B;&#xC740; &#xAC70;&#xB798;&#xC18C;&#x201D;&#xB77C;&#xB294; &#xBBFF;&#xC74C;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC70;&#xB798;&#xC18C; &#xAE30;&#xC5EC;&#xB3C4;&#xC5D0; &#xB530;&#xB978; &#xB9AC;&#xC6CC;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; &#xC5EC;&#xB7EC; &#xC7A5;&#xC810; &#xC911; &#xD558;&#xB098;&#xB85C;&#xB9CC; &#xB05D;&#xB098;&#xC57C; &#xD558;&#xACE0;, &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC5BB;&#xAC8C; &#xB418;&#xB294; &#xB300;&#xD45C; &#xC218;&#xC2DD;&#xC5B4;&#xB294; &#x201C;&#xC0B4;&#xC544; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xD22C;&#xBA85;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#x201D;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xADF8; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC0B4;&#xC544; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xD22C;&#xBA85;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB418;&#xC5B4; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2461; &#xD22C;&#xBA85;&#xD55C; &#xC0C1;&#xC7A5;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB418;&#xAE38;</strong></p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xBE57;&#xC378;&#xC774; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xC785;&#xC9C0;&#xB97C; &#xC720;&#xC9C0;&#xD574; &#xC62C; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xACB0; &#xC911; &#xD558;&#xB098;&#xB294; &#xBC14;&#xB85C; &#x201C;&#xC5C4;&#xACA9;&#xD55C; &#xC0C1;&#xC7A5;&#xC815;&#xCC45;&#x201D;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xC18C; &#xB0B4;&#xC5D0; &#xC608;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD22C;&#xC790;&#xAE08;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xBC18;&#xBA74;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCF54;&#xC778;(&#xD1A0;&#xD070;)&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC52C;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC80;&#xC99D;&#xC774; &#xB41C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xBE57;&#xC378;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xCF54;&#xC778;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xC2A4;&#xCEA0;&#xC77C; &#xD655;&#xB960;&#xC740; &#xADF9;&#xD788; &#xB4DC;&#xBB3C;&#xB2E4;&#x201D;&#xB294; &#xBBFF;&#xC74C;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xBE57;&#xC378;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xC9D5;&#xC131;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE09;&#xB4F1;&#xB77D; &#xB54C;&#xB9C8;&#xB2E4; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC11C;&#xBC84; &#xB2E4;&#xC6B4; &#xBB38;&#xC81C;, &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB290;&#xB9B0; &#xC218;&#xB3D9; &#xC785;&#xCD9C;&#xAE08;, &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xBE44; &#xB192;&#xC740; &#xC785;&#xCD9C;&#xAE08; &#xC218;&#xC218;&#xB8CC; &#xCC45;&#xC815;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774;&#xB098; &#xD1A0;&#xD070; &#xC2A4;&#xC651;&#xC5D0; &#xAD00;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xC9C0;&#xC6D0; &#xACF5;&#xC9C0; &#xC9C0;&#xC5F0;, &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBD88;&#xD3B8;&#xD55C; &#xC0AC;&#xC6A9;&#xC790; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xC640; &#xD568;&#xAED8; &#xB77C;&#xC774;&#xBC8C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xBE57;&#xC378;&#xC740; &#xB0B4;&#xB9AC;&#xB9C9;&#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC57C;&#xB9CC; &#xD588;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xC65C; &#xC678;&#xBA74;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xC778; &#xBD84;&#xC11D;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBE57;&#xC378;&#xC740; &#xB9C8;&#xAD6C;&#xC7A1;&#xC774; &#xC0C1;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC790;&#xCDA9;&#xC218;&#xB97C; &#xB450;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC5C5;&#xBE44;&#xD2B8;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB294; &#xB192;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xACFC; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE57;&#xC378;&#xC5D0; &#xB300;&#xD574; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC0C1;&#xC7A5; &#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xB9C8;&#xC800; &#xC0AC;&#xB77C;&#xC9C0;&#xBA70; &#xCD5C;&#xADFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xBE57;&#xC378;&#xC5D0; &#xB300;&#xD55C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB294; <strong>&#x201C;&#xC0C1;&#xC7A5; fee&#xAC00; &#xC5C6;&#xC73C;&#xBA70; &#xC2A4;&#xCEA0;&#xC774;&#xB098; &#xAC1C;&#xBC1C;&#xC774; &#xC548;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;. &#xB3C8;&#xB9CC; &#xB178;&#xB9B0; &#xC9C4;&#xC815;&#xC131; &#xC5C6;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC18C;&#xAC1C;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C;&#xAD6D; 1&#xB4F1; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD68C;&#xC0AC;&#xC758; &#xC790;&#xC874;&#xC2EC;&#xC744; &#xAC78;&#xACE0;, &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xACE0; &#xBBF8;&#xB798;&#xC131;&#xC774; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB9CC; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A8;&#xB2E4;&#x201D;</strong>&#xB294; &#xC6D0;&#xCE59;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xB9CC;&#xD07C;, &#xC0C1;&#xC7A5; &#xC815;&#xCC45;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xD22C;&#xBA85;&#xC131;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xB098;&#xC544;&#xAC00; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xADC0;&#xAC10;&#xC774; &#xB418;&#xC5B4;&#xC8FC;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. :D</p>
<h2 id="6-&#xB9C8;&#xCE58;&#xBA70;"><a href="#6-&#xB9C8;&#xCE58;&#xBA70;" class="headerlink" title="#6. &#xB9C8;&#xCE58;&#xBA70;"></a>#6. &#xB9C8;&#xCE58;&#xBA70;</h2><hr>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539835686318.png" alt="daybit logo2.png"></p>
<p>&#xC544;&#xB9C8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xACF5;&#xAC10;&#xD558;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xC544;&#xC8FC; &#xC18C;&#xBC15;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xBC14;&#xB78C; &#xC911;&#xC5D0; &#xD558;&#xB098;&#xAC00; <strong>&#x201C;&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911;&#xC5D0;&#xC11C; &#xB0B4; &#xC790;&#xC0B0;&#xC744; &#xBBFF;&#xACE0; &#xB9E1;&#xACA8; &#xB193;&#xC744;&#xB9CC;&#xD55C; &#xBE60;&#xB9BF;&#xBE60;&#xB9BF;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xD558;&#xB098; &#xC815;&#xB3C4;&#xB294; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#x201D;</strong>&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><code>&quot;&#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB0B4; &#xC790;&#xC0B0;&#xC744; &#xD574;&#xD0B9;&#xD558;&#xAC70;&#xB098; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xB0B4;&#xAC00; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xB97C; &#xD558;&#xAC70;&#xB098; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&quot;</code> &#xADF8;&#xB9AC;&#xACE0; <code>&quot;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xC790;&#xC0B0;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xB294;&#xC9C0; &#xC9C1;&#xC811; &#xBC1C;&#xB85C; &#xB6F0;&#xBA70; &#xC54C;&#xC544;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC70;&#xB798;&#xC18C;&quot;</code> &#xC774;&#xB7F0; &#xAC70;&#xB798;&#xC18C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xBA70; &#xB0B4;&#xAC00; &#xACE0;&#xAC1D;&#xC774; &#xB9DE;&#xB294;&#xC9C0;, &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC608;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC790;&#xC0B0;&#xC774; &#xB9DE;&#xB294;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xB4DC;&#xB294; &#xAC8C; &#xD55C; &#xB450; &#xBC88;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC138;&#xAC00; &#xD3ED;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xC190;&#xC808;&#xC744; &#xD558;&#xB824;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xBA74; &#xB85C;&#xB529;&#xD654;&#xBA74; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xB9CC; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xC228;&#xB9CC; &#xC26C;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xD22D;&#xD558;&#xBA74; &#xBA54;&#xC778;&#xB137;&#xC774; &#xBD88;&#xC548;&#xC815;&#xD558;&#xB2E4;&#xB294; &#xB465; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xD551;&#xACC4;&#xB85C; &#xCF54;&#xC778; &#xC785;&#xCD9C;&#xAE08;&#xC774; &#xB9C9;&#xD788;&#xACE0;, &#xC5B4;&#xC81C; &#xBC24;&#xC5D0; &#xCD9C;&#xAE08;&#xC2E0;&#xCCAD;&#xC744; &#xD574; &#xB193;&#xC740; &#xCF54;&#xC778;&#xC774; 2~3&#xC77C;&#xC774; &#xC9C0;&#xB098;&#xB3C4; &#xC785;&#xCD9C;&#xAE08; &#xB300;&#xAE30; &#xC0C1;&#xD0DC;&#xB85C; &#xBA48;&#xCDB0; &#xC788;&#xAE30;&#xB9CC; &#xD558;&#xACE0;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xBD10; &#xB178;&#xC2EC;&#xCD08;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xD558;&#xACE0;, &#xACE0;&#xAC1D;&#xC13C;&#xD130;&#xB294; &#xB9E4;&#xBC88; &#xB611;&#xAC19;&#xC740; &#xB2F5;&#xBCC0;&#xB9CC; &#xBCF5;&#xBD99;&#xD558;&#xBA70; &#xAE30;&#xB2E4;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB2F5;&#xB2F5;&#xD568;&#xC744; &#xACAA;&#xC5B4;&#xC57C; &#xB418;&#xB294;&#xC9C0; &#xB108;&#xBB34;&#xB098; &#xB2F5;&#xB2F5;&#xD558;&#xAE30;&#xB9CC; &#xD588;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xBCF8; &#xD6C4;&#xAE30;&#xB97C; &#xD55C; &#xB2E8;&#xC5B4;&#xB85C; &#xC694;&#xC57D;&#xD558;&#xBA74; <strong>&#x201C;&#xCF8C;&#xC801;&#xD558;&#xB2E4;&#x201D;</strong>&#xACE0; &#xD45C;&#xD604;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xCF54;&#xC778; &#xC785;&#xCD9C;&#xAE08; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; <code>&quot;&#xAE30;&#xC874; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xACE0; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xC744; &#xD588;&#xB294;&#xB370; &#xC794;&#xB3C8;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;&#xC11C; &#xC8FC;&#xC778;&#xC774; &#xC794;&#xB3C8;&#xC744; &#xBC14;&#xAFB8;&#xB7EC; &#xB2E4;&#xB140;&#xC624;&#xB294; &#xAC78; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xBA74;, &#xB370;&#xC774;&#xBE57;&#xC740; &#xB300;&#xD615;&#xB9C8;&#xD2B8;&#xC5D0;&#xC11C; &#xD3B8;&#xD558;&#xAC8C; &#xCE74;&#xB4DC;&#xACB0;&#xC81C;&#xB97C; &#xD558;&#xACE0; &#xB098;&#xC624;&#xB294; &#xAE30;&#xBD84;&quot;</code>&#xC774;&#xB784;&#xAE4C;&#xC694;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB0B4; &#xC790;&#xC0B0;&#xC744; &#xB9D8; &#xD3B8;&#xD558;&#xAC8C; &#xC608;&#xCE58;&#xD574; &#xB458; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xD55C; &#xBC88; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://daybit.com/" target="_blank" rel="noopener">https://daybit.com/</a></li>
<li>&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xD648;&#xD398;&#xC774;&#xC9C0;(&#xB808;&#xD37C;&#xB7F4;&#xC5F0;&#xACB0;) : <a href="https://daybit.page.link/9FHSCXufxsbAqmh18" target="_blank" rel="noopener">https://daybit.page.link/9FHSCXufxsbAqmh18</a><blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB3C4;&#xC6C0;&#xB418;&#xC2E0; &#xACBD;&#xC6B0; &#xBCF8; &#xB808;&#xD37C;&#xB7F4;&#xB85C; &#xAC00;&#xC785;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
</li>
<li>&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;(&#xACF5;&#xC9C0;) : <a href="https://t.me/daybitannouncement" target="_blank" rel="noopener">https://t.me/daybitannouncement</a></li>
<li>&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;(&#xC720;&#xC800;&#xCC44;&#xD305;&#xADF8;&#xB8F9;) : <a href="https://t.me/unofficialdaybit" target="_blank" rel="noopener">https://t.me/unofficialdaybit</a></li>
</ul>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB610;-&#xC5B4;&#xBDF0;&#xC9D5;-&#xACC4;&#xC815;-&#xC790;&#xAFB8;-&#xAC00;&#xC988;&#xC544;&#xC5D0;-&#xC4F0;&#xBA74;-&#xBC1C;&#xAC01;&#xB418;&#xC796;&#xC5B4;-hyun4-sooh7"><a href="#&#xB610;-&#xC5B4;&#xBDF0;&#xC9D5;-&#xACC4;&#xC815;-&#xC790;&#xAFB8;-&#xAC00;&#xC988;&#xC544;&#xC5D0;-&#xC4F0;&#xBA74;-&#xBC1C;&#xAC01;&#xB418;&#xC796;&#xC5B4;-hyun4-sooh7" class="headerlink" title="&#xB610; &#xC5B4;&#xBDF0;&#xC9D5; &#xACC4;&#xC815;. &#xC790;&#xAFB8; &#xAC00;&#xC988;&#xC544;&#xC5D0; &#xC4F0;&#xBA74; &#xBC1C;&#xAC01;&#xB418;&#xC796;&#xC5B4;!!! (@hyun4 @sooh7)"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItMi1kYXliaXQtLTE1Mzk4MzYwNTg3NTIiLCJhIjpbNDhdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyLWdhenVhL0Bhcm1kb3duL2h5dW4tNC1zb29oLTcyMDE4MTAxMXQwNzM5NDQ5NTd6IiwiaWF0IjoxNTM5ODM2MDU4LCJleHAiOjE4NTUxOTYwNTh9.oLAOWVTr9HMwXG3K0_Gnjfr8Zl9IBmXhQjFZ-VVdh4g" target="_blank" rel="noopener">&#xB610; &#xC5B4;&#xBDF0;&#xC9D5; &#xACC4;&#xC815;. &#xC790;&#xAFB8; &#xAC00;&#xC988;&#xC544;&#xC5D0; &#xC4F0;&#xBA74; &#xBC1C;&#xAC01;&#xB418;&#xC796;&#xC5B4;!!! (@hyun4 @sooh7)</a></h5><p><sup>&#xB300;&#xB193;&#xACE0; &#xBCF5;&#xBD99;&#xC774;&#xB124;. &#xC1A1;&#xAE08;&#xD55C; &#xBAA8;&#xACC4;&#xC815;&#xC744; &#xBCF4;&#xBA74; &#xC7A5;&#xB09C; &#xC544;&#xB2D8;. &#xAC00;&#xC774;&#xB4DC;&#xB3C5; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xBB54;&#xAC00; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xB098; &#x3160;&#x3160;&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-2-daybit--1539836058752" target="_blank" rel="noopener">&#x2018;[&#xB370;&#xC774;&#xBE57; &#xC774;&#xC57C;&#xAE30; #2] &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xC190;&#xB300;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB294; &#xC644;&#xC804; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xB370;&#xC774;&#xBE57;(DAYBIT) &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/daybit/">daybit</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/-public-key-private-key-owner-key-active-key--1540137295651/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] 퍼블릭키, 프라이빗키, 오너키, 액티브키 이게 다 뭐지?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/-1-daybit--1539765981105/">
                <span class="level-item">[데이빗 이야기 #1] 만든 사람은 있지만, 손대는 사람은 없는 완전 자동화된 암호화폐 거래소 데이빗(DAYBIT)을 알아보자</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

