
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>코로나19가 소비자 지출과 각 산업에 미치고 있는 영향 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXu3yB8Y3Y4Xte1GHszVSQUhDVFgSVav2wSxHQvsCqnGv/image.png" alt="코로나19가 소비자 지출과 각 산업에 미치고 있는 영향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-24T01:09:30.000Z">2020-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1525 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                코로나19가 소비자 지출과 각 산업에 미치고 있는 영향
            
        </h1>
        <div class="content">
            <p>&#xC18C;&#xBE44;&#xC790; &#xC9C0;&#xCD9C;&#xC740; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xB3D9;&#xB825; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC740; &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4;, &#xC2E4;&#xC5C5; &#xC218;&#xC900;, &#xB610;&#xB294; &#xC0DD;&#xACC4;&#xBE44; &#xAC19;&#xC740; &#xC18C;&#xBE44;&#xC790; &#xC9C0;&#xCD9C;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83; &#xC678;&#xC5D0;&#xB3C4;, &#xC18C;&#xBE44;&#xC790;&#xC758; &#xC9C0;&#xCD9C; &#xBC29;&#xBC95;&#xACFC; &#xC7A5;&#xC18C; &#xC5ED;&#xC2DC; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC758; &#xCC28;&#xD2B8;&#xB294; &#xB9E5;&#xD0A8;&#xC9C0; &amp; &#xCEF4;&#xD37C;&#xB2C8;&#xAC00; &#xAE00;&#xB85C;&#xBC8C; &#xC124;&#xBB38; &#xC870;&#xC0AC;(&#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;)&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xACF3;&#xC758; &#xC9C0;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC0B0;&#xC5C5;&#xBCC4;&#xB85C; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF8; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.<br><a href="https://www.mckinsey.com/business-functions/marketing-and-sales/our-insights/a-global-view-of-how-consumer-behavior-is-changing-amid-covid-19" target="_blank" rel="noopener">https://www.mckinsey.com/business-functions/marketing-and-sales/our-insights/a-global-view-of-how-consumer-behavior-is-changing-amid-covid-19</a></p>
<p><img src="https://cdn.steemitimages.com/DQmXu3yB8Y3Y4Xte1GHszVSQUhDVFgSVav2wSxHQvsCqnGv/image.png" alt="image.png"><br><img src="https://cdn.steemitimages.com/DQmWj63DPvPn7MPuWTPkvR1pGzF1R2VJyfeNUyF8cGNBAtK/image.png" alt="image.png"><br><img src="https://cdn.steemitimages.com/DQmSrzmBwnjoJtMoxjyhEEdnaqtK7sdiEom17sbDLPvKHhQ/image.png" alt="image.png"><br><img src="https://cdn.steemitimages.com/DQmYujS5ExrJCxcvew9K4Qu1exbSdLxjFBknDKsrJsmetdm/image.png" alt="image.png"><br><img src="https://cdn.steemitimages.com/DQmbD7myGryH92ycJfsoGuWDdybhqvP3aJpjBeixDLCrdWS/image.png" alt="image.png"><br><img src="https://cdn.steemitimages.com/DQmcj8CJ1n3cr6grvHB5dAfXA6Zgu6AZE6gsFmGqRShBDhc/image.png" alt="image.png"></p>
<p>&#xC77C;&#xBD80; &#xC0B0;&#xC5C5;&#xC740; &#xC774; &#xD3ED;&#xD48D;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC798; &#xACAC;&#xB38C;&#xB0B4;&#xBA74;&#xC11C; &#xB354; &#xB098;&#xC740; &#xC704;&#xCE58;&#xC5D0; &#xC62C;&#xB790;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xB4E4;&#xC740; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC18C;&#xBE44;&#xC790; &#xC815;&#xC11C;&#xC640; &#xC9C0;&#xCD9C; &#xC758;&#xD5A5;&#xC758; &#xC5F0;&#xAD00;&#xC131;</strong></p>
<p>&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xB450;&#xACE0; &#xC528;&#xB984;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xAD6C;&#xB9E4; &#xD589;&#xB3D9; &#xC5ED;&#xC2DC; &#xB354;&#xC6B1; &#xBD88;&#xADDC;&#xCE59;&#xD574;&#xC9C4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC548; &#xC368;&#xB3C4; &#xB418;&#xB294; &#xBAA8;&#xB4E0; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xCD9C;&#xC744; &#xC904;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xACE1;&#xC120;&#xC5D0; &#xB300;&#xC751;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xBA74;&#xC11C;, &#xB099;&#xAD00;&#xB860;&#xC774; &#xD76C;&#xBBF8;&#xD558;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC18C;&#xBE44;&#xC790; &#xC9C0;&#xCD9C;&#xC744; &#xC11C;&#xC11C;&#xD788; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmf3FfQSu864sQEqXeuyiiTMHBfPZqAWudLFduLPLHxht5/image.png" alt="image.png"></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC778;&#xB3C4; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xB354; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xB099;&#xAD00;&#xB860;&#xC744; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xAC00;&#xACC4; &#xC9C0;&#xCD9C;&#xC744; &#xB298;&#xB9AC;&#xB824;&#xACE0; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xB294; &#xC911;&#xAD6D;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xC5D0;&#xC11C;&#xB3C4; &#xBD84;&#xBA85;&#xD788; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xC720;&#xB7FD;&#xBCF4;&#xB2E4; &#xBBF8;&#xB798;&#xB97C; &#xB354; &#xB099;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC778; &#xC911; 37%&#xAC00; 2, 3&#xAC1C;&#xC6D4; &#xC548;&#xC5D0; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xB2E4;. &#xC5F0;&#xAC04; &#xC18C;&#xB4DD; 10&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xC774;&#xB4E4;&#xC758; &#xB099;&#xAD00;&#xB860;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;.</p>
<p><strong>&#xC804;&#xB7B5;&#xC801; &#xC18C;&#xBE44;&#xC790; &#xC9C0;&#xCD9C;</strong></p>
<p>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xC2DD;&#xB8CC;&#xD488;&#xC774;&#xB098; &#xC0DD;&#xD65C;&#xC6A9;&#xD488; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC18C;&#xBE44;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBD80; &#xC81C;&#xD488;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xC804; &#xC218;&#xC900;&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xC11C; &#xB354; &#xB9CE;&#xC774; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xBE44; &#xC2B5;&#xAD00;&#xC774; &#xBCC0;&#xD558;&#xBA74;&#xC11C;, &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xAD6D;&#xAC00;&#xC758; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xC815; &#xB0B4;&#xC5D0;&#xC11C; &#xC990;&#xAE38; &#xAC70;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xCD9C;&#xC744; &#xB298;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xC774;&#xBBF8; &#xC5C4;&#xCCAD;&#xB09C; &#xAC8C;&#xC784; &#xBB38;&#xD654;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB294; &#xD55C;&#xAD6D;&#xC5D0; &#xD2B9;&#xD788; &#xB354; &#xD574;&#xB2F9;&#xB41C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xB0B4; &#xC774;&#xB3D9; &#xC81C;&#xD55C;&#xC774; &#xD480;&#xB9AC;&#xBA74;&#xC11C;, &#xD718;&#xBC1C;&#xC720;, &#xAC74;&#xAC15; &#xBC0F; &#xBC18;&#xB824;&#xB3D9;&#xBB3C; &#xB3CC;&#xBD04; &#xC11C;&#xBE44;&#xC2A4; &#xB4F1; &#xB9CE;&#xC740; &#xC0B0;&#xC5C5;&#xC774; &#xB2E4;&#xC2DC; &#xC0B4;&#xC544;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xBA70;, &#xBE44;&#xC2B7;&#xD55C; &#xADA4;&#xC801;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC2E0;&#xD638;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xD544;&#xC218;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xCD9C;&#xC740; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xCD9C;&#xC774; &#xC904;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p><strong>&#xC801;&#xC790; &#xC0B0;&#xC5C5;</strong></p>
<p>&#xB180;&#xB784; &#xC815;&#xB3C4;&#xB85C; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC0B0;&#xC5C5;&#xC740; &#xC74C;&#xC2DD;&#xC810;&#xACFC; &#xC9D1; &#xBC16; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xC5D0; &#xAC78;&#xCCD0; &#xCE68;&#xCCB4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xD2B9;&#xD788; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xC0B0;&#xC5C5;&#xC774; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC5EC;&#xD589; &#xBC0F; &#xC6B4;&#xC1A1;</strong></p>
<p>&#xB300;&#xADDC;&#xBAA8; &#xC0AC;&#xD68C;&#xC801; &#xACA9;&#xB9AC; &#xC218;&#xC900;&#xACFC; &#xC5EC;&#xD589; &#xC81C;&#xD55C; &#xAC15;&#xD654;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC5EC;&#xD589; &#xBC0F; &#xC6B4;&#xC1A1; &#xBD80;&#xBB38;&#xC758; &#xCE68;&#xCCB4;&#xB294; &#xD544;&#xC5F0;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xBBF8;&#xAD6D; &#xC5EC;&#xD589; &#xC0B0;&#xC5C5;&#xC740; 4, 5&#xC6D4; &#xD3C9;&#xADE0; 81%&#xC758; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xAC00; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. 2020&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xC190;&#xC2E4;&#xC740; &#xB300;&#xB7B5; 5,190&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xC601;&#xD5A5;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xACBD;&#xC81C;&#xC5D0; 1&#xC870; 2&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXatYgcAkii8NzQjm7cLRJud296auDuqc8m4UN3ujpj6B/image.png" alt="image.png"></p>
<p>&#xC138;&#xACC4; &#xC5EC;&#xD589; &#xAD00;&#xAD11; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xB9CC; 5&#xCC9C;&#xB9CC; &#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC704;&#xD0DC;&#xB85C;&#xC6B0;&#xBA70;, &#xADF8;&#xC911; 3&#xCC9C;&#xB9CC; &#xAC1C;&#xAC00; &#xC544;&#xC2DC;&#xC544;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xD589;&#xACFC; &#xAD00;&#xAD11; &#xC0B0;&#xC5C5;&#xC774; &#xC138;&#xACC4; GDP&#xC758; 10.4%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC774; &#xB354;&#xB38C;&#xC9C0;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xD30C;&#xC7A5;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC758;&#xB958;</strong></p>
<p>&#xC758;&#xB958; &#xC0B0;&#xC5C5; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC911;&#xAD6D;&#xC758; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xC804; &#xC218;&#xC900;&#xC5D0;&#xC11C; 40~50%&#xB098; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xAD00;&#xB828; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC628;&#xB77C;&#xC778; &#xBC0F; &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xCD9C; &#xB610;&#xD55C; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xCD9C;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; &#xC758;&#xB958; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC774; &#xC0DD;&#xC0B0;&#xC744; &#xCD95;&#xC18C;&#xD558;&#xACE0;, &#xC704;&#xCE58;&#xB97C; &#xB2E4;&#xC2DC; &#xC870;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xBBF8;&#xB798;&#xB97C; &#xD5A5;&#xD574;</strong></p>
<p>&#xBD84;&#xBA85;, &#xCF54;&#xB85C;&#xB098;19&#xB77C;&#xB294; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC774; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xBAA8;&#xB4E0; &#xBD80;&#xBB38;&#xC5D0; &#xB3D9;&#xB4F1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xBD80;&#xBB38;&#xC758; &#xACBD;&#xC6B0;, &#xAC00;&#xCE58; &#xBCC0;&#xD654;&#xC5D0; &#xD638;&#xC18C;&#xD574; &#xACE0;&#xAC1D; &#xACBD;&#xD5D8;&#xC744; &#xC7AC;&#xAC74;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xC775;&#xC131;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB3D9;&#xC548; &#xD544;&#xC694;&#xD588;&#xB358; &#xBD80;&#xD765;&#xC758; &#xBC1C;&#xD310;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xB9C8;&#xB0E5; &#xAE30;&#xB2E4;&#xB9B4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xBD80;&#xBB38;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBAA8;&#xB4E0; &#xC0B0;&#xC5C5;&#xC740; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xD6C4;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xD65C;&#xC740; &#xD604;&#xC800;&#xD558;&#xAC8C; &#xB2EC;&#xB77C; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD558;&#xB098;&#xC758; &#xBCF4;&#xD3B8;&#xC801;&#xC778; &#xC9C4;&#xC2E4;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;How COVID-19 Consumer Spending is Impacting Industries&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2scy8i-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC18C;&#xBE44;&#xC790; &#xC9C0;&#xCD9C;&#xACFC; &#xAC01; &#xC0B0;&#xC5C5;&#xC5D0; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3-000/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">금 가격 3,000달러?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5xiofj/">
                <span class="level-item">에너지 부문의 붕괴</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

