
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@raah/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@raah/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@raah/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@raah/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@raah/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@raah/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@raah/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@raah/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/tt20190130t084058171z/" class="image is-7by1">
            <img class="thumbnail" src="https://pubbee.s3.ap-northeast-2.amazonaws.com/origin/20150114_183011-1548837514435.jpg" alt="[응모:여행 에세이] 기다림의 나라 바라나시">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T08:41:03.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/tripsteem/">tripsteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2232 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/tt20190130t084058171z/">[응모:여행 에세이] 기다림의 나라 바라나시</a>
            
        </h1>
        <div class="content">
            <center><img src="https://pubbee.s3.ap-northeast-2.amazonaws.com/origin/20150114_183011-1548837514435.jpg" alt="image"></center><br><center><strong>&#xC8FC;&#xC800;&#xC54A;&#xC740; &#xACF3;&#xC774; &#xC0B6;&#xC758; &#xD130;</strong> </center><br><sup>photo by @raah</sup><br><br><br>&#x2014;<br><br><center><strong>&#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB098;&#xB77C; &#xBC14;&#xB77C;&#xB098;&#xC2DC;</strong> </center><br>&#x2014;<br><br><br><br><br>&#xB0B4;&#xAC8C; &#x2018;&#xC778;&#xB3C4;&#x2019;&#xB294; &#xADF8; &#xAE30;&#xCC28;&#xC5ED;&#xC5D0;&#xC11C; &#xB0B4; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC640;&#xC11C; &#xB098;&#xB97C; &#xC7A0;&#xC2DC; &#xBC14;&#xB77C;&#xBCF4;&#xB2E4; &#xC9C0;&#xB098;&#xAC04; &#xADF8; &#x2018;&#xC18C;&#x2019;&#xC758; &#xB208;&#xB9DD;&#xC6B8; &#xC18D;&#xC5D0; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.<br><br><br>&#xADF8;&#xB0A0; &#xBC14;&#xB77C;&#xB098;&#xC2DC; &#xC778;&#xADFC;&#xC740; &#xC628;&#xD1B5; &#xC548;&#xAC1C;&#xC600;&#xB2E4;. &#xACE7; &#xC628;&#xB2E4;&#xB358; &#x2018;&#xD2B9;&#xAE09;&#x2019;&#xC5F4;&#xCC28;&#xB294; 6&#xC2DC;&#xAC04;&#xC9F8; &#xC5F0;&#xCC29;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xB3C4;&#xB97C;  &#xD55C; &#xC8FC;&#xB9CC; &#xC5EC;&#xD589; &#xD574;&#xBCF4;&#xBA74;, &#xBB34;&#xC5B8;&#xAC00; &#xB2A6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;, &#xC0B6;&#xC774; &#xC624;&#xC9C0;&#xC54A;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC784;&#xC744; &#xC54C;&#xAC8C;&#xB41C;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmTDtguBE9uzm8gGpvRgCSkfQZNefUWsvebdHM91aMTUQZ/20150116_163444.jpg" alt="20150116_163444.jpg"><br><sup>photo by @raah</sup><br><br><br>&#xBC14;&#xB77C;&#xB098;&#xC2DC;&#xC5D0;&#xC11C; &#xC9C0;&#xB0B4;&#xB294; &#xB0B4;&#xB0B4; &#xC18C;&#xB625;&#xACFC; &#xC8FD;&#xC74C;&#xC758; &#xB0C4;&#xC0C8;&#xB4E4; &#xC18D;&#xC5D0;&#xC11C; &#xC9C0;&#xB0B8; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB0A0; &#xC800;&#xB141;&#xC740; &#xB378;&#xB9AC;&#xC758; &#xAE54;&#xB054;&#xD55C; &#xC2DD;&#xB2F9;&#xC744; &#xC608;&#xC57D;&#xD574; &#xB450;&#xC5C8;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC548;&#xAC1C;&#xB85C; &#xAE30;&#xCC28;&#xAC00; &#xC138; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xC5F0;&#xCC29;&#xB418;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC608;&#xC57D;&#xC744; &#xCDE8;&#xC18C;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xB77C;&#xB098;&#xC2DC; &#xC5ED;&#xC5D0;&#xC11C; &#xB610; &#xC138; &#xC2DC;&#xAC04;&#xC9F8; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACA8;&#xC6B0; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xC5ED; &#xB300;&#xD569;&#xC2E4;&#xC5D0;&#xC11C; &#xC628;&#xAC16; &#xAC83;&#xB4E4;&#xC774; &#xB4A4;&#xC11E;&#xC778; &#xB0C4;&#xC0C8; &#xC18D;&#xC5D0;&#xC11C;, &#xBA87; &#xC2DC;&#xAC04;&#xC9F8; &#xB208;&#xC744; &#xAC10;&#xC558;&#xB2E4; &#xB5B4;&#xB2E4;&#xD558;&#xBA70; &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xCC28;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br><br><br>&#xBABD;&#xB871;&#xD558;&#xACE0; &#xC9C0;&#xCCD0;&#xAC00;&#xB358;, &#xAE34; &#xAE30;&#xB2E4;&#xB9BC; &#xC18D;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xADF8; &#xC18C;&#xAC00; &#xB0B4; &#xC55E;&#xC73C;&#xB85C; &#xAC70;&#xCE5C; &#xC228;&#xC744; &#xBAB0;&#xC544;&#xC26C;&#xBA70; &#xB2E4;&#xAC00; &#xC654;&#xB2E4;. &#xBB34;&#xB98E;&#xC5D0; &#xC2EC;&#xD55C; &#xC0C1;&#xCC98;&#xB97C; &#xC785;&#xC740; &#xADF8; &#xB204;&#xB801;&#xC774;&#xB294; &#xC808;&#xB69D;&#xAC70;&#xB9AC;&#xBA70; &#xBC14;&#xB77C;&#xB098;&#xC2DC; &#xC5ED;&#xC0AC; &#xC548;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC5B8;&#xAC00; &#xB3C4;&#xC6C0;&#xC744; &#xCCAD; &#xD558;&#xB4EF; &#xC774;&#xC0AC;&#xB78C;, &#xC800;&#xC0AC;&#xB78C; &#xC55E;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB2E4; &#xB0B4; &#xC55E;&#xC138;&#xC11C; &#xC7A0;&#xC2DC; &#xC11C;&#xC11C; &#xB098;&#xB97C; &#xBCF4;&#xBA70; &#xAC70;&#xCE5C; &#xB0A0;&#xC228;&#xC744; &#xBFDC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACE7; &#xC808;&#xB69D;&#xAC70;&#xB9AC;&#xBA70; &#xBA40;&#xC5B4;&#xC838; &#xAC14;&#xB2E4;.<br><br><br>&#xAFC8;&#xC774;&#xB098; &#xD658;&#xC0C1;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xD604;&#xC2E4;&#xAC10;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC11C;&#xC6B8;&#xC5ED; &#xB300;&#xD569;&#xC2E4;&#xC5D0;&#xC11C; &#xBB34;&#xB98E;&#xC5D0; &#xD53C; &#xD758;&#xB9AC;&#xB294; &#xC18C;&#xC758; &#xB208;&#xB9DD;&#xC6B8;&#xC744; &#xB9C8;&#xC8FC;&#xD55C;&#xB2E4;&#xB294; &#xC0C1;&#xC0C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xB3C4;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xADF8; &#xC18C;&#xC5D0; &#xAD00;&#xC2EC;&#xC870;&#xCC28; &#xB450;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCC28;&#xC5D0; &#xCE58;&#xC778; &#xAC83;&#xC77C;&#xAE4C;. &#xC5ED;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAE38; &#xB0B4;&#xB0B4; &#xAE38;&#xC5D0; &#xAC00;&#xB4DD;&#xD55C; &#xC18C;&#xB625; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xCE90;&#xB9AC;&#xC5B4;&#xB97C; &#xB04C; &#xC218; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB300;&#xD569;&#xC2E4; &#xC548;&#xC5D0;&#xC11C; &#xC18C;&#xC758; &#xCF67;&#xAE40;&#xC744; &#xB290;&#xB084; &#xC904;&#xC774;&#xC57C;.<br><br><br><br>### &#xC5F4;&#xCC28;&#xB294; &#xB2EC;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br><br><br>&#xC77C;&#xACF1; &#xC2DC;&#xAC04;&#xC774; &#xB118;&#xC5B4;&#xC11C; &#xD55C; &#xBC24;&#xC911;&#xC5D0;&#xC57C; &#xAE30;&#xCC28;&#xAC00; &#xC654;&#xB2E4;. &#xC778;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#xC548;&#xAC1C;&#xAC00; &#xB07C;&#xBA74; &#xAE30;&#xCC28;&#xAC00; &#xB2EC;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xAE30;&#xCC3B;&#xAE38;&#xC5D0; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xC18C;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB450; &#xC2DC;&#xAC04;&#xC774;&#xBA74; &#xAC04;&#xB2E4;&#xB358; &#xD2B9;&#xAE09;&#xAE30;&#xCC28;&#xB294; &#xB610; &#xC5EC;&#xC12F; &#xC2DC;&#xAC04;&#xC744; &#xB290;&#xB9BF;&#xB290;&#xB9BF; &#xAE30;&#xC5B4;&#xAC14;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB378;&#xB9AC;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xC74C;&#xB0A0; &#xC544;&#xCE68; &#xBBF8;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC77C;&#xC815;&#xC740; &#xC624;&#xD6C4;&#xB85C; &#xC5F0;&#xAE30;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB4E4; &#xC5B4;&#xB5A0;&#xD558;&#xB9AC;. &#xC774;&#xACF3;&#xC774; &#xC778;&#xB3C4;&#xC778; &#xAC83;&#xC744;.<br><br> <img src="https://cdn.steemitimages.com/DQmXt16upfRgVjnartEG5YBCRDnq1ogsuJhoSZZkpsYV6kc/20150118_172207.jpg" alt="20150118_172207.jpg"><br><center>&#xB378;&#xB9AC; </center><br><center><sup>photo by @raah^^</sup></center>


<p>&#xC778;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xC815;&#xC774;&#xB780; &#xAC83;&#xC774; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;. &#xC785;&#xAD6D;&#xC2EC;&#xC0AC;&#xC5D0;&#xC11C; &#xD5C8;&#xC220;&#xD55C; &#xC9C0;&#xBB38; &#xC778;&#xC2DD;&#xAE30;&#xB85C; &#xC5F4; &#xC190;&#xAC00;&#xB77D; &#xC9C0;&#xBB38;&#xC744; &#xCC0D;&#xB290;&#xB77C; &#xB450;, &#xC138; &#xC2DC;&#xAC04;&#xC744; &#xD5C8;&#xBE44;&#xD560; &#xB54C;&#xBD80;&#xD130; &#xC6B0;&#xB9AC; &#xC77C;&#xD589;&#xC740; &#xC9C4;&#xC744; &#xBE90;&#xB2E4;. &#xCC28;&#xAC00; &#xB9C9;&#xD788;&#xACE0; &#xAC00;&#xC774;&#xB4DC;&#xAC00; &#xB2A6;&#xB294; &#xC77C;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xBA74;&#xC11C; &#xC774;&#xACF3;&#xC774; &#xACFC;&#xC5F0; &#xC778;&#xB3C4;&#xB85C;&#xB2E4; &#xD558;&#xACE0; &#xC801;&#xC751;&#xD574; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC8FD;&#xC74C;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB3C4;&#xC2DC; &#xAC20;&#xC9C0;&#xC2A4; &#xAC15;&#xAC00;&#xC758; &#xBC14;&#xB77C;&#xB098;&#xC2DC;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC9C4;&#xC815; &#xC774; &#xB545;&#xC774; &#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB545;&#xC784;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xACF3;&#xC758; &#xAC15;&#xAC00;&#xC5D0;&#xC11C;, &#xC18C;&#xB625; &#xAC00;&#xB4DD;&#xD55C; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xC549;&#xAC70;&#xB098; &#xC4F0;&#xB7EC;&#xC838;&#xC11C; &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC0DD;&#xC774; &#xB9C8;&#xCCD0;&#xC9C0;&#xB294; &#xC8FD;&#xC74C;&#xC758; &#xC21C;&#xAC04;&#xB4E4;&#xC744; &#x2026;. </p>
<p> <img src="https://cdn.steemitimages.com/DQmc6Z8XY8vh6j6bLGxakyCXhbgyCqU3GDcfAwKknxU6GUB/image.png" alt=""></p>
<center>&#xBC14;&#xB77C;&#xB098;&#xC2DC;</center><br><center><sup>photo by @raah^^</sup></center>


<p>&#xC18C;&#xB625;&#xACFC; &#xD654;&#xC7A5;&#xD130;&#xC758; &#xD0C0;&#xB2E4; &#xB0A8;&#xC740; &#xC2DC;&#xCCB4;&#xC640; &#xB098;&#xBB34;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xAC78;&#xC778;&#xB4E4;, &#xC8FD;&#xC74C;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB178;&#xC778;&#xB4E4;, &#xC774; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xC2E4;&#xB3C4;, &#xC0B6;&#xB3C4;, &#xC778;&#xC0DD;&#xB3C4; &#xBE5B;&#xC744; &#xC783;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xD604;&#xC2E4;&#xC774; &#xBE5B;&#xC744; &#xC783;&#xC5C8;&#xC73C;&#xB2C8; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC880; &#xB2A6;&#xC5B4;&#xC9C4;&#xB4E4; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xACA0;&#xB294;&#xAC00;. &#xAC00;&#xC774;&#xB4DC;&#xC758; &#xD5C8;&#xC220;&#xD568;&#xB3C4; &#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xACF5;&#xAC10;&#xC744; &#xC5BB;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<h3 id="&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;"><a href="#&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;" class="headerlink" title="&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;."></a>&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</h3><p>&#xC0AC;&#xC2E4; &#xC790;&#xC774;&#xD478;&#xB974; &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xB098;&#xC2DC; &#xD589; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xD0C8; &#xB54C; &#xC6B0;&#xB9B0; &#xADF8; &#xC628;&#xC804;&#xD55C; &#xACB0;&#xB9D0;&#xC744; &#xC774;&#xBBF8; &#xACBD;&#xD5D8;&#xD588;&#xC5C8;&#xB2E4;. &#xC778;&#xB3C4;&#xB294; &#xBE44;&#xD589;&#xAE30;&#xB3C4; &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xC5F0;&#xCC29;&#xB418;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xBA87; &#xC2DC;&#xAC04;&#xC774;&#xACE0; &#xC5F0;&#xCC29;&#xB418;&#xB358; &#xBE44;&#xD589;&#xAE30;&#xB294; &#xAC11;&#xC790;&#xAE30; &#xB3C4;&#xCC29;&#xD574;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xB5A0;&#xB098; &#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC218;&#xB9CE;&#xC740; &#xC778;&#xB3C4; &#xB9D0;&#xC744; &#xD560; &#xC904; &#xBAA8;&#xB974;&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xAC11;&#xC790;&#xAE30; &#xB3C4;&#xCC29;&#xD55C; &#xC6B0;&#xB9AC; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xC5B4;&#xB290; &#xAC8C;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xD0C0;&#xC57C;&#xD560;&#xC9C0;&#xC870;&#xCC28; &#xBBF8;&#xB9AC; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xC800; &#xAE30;&#xB2E4;&#xB9B4; &#xBC16;&#xC5D0;.</p>
<p>&#xC790;&#xC774;&#xD478;&#xB974; &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xC138; &#xC2DC;&#xAC04; &#xCBE4; &#xB300;&#xAE30;&#xD558;&#xB358; &#xC6B0;&#xB9AC; &#xC77C;&#xD589;&#xB4E4;&#xC740; &#xAC01;&#xC790; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xCC45;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xADFC;&#xC5D0; &#xC74C;&#xC545;&#xC744; &#xB4E3;&#xAC70;&#xB098; &#xCC45;&#xC744; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA87; &#xBCF4;&#xC600;&#xACE0; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xC1FC;&#xD551;&#xC744; &#xC990;&#xACBC;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xB0AC;&#xC744;&#xAE4C;? &#xAC11;&#xC790;&#xAE30; &#xB0B4; &#xC774;&#xB984;&#xC744; &#xBD80;&#xB974;&#xB294; &#xBC29;&#xC1A1;&#xC774; &#xB4E4;&#xB838;&#xB2E4;. &#x201C;Lee00, Lee00, pack00 &#xBE14;&#xB77C;&#xBE14;&#xB77C;&#xBE14;&#xB77C;!&#x201D; &#xBB38;&#xB4DD; &#xACE0;&#xAC1C;&#xB97C; &#xB4E4;&#xACE0; &#xBCF4;&#xB2C8; &#xB300;&#xD569;&#xC2E4;&#xC774; &#xD711;~ &#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC544;&#xBFD4;&#xC2F8;.&#x201D; &#xBD80;&#xB7B4;&#xBD80;&#xB7B4; &#xBE44;&#xC2B7;&#xD55C; &#xCC98;&#xC9C0;&#xC758; &#xD55C; &#xC0AC;&#xB78C;&#xACFC; &#xBCF4;&#xD305;&#xAC8C;&#xC774;&#xD2B8;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB2C8; &#xD55C;&#xCE35; &#xC544;&#xB798; &#xAC8C;&#xC774;&#xD2B8;&#xC600;&#xB2E4;. &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xB2EC;&#xB824; &#xB098;&#xAC00;&#xC790; &#xD65C;&#xC8FC;&#xB85C; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC11C; &#xC788;&#xB294; &#xD55C; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xC548;&#xB0B4;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB458;&#xC740; &#xD65C;&#xC8FC;&#xB85C;&#xB97C; &#xB2EC;&#xB824; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD558;&#xAC8C; &#xC0AC;&#xB2E4;&#xB9AC;&#xB97C; &#xC62C;&#xB77C; &#xBE44;&#xD589;&#xAE30;&#xC5D0; &#xC2B9;&#xCC28;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xBCF4;&#xB2C8; &#xAC00;&#xC774;&#xB4DC;&#xC640; &#xC6B0;&#xB9AC; &#xC77C;&#xD589;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xBE44;&#xD589;&#xAE30;&#xC5D0; &#xD0D1;&#xC2B9; &#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xC778;&#xC6D0;&#xC744; &#xCCB4;&#xD06C;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB294; &#xB204;&#xAD70;&#xAC00; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xB204;&#xB77D;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. &#xC5BC;&#xD54F; &#xB300;&#xD569;&#xC2E4; &#xB0B4; &#xB4B7;&#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC74C;&#xC545;&#xC5D0; &#xC2EC;&#xCDE8;&#xD55C; &#xD55C; &#xC544;&#xAC00;&#xC528;&#xB97C; &#xBCF8; &#xB4EF; &#xD588;&#xB2E4;. 3&#xBD84; &#xCBE4; &#xB354; &#xBC29;&#xC1A1;&#xC774; &#xC774;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC; &#xADF8;&#xB140;&#xB294; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xACE7; &#xBE44;&#xD589;&#xAE30;&#xB294; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. </p>
<p>&#xBE44;&#xD589; &#xC2DC;&#xAC04;&#xC740; &#xC798; &#xAE30;&#xC5B5;&#xB098;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xD640;&#xB85C; &#xBBF8;&#xC544;&#xAC00; &#xB41C; &#xADF8; &#xC544;&#xAC00;&#xC528;&#xB294; &#xB2E4;&#xC74C;&#xB0A0; &#xD558;&#xB8E8; &#xC77C;&#xC815;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC774;&#xD2CB;&#xB0A0; &#xC0C8;&#xBCBD;&#xB141;&#xC5D0;&#xC57C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC544;&#xCE68; &#xD6C4;&#xC5D0;&#xC57C; &#xB179;&#xCD08;&#xAC00; &#xB41C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC7AC;&#xD68C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 13&#xC2DC;&#xAC04; &#xBC84;&#xC2A4;&#xB97C; &#xD0D4;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;&#x2026;.. </p>
<h3 id="&#xBC84;&#xC2A4;&#xB3C4;-&#xB5A0;&#xB098;&#xC9C0;-&#xC54A;&#xC544;&#xB3C4;"><a href="#&#xBC84;&#xC2A4;&#xB3C4;-&#xB5A0;&#xB098;&#xC9C0;-&#xC54A;&#xC544;&#xB3C4;" class="headerlink" title="&#xBC84;&#xC2A4;&#xB3C4; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;"></a>&#xBC84;&#xC2A4;&#xB3C4; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;</h3><p>&#xB378;&#xB9AC;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xACF5;&#xD56D;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xBC84;&#xC2A4;&#xB294; &#xC5ED;&#xC2DC;&#xB098; &#xAE38;&#xC5D0;&#xC11C; &#xD55C; &#xC2DC;&#xAC04; &#xC9F8; &#xC634;&#xC9DD;&#xB2EC;&#xC2F9; &#xBABB;&#xD558;&#xACE0; &#xB9C9;&#xD788;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC77C;&#xD589;&#xB4E4;&#xACFC; &#xD48B;&#xB0B4;&#xAE30; &#xC0C8; &#xAC00;&#xC774;&#xB4DC;&#xC870;&#xCC28; &#xC544;&#xBB34;&#xB3C4; &#xBD88;&#xC548;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xC758;  &#xD5C8;&#xC220;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB294; &#xC804;&#xB0A0; &#xC800;&#xB141; &#xC2DD;&#xC0AC; &#xD6C4;, &#xAC11;&#xC790;&#xAE30;  &#x2018;&#xC0AC;&#xB791;&#xD558;&#xB294; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC704;&#xB3C5;&#xD558;&#xC2DC;&#xB2E4;&#xBA70;&#x2019; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB354; &#xD5C8;&#xC220;&#xD55C; &#xC2E0;&#xCC38;&#xC5D0;&#xAC8C; &#xC6B0;&#xB9AC;&#xB97C; &#xB9E1;&#xAE30;&#xACE0; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC; &#xC77C;&#xD589;&#xB4E4;&#xC740; &#xADF8;&#xC758; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xB098; &#xD560;&#xBA38;&#xB2C8;&#xAC00; &#x2018;&#xB9E4;&#xC8FC;&#xB9C8;&#xB2E4; &#xC218;&#xC2DC;&#xB85C;&#x2019; &#xC704;&#xB3C5;&#xD558;&#xC2E4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC9C0;&#xB808; &#xC9D0;&#xC791;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD55C; &#xB9C8;&#xB514;&#xB3C4; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  &#xBAA8;&#xB450; &#xBE59;&#xADF8;&#xB808; &#xBBF8;&#xC18C;&#xC9C0;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>@raah &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"></p>
<p><img src="https://cdn.steemitimages.com/DQmXjarHNH3HiwThMaNDvPFF9615paehzyfD59wDuzBeLQk/%EC%97%85%EB%B4%87.jpg" alt="&#xC5C5;&#xBD07;.jpg"></p>
<p>&#xBCF4;&#xD305;&#xC744; &#xAC15;&#xC694;&#xD558;&#xB294; &#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="EOS-&#xC774;&#xC288;-EOS-&#xAD6D;&#xBBFC;&#xD22C;&#xD45C;-Referendum-&#xC774;&#xC820;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xB300;&#xB2F5;&#xC744;-&#xB4E4;&#xC744;-&#xCC28;&#xB840;-&#x2500;-EOS-CDF-&#xC81C;&#xC548;"><a href="#EOS-&#xC774;&#xC288;-EOS-&#xAD6D;&#xBBFC;&#xD22C;&#xD45C;-Referendum-&#xC774;&#xC820;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xB300;&#xB2F5;&#xC744;-&#xB4E4;&#xC744;-&#xCC28;&#xB840;-&#x2500;-EOS-CDF-&#xC81C;&#xC548;" class="headerlink" title="[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500; EOS CDF &#xC81C;&#xC548;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiItLTE1NDg2MzQ3NDczNzciLCJhIjpbInQtMTMzOSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZWFnbGVrZWVuZXllL2Vvcy1lb3MtcmVmZXJlbmR1bS1lb3MtY2RmLS0xNTQ4NjA1NjcyMTk5IiwiaWF0IjoxNTQ4NjM0NzQ3LCJleHAiOjE4NjM5OTQ3NDd9.Jmhbf69RaS2ZUS01TimIbbZKrkfJisjgnq0lCRGSzIM" target="_blank" rel="noopener">[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500; EOS CDF &#xC81C;&#xC548;</a></h5><p><sup>[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500;&#x2026;</sup><br></p>
<p><br></p><hr><br><center><a href="https://kr.tripsteem.com/post/tt20190130t084058171z" target="_blank" rel="noopener">[&#xC751;&#xBAA8;:&#xC5EC;&#xD589; &#xC5D0;&#xC138;&#xC774;] &#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB098;&#xB77C; &#xBC14;&#xB77C;&#xB098;&#xC2DC;</a></center><br><p></p>
<center><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC5EC;&#xD589;&#xC815;&#xBCF4; &#xC11C;&#xBE44;&#xC2A4;<br><br><a href="https://kr.tripsteem.com/" target="_blank" rel="noopener"><b>trips.teem</b></a> &#xC73C;&#xB85C; &#xC791;&#xC131;&#xB41C; &#xAE00; &#xC785;&#xB2C8;&#xB2E4;.<br><br><a href="https://kr.tripsteem.com/" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbuSfKHpgvnrZ5kQ8KUnBvhrCiNatU6X7a6Dy4Ka2f1o5/banner_winter.jpg" alt="image"></a><br></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick-1"><a href="#Sponsored-Powered-by-dclick-1" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiJ0dDIwMTkwMTMwdDA4NDA1ODE3MXoiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDg4Mzc2NjAsImV4cCI6MTg2NDE5NzY2MH0.br7oOvWVmsYjti_fZamu6JvAAwY_pddJ9IB1X0HTeis" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/tt20190130t084058171z" target="_blank" rel="noopener">&#x2018;[&#xC751;&#xBAA8;:&#xC5EC;&#xD589; &#xC5D0;&#xC138;&#xC774;] &#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB098;&#xB77C; &#xBC14;&#xB77C;&#xB098;&#xC2DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/tt20190129t090033894z/" class="image is-7by1">
            <img class="thumbnail" src="https://pubbee.s3.ap-northeast-2.amazonaws.com/origin/20190128_115738-1548752114378.jpg" alt="[여행사진전]눈꽃과 운무가 아름다운 태기산 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-29T09:00:51.000Z">2019-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/tripsteem/">tripsteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2186 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/tt20190129t090033894z/">[여행사진전]눈꽃과 운무가 아름다운 태기산 </a>
            
        </h1>
        <div class="content">
            <center><img src="https://pubbee.s3.ap-northeast-2.amazonaws.com/origin/20190128_115738-1548752114378.jpg" alt="image"></center>


<center><strong>&#xD0DC;&#xAE30;&#xC0B0; &#xB208;&#xAF43; &#xBCF4;&#xB7EC; &#xC624;&#xC138;&#xC694;</strong> </center><br>&#xC6B4;&#xBB34;&#xC640; &#xB208; &#xAF43;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xD0DC;&#xAE30;&#xC0B0;<br>&#xD0DC;&#xAE30;&#xC0B0;&#xC740; &#xC815;&#xC0C1; &#xC778;&#xADFC;&#xAE4C;&#xC9C0; &#xCC28;&#xB85C; &#xC62C;&#xB77C; &#xAC00;&#xAE30;&#xC5D0; &#xC81C;&#xAC00; &#xAC00;&#xB054; &#xC6B4;&#xBB34;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xD558;&#xACE0; &#xC544;&#xCE68;&#xC5D0; &#xAC00;&#xBCF4;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC6B4;&#xBB34;&#xB294; &#xC5F4;&#xBC88; &#xAC00;&#xBA74; &#xD55C;&#xBC88; &#xBCFC; &#xAE4C; &#xB9D0; &#xAE4C; &#xD558;&#xC9C0;&#xB9CC; &#xB208;&#xAF43;&#xC740; &#xACA8;&#xC6B0; &#xB0B4; &#xD54D;&#xB2C8;&#xB2E4;.<br><br>&#xC7AC; &#xC791;&#xB144;&#xAE4C;&#xC9C0;&#xB294; &#xAC70;&#xC758; &#xC815;&#xC0C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xD5D8;&#xD558;&#xC9C0;&#xB9CC;, &#xCC28;&#xB85C; &#xAC14;&#xC5C8;&#xB294;&#xB370; &#xC9C0;&#xB09C;&#xD574; &#xC5B5;&#xC9C0;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xAC00; &#xCC28;&#xB9CC; &#xAE01;&#xACE0; &#xB0B4;&#xB824;&#xC654;&#xC5C8;&#xC8E0; ^^<br><br><center><strong>&#xD3C9;&#xCC3D; &#xD0DC;&#xAE30;&#xC0B0; &#xC815;&#xC0C1; &#xBD80;&#xADFC;&#xC785;&#xB2C8;&#xB2E4;.</strong> </center><br><img src="https://cdn.steemitimages.com/DQmUnfpTtns2nWCF1kW7GZSkvCJiVVEx65PtUxV6U3AwZm2/image.png" alt=""><br><sup>&#xC774;&#xAC8C; &#xC9C4;&#xC815; &#xB208;&#xAF43;&#xC774;&#xC8E0;</sup><br><br><img src="https://cdn.steemitimages.com/DQmZ4RMFXQVyKJbPEYktVSR5wk6J8Hvv269L3PKo7j3ML2d/image.png" alt=""><br><center>&#xC624;&#xB298; &#xC0C8;&#xBCBD; &#xB208;&#xC774; &#xC640;&#xC11C; &#xB354; &#xC544;&#xB984;&#xB2F5;&#xC2B5;&#xB2C8;&#xB2E4;. </center><br><center><sup>photo by @raah^^</sup></center>


<hr>
<center><strong>&#xD3C9;&#xCC3D;&#xC758; &#xD3C9;&#xBC94;&#xD55C; &#xC0B0;&#xB4F1;&#xC131;&#xC774;</strong> </center><br><img src="https://cdn.steemitimages.com/DQmVUA5MSB5ENP9ypLouULnnyp6en8dCfeFFqqVtKvb78Lb/image.png" alt=""><br><br><br><br><br><br>&gt; &#xC2A4;&#xD0A4;&#xD0C0;&#xB7EC; &#xC624;&#xC2DC;&#xB354;&#xB77C;&#xB3C4; &#xC544;&#xCE68;&#xC5D0; &#xC2DC;&#xAC04;&#xB0B4;&#xC154;&#xC11C;  &#xD0DC;&#xAE30;&#xC0B0;&#xC744; &#xB4E4;&#xB7EC; &#xBCF4;&#xC138;&#xC694;.<br><center><a href="https://steemit.com/tripsteem/@raah/tt20181127t054018542z" target="_blank" rel="noopener">&#xBCF4;&#xB529; &#xC124;&#xAD6D;!! &#xBD09;&#xD3C9;&#xC7A5;&lt;=33^^</a></center>

<h4 id="&#xC544;&#xCE68;&#xC740;-&#xD504;&#xB791;&#xC2A4;-&#xBC14;&#xAC8C;&#xB728;&#xC640;-&#xD06C;&#xB85C;&#xC640;&#xC0C1;"><a href="#&#xC544;&#xCE68;&#xC740;-&#xD504;&#xB791;&#xC2A4;-&#xBC14;&#xAC8C;&#xB728;&#xC640;-&#xD06C;&#xB85C;&#xC640;&#xC0C1;" class="headerlink" title="&#xC544;&#xCE68;&#xC740; &#xD504;&#xB791;&#xC2A4; &#xBC14;&#xAC8C;&#xB728;&#xC640; &#xD06C;&#xB85C;&#xC640;&#xC0C1;"></a>&#xC544;&#xCE68;&#xC740; &#xD504;&#xB791;&#xC2A4; &#xBC14;&#xAC8C;&#xB728;&#xC640; &#xD06C;&#xB85C;&#xC640;&#xC0C1;</h4><p><img src="https://cdn.steemitimages.com/DQmQCiiRyAhzafquGuTMFZbmrxLaqzro5DjfszFXwFpxH3S/image.png" alt=""><br>&#xBA87;&#xB2EC;&#xC804; @noisysky&#xB2D8;&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xD504;&#xB791;&#xC2A4; &#xC720;&#xBA85; &#xC250;&#xD504; &#xACE4;&#xD2B8;&#xB780;&#xC250;&#xB9AC;&#xC5D0;&#xC758; &#xBE75;&#xC9D1;<br> <a href="https://www.google.com/url?q=https://steemit.com/tasteem/%40noisysky/tasteem-db17b4&amp;sa=U&amp;ved=0ahUKEwjurrqqzZLgAhUF5LwKHflADO4QFggEMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2tU135IDTVVC6aZgwzbKjq" target="_blank" rel="noopener">&#xACE4;&#xD2B8;&#xB780;&#xC250;&#xB9AC;&#xC5D0; &#xD3C9;&#xCC38;&#xC810;</a>&#xC5D0;&#xC11C;<br>&#xD504;&#xB791;&#xC2A4; &#xCD5C;&#xACE0;&#xAE09; &#xBC00;&#xAC00;&#xB8E8;&#xC640; &#xBC84;&#xD130;&#xB85C; &#xCD5C;&#xACE0;&#xAE09; &#xC694;&#xB9AC;&#xC0AC;&#xAC00; &#xB9CC;&#xB4E0; &#xBE75;&#xC744; &#xB4DC;&#xC154;&#xBCF4;&#xC138;&#xC694;<br><img src="https://cdn.steemitimages.com/DQmWFh4mxS8edN7dz6LnBcmLBZ6MG77XDjjyFXP6C24LutV/image.png" alt=""><br><sup>&#xBC1C;&#xC0AC;&#xBBF9;&#xC62C;&#xB9AC;&#xBE0C; &#xC624;&#xC77C;&#xC740; &#xB530;&#xB85C; &#xC8FC;&#xBB38;&#xD574;&#xC57C; &#xD574;&#xC694; 1000&#xC6D0;</sup></p>
<p>*&#xC774;&#xAC83;&#xC774; &#xC815;&#xD1B5; &#xD06C;&#xB85C;&#xC544;&#xC0C1;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. [&#xBABD;&#xB9C8;&#xB974;&#xB728;]&#xB77C;&#xB294; &#xBE75;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id=""><a href="#" class="headerlink" title=""></a><img src="https://cdn.steemitimages.com/DQmSRkddnMthq9fjVtUSexQybMV11BwDzdx52iy4xRpnVei/image.png" alt=""></h2><p>&#xC774;&#xAC74; &#xB80C;&#xC9C0;&#xC5D0; &#xC0B4;&#xC9DD; &#xB3CC;&#xB824; &#xBA39;&#xC5B4;&#xC57C; &#xB9DB;&#xC788;&#xB294;&#xB370; &#xADF8;&#xB0E5; &#xC8FC;&#xC2DC;&#xB124;&#xC694; &#x3160;&#x3160;<br><img src="https://cdn.steemitimages.com/DQmU8kXWdM16j7CR7uDXwmjQpBmrhiWZj2Cp5duZK6XvvhR/image.png" alt=""></p>
<hr>
<p>&#xC774;&#xB984;&#xB4E4;&#xC774; &#xC678;&#xC6B0;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC11C; &#x314E;&#x314E;<br><img src="https://cdn.steemitimages.com/DQmQQmroYjuuTnBesx7KyVLFGSVRGC85HjJY8bdPiSymxC8/image.png" alt=""><br>&#xC8FC;&#xC18C; : &#xAC15;&#xC6D0; &#xD3C9;&#xCC3D;&#xAD70; &#xBD09;&#xD3C9;&#xBA74; &#xD0DC;&#xAE30;&#xB85C; 174 &#xD718;&#xB2C9;&#xC2A4;&#xD30C;&#xD06C; &#xBE14;&#xB8E8;&#xB3D9;1&#xCE35;</p>
<hr>
<table>
<thead>
<tr>
<th>booksteem</th>
<th>&#xC774;&#xC804;&#xC11C;&#xD3C9;&#xB4E4;</th>
<th>^^</th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td><sup><a href="https://steemit.com/busy/@raah/7g1ceg-booksteem" target="_blank" rel="noopener">&#xB77C;&#xBA74;&#xC744; &#xB053;&#xC774;&#xBA70;</a></sup></td>
<td><sup><a href="https://steemit.com/busy/@raah/booksteem--1547395861749" target="_blank" rel="noopener">&#xB178;&#xB974;&#xC6E8;&#xC774;&#xC232;,&#xD558;&#xB8E8;&#xD0A4;</a></sup></td>
<td><sup><a href="https://steemit.com/kr/@raah/g9q6j-booksteem" target="_blank" rel="noopener">&#xAC00;&#xB09C;&#xC774;&#xC870;&#xC885;&#xB418;&#xACE0;&#xC788;&#xB2E4;</a></sup></td>
<td><sup><a href="https://steemit.com/kr/@raah/2wwzk9-booksteem" target="_blank" rel="noopener">&#xB18D;&#xB2F4;-&#xCFE4;&#xB370;&#xB77C;</a></sup></td>
</tr>
<tr>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem--1543963597488" target="_blank" rel="noopener">&#xD558;&#xB9C8;&#xD130;&#xBA74; &#xC5F4;&#xC2EC;&#xD788; &#xC0B4;&#xBED4; &#xD588;&#xB2E4;</a></sup></td>
<td><a href="https://steemit.com/busy/@raah/--1545180666605" target="_blank" rel="noopener">&#xD759;&#xBD80;&#xB300;&#xC9D1;</a></td>
<td><sup><a href="https://www.google.com/url?q=https://steemit.com/tripsteem/%40raah/tt20181206t102508187z&amp;sa=U&amp;ved=0ahUKEwjfs9qJ743gAhWOQd4KHVYQBQkQFggFMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw39m3rD1dkR7Nyj8CKSYQaa" target="_blank" rel="noopener">&#xB0A8;&#xADF9;&#xC758; &#xC5EC;&#xB984;</a></sup></td>
<td><sub><a href="https://steemit.com/tripsteem/@raah/tt20181206t102508187z" target="_blank" rel="noopener">&#xC8FD;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xB5A1;&#xBCF6;&#xC774;&#xB294;</a></sub></td>
</tr>
<tr>
<td><sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1542962403745" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;1</a></td>
<td><sup><a href="https://steemit.com/jjangjjangman/@raah/booksteem&#x2014;1543152024955" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;2</a></sup></td>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1543460031936" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;3,&#xC870;&#xC120;&#xC0C1;&#xACE0;</a></sup></td>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem-4--1543792797712" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;4</a></sup></td>
</tr>
<tr>
<td><sup>&#xC544;&#xBA5C;&#xB9AC;&#xB178;&#xD1B5;&#xBE0C;<a href="https://steemit.com/busy/@raah/-sup-booksteem&#x2014;1541986616481" target="_blank" rel="noopener">&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;</a></sup></td>
<td><a href="https://steemit.com/dclick/@raah/-raah-2-booksteem-1542677541417" target="_blank" rel="noopener">&#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;</a></td>
<td><sup><a href="https://steemit.com/dclick/@raah/-raah-3-booksteem-1542765817065" target="_blank" rel="noopener">&#xB450;&#xB824;&#xC6C0;&#xACFC; &#xB5A8;&#xB9BC;</a></sup></td>
<td>&#x2013;</td>
</tr>
<tr>
<td><sup>&#xC7A5;&#xD558;&#xC900;.</sup><a href="https://steemit.com/kr-event/@raah/5er7me" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAC15;&#xC758;</a></td>
<td><sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/kr-event/@raah/2mextn" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAE4C;&#xD398;</a></td>
</tr>
</tbody>
</table>
<p>|<sup>&#xC624;&#xB974;&#xD55C; &#xD30C;&#xBB35;.</sup><a href="https://steemit.com/tripsteem/@raah/tt20181028t082933549z" target="_blank" rel="noopener">&#xAC80;&#xC740; &#xCC45;</a>|<sup>&#xC0B4;&#xB9CC; &#xB8E8;&#xC2DC;&#xB514;.</sup><a href="https://steemit.com/busy/@raah/booksteem-the-satanic-verses" target="_blank" rel="noopener">&#xC545;&#xB9C8;&#xC758; &#xC2DC;</a>|&#x2014;-</p>
<p>|<sup>&#xAE4C;&#xBB88;.</sup><a href="https://steemit.com/busy/@raah/vcywy-booksteem" target="_blank" rel="noopener">&#xD398;&#xC2A4;&#xD2B8;</a>|<sup>&#xAE40;&#xC601;&#xD558;<a href="https://steemit.com/busy/@raah/nm5ev-booksteem" target="_blank" rel="noopener">&#xB098;&#xB294; &#xB098;&#xB97C; &#xD30C;&#xAD34;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; ..</a></sup>|||<br>|<sup>&#xAE40;&#xBA85;&#xD638;.<a href="https://steemit.com/busy/@raah/5yfvwl-booksteem-1" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;1</a></sup>|<sup>&#xAE40;&#xBA85;&#xD638;.</sup><a href="https://steemit.com/jjangjjangman/@raah/2zabc5-booksteem-2" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;2</a>|&#x2014;|&#x2013;|<br>|<sup>&#xB9C8;&#xB974;&#xCF00;&#xC2A4;<a href="https://steemit.com/busy/@raah/2ev1dz-booksteem" target="_blank" rel="noopener">&#xB0B4; &#xC2AC;&#xD508; &#xCC3D;&#xB140;&#xB4E4;&#xC758; &#xCD94;&#xC5B5;</a></sup>|<sup><a href="https://steemit.com/dclick/@raah/6yfvcz-booksteem" target="_blank" rel="noopener">&#xB2EC;&#xCF64;&#xC309;&#xC2F8;&#xB86C;&#xD55C; &#xCD08;&#xCF5C;&#xB9BF;</a>|<br>|<sup>&#xB9C8;&#xB974;&#xC140; &#xC5D0;&#xBA54;.<a href="https://steemit.com/busy/@raah/7cjlck-booksteem" target="_blank" rel="noopener">&#xBCBD;&#xC744; &#xB4DC;&#xB098;&#xB4DC;&#xB294; &#xB0A8;&#xC790;</a></sup></sup></p>
<p>|<a href="https://steemit.com/promisteem/@raah/5emtp4-booksteem" target="_blank" rel="noopener">&#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38;&#xC758; &#xC885;&#xB9D0;</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-x" target="_blank" rel="noopener">&#xC758;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0B4;&#xD574;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294; 47&#xAC00;&#xC9C0; </a></sup>|&#x2013;|-|<br>|<sup>&#xC2DC;&#xD504;&#xD14C;.</sup>|<sup><a href="https://steemit.com/booksteem/@raah/2plkzn-booksteem" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC77C; &#xC2AC;&#xD514; &#xD55C;&#xC870;&#xAC01;&#xC744; &#xC0BC;&#xD0A8;&#xB2E4;</a></sup></p>
<p>|<sup>&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;.</sup><a href="https://steemit.com/promisteem/@raah/7agvze-booksteem" target="_blank" rel="noopener">&#xC778;&#xAC04;&#xC758; &#xBB38;&#xC81C;</a>|<sup>&#xC5D0;&#xBC00;&#xC544;&#xC790;&#xB974;.</sup><a href="https://steemit.com/busy/@raah/booksteem-or" target="_blank" rel="noopener">&#xC790;&#xAE30;&#xC55E;&#xC758; &#xC0DD;</a>|&#x2013;|&#x2013;|<br>|<sup>&#xCD5C;&#xC778;&#xD6C8; &#xC720;&#xC2DC;&#xBBFC;.</sup>|<a href="https://steemit.com/promisteem/@raah/4norb9-booksteem" target="_blank" rel="noopener">&#xAD11;&#xC7A5;, &#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;</a>|&#x2014;-|&#x2013;|<br>|<sup>&#xB9AC;&#xCC98;&#xB4DC; &#xB3C4;&#xD0A8;&#xC2A4;.</sup><a href="https://steemit.com/promisteem/@raah/booksteem-gopax" target="_blank" rel="noopener">&#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC2E0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xBC15;&#xACBD;&#xB9AC;.</sup><a href="https://steemit.com/kr/@raah/7vu7qr-booksteem" target="_blank" rel="noopener">&#xD1A0;&#xC9C0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xC824;&#xB518;.</sup><a href="https://steemit.com/kr/@raah/booksteem-1-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;1</a>|<a href="https://steemit.com/kr/@raah/booksteem-2" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;2</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-3-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;3</a>|<a href="https://steemit.com/kr/@raah/booksteem-4" target="_blank" rel="noopener">&#xBC1C;&#xACAC;4</a>|<br>|<sup>&#xC720;&#xBC1C;&#xD558;&#xB77C;&#xB9AC;.</sup><a href="https://steemit.com/jjangjjangman/@raah/9-11" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;1</a>|<sup><a href="https://steemit.com/jjangjjangman/@raah/2qng86-2" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;,&#xCD1D;&#xADE0;&#xC1E0;,&#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xBA85;2</a></sup>|<a href="https://steemit.com/jjangjjangman/@raah/5ppgnn-3" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;&#x2013;3</a>|<a href="https://steemit.com/jjangjjangman/@raah/2edb38-booksteem" target="_blank" rel="noopener">&#x2013;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-travel-3-n" target="_blank" rel="noopener">&#xADF8;&#xB79C;&#xB4DC; &#xD22C;&#xC5B4; &#xB3D9;&#xC720;&#xB7FD;</a>|<sup><a href="https://steemit.com/busy/@raah/kr-travel-2" target="_blank" rel="noopener">50&#xC77C;&#xAC04;&#xC758; &#xC720;&#xB7FD;&#xBBF8;&#xC220;&#xAD00; &#xCCB4;&#xD5D8;</a></sup>|&#x2014;|&#x2014;|<br>|<a href="https://steemit.com/busy/@raah/booksteem-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;1</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-2-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;2</a>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-3&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggEMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2f35tnznYV41W4L8EBnP4D" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;3</a>|<sup><a href="https://steemit.com/booksteem/@raah/booksteem-4-n-shiho-tv" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;4</a>|<br>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/zig1w-booksteem-5&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggGMAE&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2LQIguTxhSkHbFQP0QySLr" target="_blank" rel="noopener">&#xBC14;&#xB978;5</a><a href="https://steemit.com/jjangjjangman/@raah/5g6ada-booksteem-6" target="_blank" rel="noopener">&#xB9C8;&#xC74C;6</a>|<a href="https://steemit.com/jjangjjangman/@raah/booksteem-9-11-7" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C; 7</a>|<sup>&#xC815;&#xCE58;<a href="https://www.google.com/url?q=https://steemit.com/busy/%40raah/booksteem-10&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggRMAY&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw0InJ-6BNl4j1kqS4EYc9OQ" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;10</a>||<br>|<sup>E.H &#xCE74;.<a href="https://steemit.com/busy/@raah/booksteem-e-h-1" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;&#xBB34;&#xC5C7;&#xC778;&#xAC00;</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-2" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-3-vs" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;3</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-e-h-4" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;&#xC774; &#xB300;&#xB959;</a>|<a href="https://steemit.com/busy/@raah/6anfzx-booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;4</a>|<a href="https://steemit.com/busy/@raah/booksteem-5" target="_blank" rel="noopener">&#xBC18;&#xC804;&#xC758; &#xB300;&#xB959;5</a>| |<br>|<sup>&#xD5E4;&#xB974;&#xB9CC; &#xD5F7;&#xC138;.</sup><a href="https://steemit.com/busy/@raah/booksteem-muksteem-1-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;1</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-2-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-3-travel" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;3</a>||<br><sup>&#xAE08;&#xC138;&#xAE30; &#xAC00;&#xC7A5; &#xC644;&#xBCBD;&#xD55C; &#xC778;&#xAC04;, &#xCD1D;&#xB4E0; &#xC608;&#xC218;</sup>|<sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem" target="_blank" rel="noopener">&#xCCB4; &#xAC8C;&#xBC14;&#xB77C; &#xD3C9;&#xC804;</a></sup>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-2" target="_blank" rel="noopener">CHe2</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-3" target="_blank" rel="noopener">CHE-3 </a>|<br>|<a href="https://busy.org/@raah/booksteem-muksteem-4-n" target="_blank" rel="noopener">CHE-4&#xAC12;&#xC744; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xBB34;&#xC5ED;</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-5" target="_blank" rel="noopener">CHE-5 </a>|<a href="https://busy.org/@raah/booksteem-6" target="_blank" rel="noopener">CHE- 6</a>|<a href="https://steemit.com/busy/@raah/booksteem-7" target="_blank" rel="noopener">&#xCCB4;7(&#xCD5C;&#xC885;)</a>|<br>|<sup>&#xD0C8;&#xBCA4; &#xC0E4;&#xD558;&#xB974;.</sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem-happier" target="_blank" rel="noopener">&#xD574;&#xD53C;&#xC5B4;</a>|<a href="https://steemit.com/kr-writing/@raah/51yeby-booksteem" target="_blank" rel="noopener">&#xB299;&#xC5B4;&#xAC10;&#xC5D0; &#xB300;&#xD558;&#xC5EC;</a>|<a href="https://steemit.com/kr/@raah/2uxyyk" target="_blank" rel="noopener">&#xD53C;&#xB85C;&#xC0AC;&#xD68C;</a>|&#x2013;|<br>|<sup>&#xC874;&#xB9AC;&#xB4DC;.</sup>|<a href="https://steemit.com/kr/@raah/6jesuk-booksteem" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xB97C; &#xB4A4;&#xD754;&#xB4E0; &#xC5F4;&#xD758;</a>|&#x2014;|&#x2014;|<br>|<sup><a href="https://steemit.com/kr/@raah/52yiuu" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;1</a>|<a href="https://steemit.com/kr/@raah/2" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;2</a>|<a href="https://steemit.com/kr/@raah/329nwt-100" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xC0AC; &#xD3B8;&#xB825;</a>|&#x2014;|<br>|<a href="https://steemit.com/kr-writing/@raah/sax" target="_blank" rel="noopener">&#xB178;&#xB3D9;&#xC131;&#xAD8C;&#xB825;</a>|<a href="https://steemit.com/kr-event/@raah/49zftv" target="_blank" rel="noopener">&#xBD88;&#xD3C9;&#xB4F1;&#xC758; &#xB300;&#xAC00;</a>|&#x2014;|&#x2013;|<br>|<a href="https://steemit.com/kr-writing/@raah/4rmub5-1" target="_blank" rel="noopener">&#xBB38;&#xBA85;&#xACFC; &#xC804;&#xC7C1;1</a>|<a href="https://steemit.com/kr-writing/@raah/2-vs" target="_blank" rel="noopener">&#xC804;2</a>.<a href="https://steemit.com/kr-writing/@raah/3" target="_blank" rel="noopener">&#xC7C1;3</a>|<a href="https://steemit.com/kr-writing/@raah/4" target="_blank" rel="noopener">&#xC804;&#xC7C1;4</a>|<a href="https://steemit.com/kr-writing/@raah/5cvfbj-5" target="_blank" rel="noopener">&#xC804;&#xC7C1;5</a>|<br>|<a href="https://steemit.com/kr-writing/@raah/7aopyc" target="_blank" rel="noopener">&#xC0AC;&#xB791;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;</a>|<a href="https://steemit.com/kr-writing/@raah/7rmwqg" target="_blank" rel="noopener">&#xAE68;&#xC5B4;&#xB098;&#xC2ED;&#xC2DC;&#xC624;</a>|&#x2014;|&#x2013;|<br>|<sup>&#xC2DC;&#xC624;&#xB178;&#xB098;&#xB098;&#xBBF8;.</sup>|<a href="https://steemit.com/kr-writing/@raah/n" target="_blank" rel="noopener">&#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;</a>|<br>|<sup>@leesol.<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-leesol-twohs&amp;sa=U&amp;ved=0ahUKEwiOlZjutPPeAhUItI8KHTncBMc4HhAWCBMwBw&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2mssaxtW6cibp0v5wf2dHB" target="_blank" rel="noopener">&#xB9CC;&#xD654; &#xCE74;&#xD230; 8&#xAD8C; &#xCD94;&#xCC9C;</a></sup>|<sup>&#xBC14;&#xC2A4;&#xD2F0;&#xC559;&#xBE44;&#xBCA0;&#xC2A4;<a href="https://steemit.com/kr-writing/@raah/j2elr" target="_blank" rel="noopener">&#xC5FC;&#xC18C;&#xC758; &#xB9DB;,&#xBE14;&#xB85C;&#xADF8; &#xB4F1; 5&#xAD8C;</a></sup>|&#x2014;|&#x2013;|</sup></sup></sup></sup></sup></p>
<p>@raah &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"></p>
<p><img src="https://cdn.steemitimages.com/DQmXjarHNH3HiwThMaNDvPFF9615paehzyfD59wDuzBeLQk/%EC%97%85%EB%B4%87.jpg" alt="&#xC5C5;&#xBD07;.jpg"></p>
<p>&#xBCF4;&#xD305;&#xC744; &#xAC15;&#xC694;&#xD558;&#xB294; &#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;<br><br></p><hr><br><center><a href="https://kr.tripsteem.com/post/tt20190129t090033894z" target="_blank" rel="noopener">[&#xC5EC;&#xD589;&#xC0AC;&#xC9C4;&#xC804;]&#xB208;&#xAF43;&#xACFC; &#xC6B4;&#xBB34;&#xAC00; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xD0DC;&#xAE30;&#xC0B0; </a></center><br><p></p>
<center><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC5EC;&#xD589;&#xC815;&#xBCF4; &#xC11C;&#xBE44;&#xC2A4;<br><br><a href="https://kr.tripsteem.com/" target="_blank" rel="noopener"><b>trips.teem</b></a> &#xC73C;&#xB85C; &#xC791;&#xC131;&#xB41C; &#xAE00; &#xC785;&#xB2C8;&#xB2E4;.<br><br><a href="https://kr.tripsteem.com/" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbuSfKHpgvnrZ5kQ8KUnBvhrCiNatU6X7a6Dy4Ka2f1o5/banner_winter.jpg" alt="image"></a><br></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiJ0dDIwMTkwMTI5dDA5MDAzMzg5NHoiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDg3NTI0MzYsImV4cCI6MTg2NDExMjQzNn0.YFiFKI-ad8Pp6Z_X4OWKyKlBMJfd7WiAiRRTMBvckLY" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/tt20190129t090033894z" target="_blank" rel="noopener">&#x2018;[&#xC5EC;&#xD589;&#xC0AC;&#xC9C4;&#xC804;]&#xB208;&#xAF43;&#xACFC; &#xC6B4;&#xBB34;&#xAC00; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xD0DC;&#xAE30;&#xC0B0; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/tasteem-d8e796/" class="image is-7by1">
            <img class="thumbnail" src="https://static.tasteem.io/uploads/96/post/26582/content_edf4abf2-6a21-414e-978c-f24d64b53094.jpeg" alt="[한,탈리아 퓨전] 아담 파스타">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-28T09:11:42.000Z">2019-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/tasteem/">tasteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2402 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/tasteem-d8e796/">[한,탈리아 퓨전] 아담 파스타</a>
            
        </h1>
        <div class="content">
            <p><img src="https://static.tasteem.io/uploads/96/post/26582/content_edf4abf2-6a21-414e-978c-f24d64b53094.jpeg" alt="title_image"><br><br></p>
<p>[&#xD55C;,&#xD0C8;&#xB9AC;&#xC544; &#xD4E8;&#xC804;] &#xC544;&#xB2F4; &#xD30C;&#xC2A4;&#xD0C0;</p>
<center><strong>&#xD4E8;&#xC804;&#xB808;&#xC2A8;&#xD1A0;&#xB791;<sub>&#xD574;&#xC7A5;&#xD558;&#xB824;&#xB294; &#xC544;&#xC7AC;&#xC640; &#xC80A;&#xC740; &#xC5F0;&#xC778;&#xC774; &#xD568;&#xAED8;</sub></strong></center><br><center><sub>&#xC608;&#xC57D; &#xD544;&#xC218;. photo by @raah </sub></center>

<p>&#xC5B4;&#xC81C; &#xAF2D; &#xBD10;&#xC57C;&#xD560; &#xC601;&#xD654; <a href="https://steemit.com/dclick/@raah/--1548634747377" target="_blank" rel="noopener">&#xAC00;&#xBC84;&#xB098;&#xC6C0;</a><br>&#xBCF4;&#xACE0; &#xB098;&#xC11C; &#xADFC;&#xCC98;&#xC5D0; &#xAF2D; &#xC608;&#xC57D;&#xD558;&#xACE0; &#xAC00;&#xC57C;&#xD558;&#xB294; &#xC544;&#xB2F4;&#xC5D0; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xC544;&#xB2F4;&#xC758;-&#xD30C;&#xC2A4;&#xD0C0;"><a href="#&#xC544;&#xB2F4;&#xC758;-&#xD30C;&#xC2A4;&#xD0C0;" class="headerlink" title="&#xC544;&#xB2F4;&#xC758; &#xD30C;&#xC2A4;&#xD0C0;"></a>&#xC544;&#xB2F4;&#xC758; &#xD30C;&#xC2A4;&#xD0C0;</h2><p>&#xC544;&#xB2F4;&#xC740; &#xC2A4;&#xD14C;&#xC774;&#xD06C;, &#xD53C;&#xC790;, &#xC624;&#xC77C; &#xD30C;&#xC2A4;&#xD0C0;,&#xD06C;&#xB9BC;&#xD30C;&#xC2A4;&#xD0C0;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;,<br>&#xD574;&#xC0B0;&#xBB3C; &#xD1A0;&#xB9C8;&#xD1A0; &#xD30C;&#xC2A4;&#xD0C0;&#xC870;&#xCC28; &#xC548; &#xB9DE;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xAC71;&#xC815;&#xC5C6;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD4E8;&#xC804; &#xC2DD;&#xB2F9;&#xC785;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmZ5AGvYk5NzCxz99gyugFkqTK25fUpTjMAbRmRweiTNoy/image.png" alt=""></p>
<p>&#xADF8;&#xB798;&#xC11C; &#x2018;&#xD55C;&#xD0DC;&#xB9AC;&#x2019; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC791;&#xB144;&#xAE4C;&#xC9C0; &#x2018;&#xB204;&#xB8FD;&#xC9C0; &#xD574;&#xC0B0;&#xBB3C; &#xD30C;&#xC2A4;&#xD0C0;&#x2019;&#xAC00; &#xC644;&#xC804; &#xC5BC;&#xD070;, &#xAC08;&#xB054;, &#xCE7C;&#xCE7C; &#xD574;&#xC7A5;&#xAD6D; &#xC2A4;&#xD0C0;&#xC77C;&#xC774;&#xB77C; &#xC790;&#xC8FC;&#xC560;&#xC6A9;&#xD588;&#xB294;&#xB370;<br>&#xC62C;&#xD574; &#xAC00; &#xBCF4;&#xB2C8; [&#xD574;&#xC2E0;&#xD0D5; &#xD30C;&#xC2A4;&#xD0C0;]&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB124;&#xC694;.  &#xB9E4;&#xC6B4; &#xAC15;&#xB3C4;&#xAC00; &#xC880; &#xBD80;&#xB4DC;&#xB7EC;&#xC6CC;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>7 &#xD14C;&#xC774;&#xBE14;&#xC774; &#xC591;&#xCABD;&#xC73C;&#xB85C; &#xB69D;&#xB69D; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmVMomdY69kWk7r6iT3YYERsPXL2nNAamsGYx1z5XeZgvT/image.png" alt=""></p>
<p>&#xC601;&#xD654; &#xB05D;&#xB098;&#xC790; &#xB9C8;&#xC790; &#xC608;&#xC57D;&#xD558;&#xACE0; &#xC654;&#xB294;&#xB370; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; 5&#xBD84;&#xB9CC;&#xC5D0; &#xB2E4;&#xC12F; &#xD300; &#xC815;&#xB3C4; &#xBAB0;&#xB824;&#xC635;&#xB2C8;&#xB2E4;.<br>&#xB098;&#xB984; &#xAC00;&#xC131;&#xBE44; &#xC788;&#xB294; &#xB9DB;&#xC9D1;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xAE30;&#xBCF8;-&#xC138;&#xD305;&#xC5D0;-&#xBE75;"><a href="#&#xAE30;&#xBCF8;-&#xC138;&#xD305;&#xC5D0;-&#xBE75;" class="headerlink" title="&#xAE30;&#xBCF8; &#xC138;&#xD305;&#xC5D0; &#xBE75;"></a>&#xAE30;&#xBCF8; &#xC138;&#xD305;&#xC5D0; &#xBE75;</h3><p><img src="https://cdn.steemitimages.com/DQmemiGLfY12ufoDxHxocnmy5LGzt73FpZ6waDBAbPFvFRr/image.png" alt=""><br>&#xBE75;&#xACFC; &#xD568;&#xAED8; &#xAC74;&#xAC15;&#xD55C; &#xB9DB;&#xC758; &#xC218;&#xC81C; &#xC7BC;&#xC774; &#xB098;&#xC624;&#xB294;&#xB370;<br>&#xBC1C;&#xC0AC;&#xBBF9;&#xC18C;&#xC2A4;&#xC640; &#xC62C;&#xB9AC;&#xBE0C;&#xB294; &#xB530;&#xB85C; &#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xB109;&#xB109;&#xD558;&#xAC8C; &#xC8FC;&#xC2ED;&#xB2C8;&#xB2E4;. ^^<br><img src="https://cdn.steemitimages.com/DQmXTG8dsiTFZ6swmDZFYNLwWB8Wmjz9X7QxhfvMzEcTw2m/image.png" alt=""></p>
<h3 id="&#xB4F1;&#xC2EC;-&#xC140;&#xB7EC;&#xB4DC;"><a href="#&#xB4F1;&#xC2EC;-&#xC140;&#xB7EC;&#xB4DC;" class="headerlink" title="&#xB4F1;&#xC2EC; &#xC140;&#xB7EC;&#xB4DC;"></a>&#xB4F1;&#xC2EC; &#xC140;&#xB7EC;&#xB4DC;</h3><p>&#xB9CC;&#xB0E5;&#xBC16;&#xC5D0; &#xC548; &#xD558;&#xB294;&#xB370; &#xBD88;&#xB9DB; &#xC785;&#xD78C; &#xC18C; &#xB4F1;&#xC2EC;&#xC774; &#xB109;&#xB109;&#xD574;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xC640; &#xC140;&#xB7EC;&#xB4DC;&#xB97C; &#xBA39;&#xB294; &#xAE30;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xC591;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xBD84;&#xC740; &#xC694;&#xAC83; &#xD558;&#xB098;&#xB85C;&#xB3C4; &#xC2DD;&#xC0AC;&#xB429;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmPWTueu1DP8C68ByDYtUQWrVro4M1kahhvizfTGpvMvX8/image.png" alt=""> <sup>&#xB531; &#xD558;&#xB09C; &#xC544;&#xC26C;&#xC6B4; &#xBBF8;&#xCFE1;&#xC18C;</sup></p>
<h3 id="&#xD574;&#xC2E0;&#xD0D5;-&#xD30C;&#xC2A4;&#xD0C0;"><a href="#&#xD574;&#xC2E0;&#xD0D5;-&#xD30C;&#xC2A4;&#xD0C0;" class="headerlink" title="&#xD574;&#xC2E0;&#xD0D5; &#xD30C;&#xC2A4;&#xD0C0;"></a>&#xD574;&#xC2E0;&#xD0D5; &#xD30C;&#xC2A4;&#xD0C0;</h3><p><img src="https://cdn.steemitimages.com/DQmU8rSPg5H5ZDJkEcqUepjbXaQXUB1hGQCNTdKF9AsTqjU/image.png" alt=""></p>
<p>&#xB2ED;&#xACE0;&#xAE30; &#xC0B4;&#xC774; &#xC5EC;&#xB7EC;&#xAC1C;&#xC5D0; &#xAD00;&#xC790;,&#xC0C8;&#xC6B0;,&#xD64D;&#xD569;, &#xBC84;&#xC12F; ,&#xC8FD;&#xC21C; &#xB4F1;&#xC774; &#xB109;&#xB109;&#xD569;&#xB2C8;&#xB2E4;.<br><sup>&#xB531; &#xD558;&#xB09C; &#xC544;&#xC26C;&#xC6B4; &#xD64D;&#xD569;</sup>&#xD64D;&#xD569;&#xC774; &#xCD5C;&#xC0C1;&#xAE09;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC54C;&#xC774; &#xC791;&#xC544;&#xC694;. &#xAD00;&#xC790;&#xB3C4; &#xC0B4;&#xC9DD; &#xC9C8;&#xAE43;&#xAC83;&#xC73C;&#xB85C; &#xBD10;&#xC11C; &#xB0C9;&#xB3D9;? &#x314E;&#x314E;&#x314E; </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xAC10;&#xCE60;&#xB9DB;&#xACFC; &#xC5BC;&#xD070; &#xC2DC;&#xC6D0;&#xD55C; &#xB9DB;&#xC774; &#xC88B;&#xC544;&#xC694;. &#xB2E4; &#xBA39;&#xC73C;&#xBA74; &#xBC30; &#xB450;&#xB4DC;&#xB9B4; &#xB9CC;&#xD07C;&#xC758; &#xC591;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY3dERnW11cnBpfkN4Ycxgcs5yZCGViQd2hsR4qGXaG96/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmTA1L7WtVB6EDY8t6ddip1Z74nS1NVefgYofL4zqefi7v/image.png" alt=""></p>
<p>&#xC8FC;&#xC18C;: &#xAC15;&#xC6D0; &#xC6D0;&#xC8FC;&#xC2DC; &#xBC31;&#xAC04;&#xACF5;&#xC6D0;&#xAE38; 16-4<br>&#xD301;!: &#xC8FC;&#xCC28;&#xACF5;&#xAC04;&#xC774; &#xC5C6;&#xC744;&#xB550; 10m &#xADFC;&#xCC98; &#xC6E8;&#xB529;&#xC13C;&#xD130;&#xC5D0; &#xC8FC;&#xCC28;&#xD558;&#xC2DC;&#xACE0; &#xAC78;&#xC5B4;&#xAC00;&#xC138;&#xC694;. </p>
<hr>
<table>
<thead>
<tr>
<th>booksteem</th>
<th>&#xC774;&#xC804;&#xC11C;&#xD3C9;&#xB4E4;</th>
<th>^^</th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td><sup><a href="https://steemit.com/busy/@raah/7g1ceg-booksteem" target="_blank" rel="noopener">&#xB77C;&#xBA74;&#xC744; &#xB053;&#xC774;&#xBA70;</a></sup></td>
<td><sup><a href="https://steemit.com/busy/@raah/booksteem--1547395861749" target="_blank" rel="noopener">&#xB178;&#xB974;&#xC6E8;&#xC774;&#xC232;,&#xD558;&#xB8E8;&#xD0A4;</a></sup></td>
<td><sup><a href="https://steemit.com/kr/@raah/g9q6j-booksteem" target="_blank" rel="noopener">&#xAC00;&#xB09C;&#xC774;&#xC870;&#xC885;&#xB418;&#xACE0;&#xC788;&#xB2E4;</a></sup></td>
<td><sup><a href="https://steemit.com/kr/@raah/2wwzk9-booksteem" target="_blank" rel="noopener">&#xB18D;&#xB2F4;-&#xCFE4;&#xB370;&#xB77C;</a></sup></td>
</tr>
<tr>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem--1543963597488" target="_blank" rel="noopener">&#xD558;&#xB9C8;&#xD130;&#xBA74; &#xC5F4;&#xC2EC;&#xD788; &#xC0B4;&#xBED4; &#xD588;&#xB2E4;</a></sup></td>
<td><a href="https://steemit.com/busy/@raah/--1545180666605" target="_blank" rel="noopener">&#xD759;&#xBD80;&#xB300;&#xC9D1;</a></td>
<td><sup><a href="https://www.google.com/url?q=https://steemit.com/tripsteem/%40raah/tt20181206t102508187z&amp;sa=U&amp;ved=0ahUKEwjfs9qJ743gAhWOQd4KHVYQBQkQFggFMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw39m3rD1dkR7Nyj8CKSYQaa" target="_blank" rel="noopener">&#xB0A8;&#xADF9;&#xC758; &#xC5EC;&#xB984;</a></sup></td>
<td><sub><a href="https://steemit.com/tripsteem/@raah/tt20181206t102508187z" target="_blank" rel="noopener">&#xC8FD;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xB5A1;&#xBCF6;&#xC774;&#xB294;</a></sub></td>
</tr>
<tr>
<td><sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1542962403745" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;1</a></td>
<td><sup><a href="https://steemit.com/jjangjjangman/@raah/booksteem&#x2014;1543152024955" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;2</a></sup></td>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1543460031936" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;3,&#xC870;&#xC120;&#xC0C1;&#xACE0;</a></sup></td>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem-4--1543792797712" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;4</a></sup></td>
</tr>
<tr>
<td><sup>&#xC544;&#xBA5C;&#xB9AC;&#xB178;&#xD1B5;&#xBE0C;<a href="https://steemit.com/busy/@raah/-sup-booksteem&#x2014;1541986616481" target="_blank" rel="noopener">&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;</a></sup></td>
<td><a href="https://steemit.com/dclick/@raah/-raah-2-booksteem-1542677541417" target="_blank" rel="noopener">&#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;</a></td>
<td><sup><a href="https://steemit.com/dclick/@raah/-raah-3-booksteem-1542765817065" target="_blank" rel="noopener">&#xB450;&#xB824;&#xC6C0;&#xACFC; &#xB5A8;&#xB9BC;</a></sup></td>
<td>&#x2013;</td>
</tr>
<tr>
<td><sup>&#xC7A5;&#xD558;&#xC900;.</sup><a href="https://steemit.com/kr-event/@raah/5er7me" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAC15;&#xC758;</a></td>
<td><sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/kr-event/@raah/2mextn" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAE4C;&#xD398;</a></td>
</tr>
</tbody>
</table>
<p>|<sup>&#xC624;&#xB974;&#xD55C; &#xD30C;&#xBB35;.</sup><a href="https://steemit.com/tripsteem/@raah/tt20181028t082933549z" target="_blank" rel="noopener">&#xAC80;&#xC740; &#xCC45;</a>|<sup>&#xC0B4;&#xB9CC; &#xB8E8;&#xC2DC;&#xB514;.</sup><a href="https://steemit.com/busy/@raah/booksteem-the-satanic-verses" target="_blank" rel="noopener">&#xC545;&#xB9C8;&#xC758; &#xC2DC;</a>|&#x2014;-</p>
<p>|<sup>&#xAE4C;&#xBB88;.</sup><a href="https://steemit.com/busy/@raah/vcywy-booksteem" target="_blank" rel="noopener">&#xD398;&#xC2A4;&#xD2B8;</a>|<sup>&#xAE40;&#xC601;&#xD558;<a href="https://steemit.com/busy/@raah/nm5ev-booksteem" target="_blank" rel="noopener">&#xB098;&#xB294; &#xB098;&#xB97C; &#xD30C;&#xAD34;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; ..</a></sup>|||<br>|<sup>&#xAE40;&#xBA85;&#xD638;.<a href="https://steemit.com/busy/@raah/5yfvwl-booksteem-1" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;1</a></sup>|<sup>&#xAE40;&#xBA85;&#xD638;.</sup><a href="https://steemit.com/jjangjjangman/@raah/2zabc5-booksteem-2" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;2</a>|&#x2014;|&#x2013;|<br>|<sup>&#xB9C8;&#xB974;&#xCF00;&#xC2A4;<a href="https://steemit.com/busy/@raah/2ev1dz-booksteem" target="_blank" rel="noopener">&#xB0B4; &#xC2AC;&#xD508; &#xCC3D;&#xB140;&#xB4E4;&#xC758; &#xCD94;&#xC5B5;</a></sup>|<sup><a href="https://steemit.com/dclick/@raah/6yfvcz-booksteem" target="_blank" rel="noopener">&#xB2EC;&#xCF64;&#xC309;&#xC2F8;&#xB86C;&#xD55C; &#xCD08;&#xCF5C;&#xB9BF;</a>|<br>|<sup>&#xB9C8;&#xB974;&#xC140; &#xC5D0;&#xBA54;.<a href="https://steemit.com/busy/@raah/7cjlck-booksteem" target="_blank" rel="noopener">&#xBCBD;&#xC744; &#xB4DC;&#xB098;&#xB4DC;&#xB294; &#xB0A8;&#xC790;</a></sup></sup></p>
<p>|<a href="https://steemit.com/promisteem/@raah/5emtp4-booksteem" target="_blank" rel="noopener">&#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38;&#xC758; &#xC885;&#xB9D0;</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-x" target="_blank" rel="noopener">&#xC758;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0B4;&#xD574;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294; 47&#xAC00;&#xC9C0; </a></sup>|&#x2013;|-|<br>|<sup>&#xC2DC;&#xD504;&#xD14C;.</sup>|<sup><a href="https://steemit.com/booksteem/@raah/2plkzn-booksteem" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC77C; &#xC2AC;&#xD514; &#xD55C;&#xC870;&#xAC01;&#xC744; &#xC0BC;&#xD0A8;&#xB2E4;</a></sup></p>
<p>|<sup>&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;.</sup><a href="https://steemit.com/promisteem/@raah/7agvze-booksteem" target="_blank" rel="noopener">&#xC778;&#xAC04;&#xC758; &#xBB38;&#xC81C;</a>|<sup>&#xC5D0;&#xBC00;&#xC544;&#xC790;&#xB974;.</sup><a href="https://steemit.com/busy/@raah/booksteem-or" target="_blank" rel="noopener">&#xC790;&#xAE30;&#xC55E;&#xC758; &#xC0DD;</a>|&#x2013;|&#x2013;|<br>|<sup>&#xCD5C;&#xC778;&#xD6C8; &#xC720;&#xC2DC;&#xBBFC;.</sup>|<a href="https://steemit.com/promisteem/@raah/4norb9-booksteem" target="_blank" rel="noopener">&#xAD11;&#xC7A5;, &#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;</a>|&#x2014;-|&#x2013;|<br>|<sup>&#xB9AC;&#xCC98;&#xB4DC; &#xB3C4;&#xD0A8;&#xC2A4;.</sup><a href="https://steemit.com/promisteem/@raah/booksteem-gopax" target="_blank" rel="noopener">&#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC2E0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xBC15;&#xACBD;&#xB9AC;.</sup><a href="https://steemit.com/kr/@raah/7vu7qr-booksteem" target="_blank" rel="noopener">&#xD1A0;&#xC9C0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xC824;&#xB518;.</sup><a href="https://steemit.com/kr/@raah/booksteem-1-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;1</a>|<a href="https://steemit.com/kr/@raah/booksteem-2" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;2</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-3-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;3</a>|<a href="https://steemit.com/kr/@raah/booksteem-4" target="_blank" rel="noopener">&#xBC1C;&#xACAC;4</a>|<br>|<sup>&#xC720;&#xBC1C;&#xD558;&#xB77C;&#xB9AC;.</sup><a href="https://steemit.com/jjangjjangman/@raah/9-11" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;1</a>|<sup><a href="https://steemit.com/jjangjjangman/@raah/2qng86-2" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;,&#xCD1D;&#xADE0;&#xC1E0;,&#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xBA85;2</a></sup>|<a href="https://steemit.com/jjangjjangman/@raah/5ppgnn-3" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;&#x2013;3</a>|<a href="https://steemit.com/jjangjjangman/@raah/2edb38-booksteem" target="_blank" rel="noopener">&#x2013;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-travel-3-n" target="_blank" rel="noopener">&#xADF8;&#xB79C;&#xB4DC; &#xD22C;&#xC5B4; &#xB3D9;&#xC720;&#xB7FD;</a>|<sup><a href="https://steemit.com/busy/@raah/kr-travel-2" target="_blank" rel="noopener">50&#xC77C;&#xAC04;&#xC758; &#xC720;&#xB7FD;&#xBBF8;&#xC220;&#xAD00; &#xCCB4;&#xD5D8;</a></sup>|&#x2014;|&#x2014;|<br>|<a href="https://steemit.com/busy/@raah/booksteem-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;1</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-2-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;2</a>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-3&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggEMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2f35tnznYV41W4L8EBnP4D" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;3</a>|<sup><a href="https://steemit.com/booksteem/@raah/booksteem-4-n-shiho-tv" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;4</a>|<br>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/zig1w-booksteem-5&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggGMAE&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2LQIguTxhSkHbFQP0QySLr" target="_blank" rel="noopener">&#xBC14;&#xB978;5</a><a href="https://steemit.com/jjangjjangman/@raah/5g6ada-booksteem-6" target="_blank" rel="noopener">&#xB9C8;&#xC74C;6</a>|<a href="https://steemit.com/jjangjjangman/@raah/booksteem-9-11-7" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C; 7</a>|<sup>&#xC815;&#xCE58;<a href="https://www.google.com/url?q=https://steemit.com/busy/%40raah/booksteem-10&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggRMAY&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw0InJ-6BNl4j1kqS4EYc9OQ" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;10</a>||<br>|<sup>E.H &#xCE74;.<a href="https://steemit.com/busy/@raah/booksteem-e-h-1" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;&#xBB34;&#xC5C7;&#xC778;&#xAC00;</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-2" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-3-vs" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;3</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-e-h-4" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;&#xC774; &#xB300;&#xB959;</a>|<a href="https://steemit.com/busy/@raah/6anfzx-booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;4</a>|<a href="https://steemit.com/busy/@raah/booksteem-5" target="_blank" rel="noopener">&#xBC18;&#xC804;&#xC758; &#xB300;&#xB959;5</a>| |<br>|<sup>&#xD5E4;&#xB974;&#xB9CC; &#xD5F7;&#xC138;.</sup><a href="https://steemit.com/busy/@raah/booksteem-muksteem-1-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;1</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-2-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-3-travel" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;3</a>||<br><sup>&#xAE08;&#xC138;&#xAE30; &#xAC00;&#xC7A5; &#xC644;&#xBCBD;&#xD55C; &#xC778;&#xAC04;, &#xCD1D;&#xB4E0; &#xC608;&#xC218;</sup>|<sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem" target="_blank" rel="noopener">&#xCCB4; &#xAC8C;&#xBC14;&#xB77C; &#xD3C9;&#xC804;</a></sup>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-2" target="_blank" rel="noopener">CHe2</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-3" target="_blank" rel="noopener">CHE-3 </a>|<br>|<a href="https://busy.org/@raah/booksteem-muksteem-4-n" target="_blank" rel="noopener">CHE-4&#xAC12;&#xC744; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xBB34;&#xC5ED;</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-5" target="_blank" rel="noopener">CHE-5 </a>|<a href="https://busy.org/@raah/booksteem-6" target="_blank" rel="noopener">CHE- 6</a>|<a href="https://steemit.com/busy/@raah/booksteem-7" target="_blank" rel="noopener">&#xCCB4;7(&#xCD5C;&#xC885;)</a>|<br>|<sup>&#xD0C8;&#xBCA4; &#xC0E4;&#xD558;&#xB974;.</sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem-happier" target="_blank" rel="noopener">&#xD574;&#xD53C;&#xC5B4;</a>|<a href="https://steemit.com/kr-writing/@raah/51yeby-booksteem" target="_blank" rel="noopener">&#xB299;&#xC5B4;&#xAC10;&#xC5D0; &#xB300;&#xD558;&#xC5EC;</a>|<a href="https://steemit.com/kr/@raah/2uxyyk" target="_blank" rel="noopener">&#xD53C;&#xB85C;&#xC0AC;&#xD68C;</a>|&#x2013;|<br>|<sup>&#xC874;&#xB9AC;&#xB4DC;.</sup>|<a href="https://steemit.com/kr/@raah/6jesuk-booksteem" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xB97C; &#xB4A4;&#xD754;&#xB4E0; &#xC5F4;&#xD758;</a>|&#x2014;|&#x2014;|<br>|<sup><a href="https://steemit.com/kr/@raah/52yiuu" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;1</a>|<a href="https://steemit.com/kr/@raah/2" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;2</a>|<a href="https://steemit.com/kr/@raah/329nwt-100" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xC0AC; &#xD3B8;&#xB825;</a>|&#x2014;|<br>|<a href="https://steemit.com/kr-writing/@raah/sax" target="_blank" rel="noopener">&#xB178;&#xB3D9;&#xC131;&#xAD8C;&#xB825;</a>|<a href="https://steemit.com/kr-event/@raah/49zftv" target="_blank" rel="noopener">&#xBD88;&#xD3C9;&#xB4F1;&#xC758; &#xB300;&#xAC00;</a>|&#x2014;|&#x2013;|<br>|<a href="https://steemit.com/kr-writing/@raah/4rmub5-1" target="_blank" rel="noopener">&#xBB38;&#xBA85;&#xACFC; &#xC804;&#xC7C1;1</a>|<a href="https://steemit.com/kr-writing/@raah/2-vs" target="_blank" rel="noopener">&#xC804;2</a>.<a href="https://steemit.com/kr-writing/@raah/3" target="_blank" rel="noopener">&#xC7C1;3</a>|<a href="https://steemit.com/kr-writing/@raah/4" target="_blank" rel="noopener">&#xC804;&#xC7C1;4</a>|<a href="https://steemit.com/kr-writing/@raah/5cvfbj-5" target="_blank" rel="noopener">&#xC804;&#xC7C1;5</a>|<br>|<a href="https://steemit.com/kr-writing/@raah/7aopyc" target="_blank" rel="noopener">&#xC0AC;&#xB791;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;</a>|<a href="https://steemit.com/kr-writing/@raah/7rmwqg" target="_blank" rel="noopener">&#xAE68;&#xC5B4;&#xB098;&#xC2ED;&#xC2DC;&#xC624;</a>|&#x2014;|&#x2013;|<br>|<sup>&#xC2DC;&#xC624;&#xB178;&#xB098;&#xB098;&#xBBF8;.</sup>|<a href="https://steemit.com/kr-writing/@raah/n" target="_blank" rel="noopener">&#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;</a>|<br>|<sup>@leesol.<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-leesol-twohs&amp;sa=U&amp;ved=0ahUKEwiOlZjutPPeAhUItI8KHTncBMc4HhAWCBMwBw&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2mssaxtW6cibp0v5wf2dHB" target="_blank" rel="noopener">&#xB9CC;&#xD654; &#xCE74;&#xD230; 8&#xAD8C; &#xCD94;&#xCC9C;</a></sup>|<sup>&#xBC14;&#xC2A4;&#xD2F0;&#xC559;&#xBE44;&#xBCA0;&#xC2A4;<a href="https://steemit.com/kr-writing/@raah/j2elr" target="_blank" rel="noopener">&#xC5FC;&#xC18C;&#xC758; &#xB9DB;,&#xBE14;&#xB85C;&#xADF8; &#xB4F1; 5&#xAD8C;</a></sup>|&#x2014;|&#x2013;|</sup></sup></sup></sup></sup></p>
<p>@raah &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"></p>
<p><img src="https://cdn.steemitimages.com/DQmXjarHNH3HiwThMaNDvPFF9615paehzyfD59wDuzBeLQk/%EC%97%85%EB%B4%87.jpg" alt="&#xC5C5;&#xBD07;.jpg"></p>
<p>&#xBCF4;&#xD305;&#xC744; &#xAC15;&#xC694;&#xD558;&#xB294; &#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="EOS-&#xC774;&#xC288;-EOS-&#xAD6D;&#xBBFC;&#xD22C;&#xD45C;-Referendum-&#xC774;&#xC820;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xB300;&#xB2F5;&#xC744;-&#xB4E4;&#xC744;-&#xCC28;&#xB840;-&#x2500;-EOS-CDF-&#xC81C;&#xC548;"><a href="#EOS-&#xC774;&#xC288;-EOS-&#xAD6D;&#xBBFC;&#xD22C;&#xD45C;-Referendum-&#xC774;&#xC820;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xB300;&#xB2F5;&#xC744;-&#xB4E4;&#xC744;-&#xCC28;&#xB840;-&#x2500;-EOS-CDF-&#xC81C;&#xC548;" class="headerlink" title="[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500; EOS CDF &#xC81C;&#xC548;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiItLTE1NDg2MzQ3NDczNzciLCJhIjpbInQtMTMzOSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZWFnbGVrZWVuZXllL2Vvcy1lb3MtcmVmZXJlbmR1bS1lb3MtY2RmLS0xNTQ4NjA1NjcyMTk5IiwiaWF0IjoxNTQ4NjM0NzQ3LCJleHAiOjE4NjM5OTQ3NDd9.Jmhbf69RaS2ZUS01TimIbbZKrkfJisjgnq0lCRGSzIM" target="_blank" rel="noopener">[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500; EOS CDF &#xC81C;&#xC548;</a></h5><p><sup>[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500;&#x2026;</sup><br></p>
<hr>
<h4 id="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"><a href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;" class="headerlink" title="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"></a>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</h4><h3 id="&#xC544;&#xB2F4;"><a href="#&#xC544;&#xB2F4;" class="headerlink" title="&#xC544;&#xB2F4;"></a>&#xC544;&#xB2F4;</h3><p><img src="https://static.tasteem.io/images/steem/2Crowns.png" alt="score"></p>
<p><a href="https://kr.tasteem.io/post/26582#map" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAC15;&#xC6D0;&#xB3C4; &#xC6D0;&#xC8FC;&#xC2DC; &#xB2E8;&#xACC4;&#xB3D9; &#xBC31;&#xAC04;&#xACF5;&#xC6D0;&#xAE38; 16-4</a></p>
<hr>
<center><a href="https://kr.tasteem.io/post/26582" target="_blank" rel="noopener">[&#xD55C;,&#xD0C8;&#xB9AC;&#xC544; &#xD4E8;&#xC804;] &#xC544;&#xB2F4; &#xD30C;&#xC2A4;&#xD0C0;</a><br><br>&#xC774; &#xAE00;&#xC740; Tasteem &#xCEE8;&#xD14C;&#xC2A4;&#xD2B8;<br> <a href="https://kr.tasteem.io/event/315" target="_blank" rel="noopener">&#xCD94;&#xC5B5;&#xC774; &#xC0C8;&#xB85D;&#xC0C8;&#xB85D;, &#xB2F9;&#xC2E0;&#xB9CC;&#xC758; &#xC2DD;&#xB2F9; </a>&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://kr.tasteem.io/about" target="_blank" rel="noopener">&#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</a><br><br><a href="https://kr.tasteem.io" target="_blank" rel="noopener"><img src="https://static.tasteem.io/images/tasteem_banner_v3.png" alt="tasteem_banner.png"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/tasteem-d8e796" target="_blank" rel="noopener">&#x2018;[&#xD55C;,&#xD0C8;&#xB9AC;&#xC544; &#xD4E8;&#xC804;] &#xC544;&#xB2F4; &#xD30C;&#xC2A4;&#xD0C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/--1548634747377/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRq5JUVsj8M3Gpb7f7C4gCJ1uB1SQ7WJmmeRqeuMrbRbw/image.png" alt="절대 놓쳐선 안 될 영화 [가버나움]">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-28T00:19:09.000Z">2019-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3190 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/--1548634747377/">절대 놓쳐선 안 될 영화 [가버나움]</a>
            
        </h1>
        <div class="content">
            <center>&#x201C;&#xC0B6;&#xC774; &#xAC1C;&#xB625;&#xAC19;&#xC544;&#xC694;! &#xC2E0;&#xBC1C;&#xBCF4;&#xB2E4; &#xB354; &#xB354;&#xB7EC;&#xC6CC;&#xC694;&#x201D;&#x201D;&#xB9E4;&#xC77C; &#xD280;&#xACA8;&#xC9C0;&#xB294; &#xB290;&#xB08C;&#xC774;&#xC608;&#xC694;&#x201D;<br><img src="https://cdn.steemitimages.com/DQmRq5JUVsj8M3Gpb7f7C4gCJ1uB1SQ7WJmmeRqeuMrbRbw/image.png" alt=""><br><sub>photo by @raah </sub></center><br><center><strong>&#xAC00;&#xBC84;&#xB098;&#xC6C0;</strong></center><br><img src="https://steemitimages.com/DQmT13qHqTU2Ra6MC8ucFrePXPqF21kQzkr72kedVoxRJLN/%EA%B5%AC%EB%B6%84%EC%84%A0_%EC%9B%94%EA%B3%84%EA%B4%80.png" alt=""><br><br><br><br><sup>&#xC601;&#xD654; &#xAC00;&#xBC84;&#xB098;&#xC6C0; - &#xB204;&#xAC00; &#xC774;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xCC45;&#xC784;&#xC838;&#xC57C; &#xD560;&#xAE4C;?</sup><br><br>&#xC601;&#xD654;&#xB97C; &#xB450; &#xD3B8; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.<br>[&#xADF8;&#xB9B0;&#xBD81;] &#xACFC; [&#xAC00;&#xBC84;&#xB098;&#xC6C0;] &#xC785;&#xB2C8;&#xB2E4;.<br><br>### &#xADF8;&#xB9B0;&#xBD81;<br>&#xB0B4;&#xBA74;&#xD654;&#xB41C; &#xCC28;&#xBCC4;&#xACFC; &#xD3B8;&#xACAC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC00;&#xB358; &#xB300;&#xCC99;&#xC810;&#xC758; &#xB450; &#xC0AC;&#xB78C;&#xC774; &#xD568;&#xAED8; &#xC5EC;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xC11C;&#xC2DC;&#xC774; &#xC11C;&#xB85C;&#xC5D0;&#xAC8C; &#xC2A4;&#xBA70;&#xB4DC;&#xB294;, &#xCDA9;&#xBD84;&#xD788; &#xC720;&#xCF8C;&#xD558;&#xACE0;, &#xC81C;&#xBC95; &#xAC10;&#xB3D9;&#xC801;&#xC774;&#xBA70;, &#xC784;&#xD329;&#xD2B8;&#xB3C4; &#xC788;&#xACE0; &#xD6C8;&#xD6C8;&#xD55C; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC601;&#xD654;&#xC785;&#xB2C8;&#xB2E4;.<br><br>### &#xC601;&#xD654;&#xAD00; &#xC0AC;&#xC5C5;?<br>&#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4; &#xB450; &#xC601;&#xD654;&#xB294; &#xC6D0;&#xC8FC;&#xC5D0;&#xC11C; CGV&#xC5D0;&#xC11C;&#xB9CC; &#xC0C1;&#xC601;&#xD558;&#xB124;&#xC694;<br><img src="https://cdn.steemitimages.com/DQmPBv9egErrAqsCySTCKQRaLAf9Y9hHG822A23euD1uEkQ/image.png" alt=""><br>10&#xC5EC;&#xB144;&#xC804; &#xC6D0;&#xC8FC; &#xC2DC;&#xC678;&#xBC84;&#xC2A4; &#xD130;&#xBBF8;&#xB110;&#xC774; &#xD3EC;&#xD568;&#xB41C; &#xD070; &#xC2E0;&#xCD95;&#xAC74;&#xBB3C;&#xC5D0; &#xC0C1;&#xC601;&#xAD00; 10&#xAC1C;&#xB97C; &#xAD6C;&#xBE44;&#xD55C; &#xB2F9;&#xC2DC; &#xCD5C;&#xB300; CGV&#xAC00; &#xAC1C;&#xAD00;&#xD558;&#xC5EC; &#xD55C;&#xB3D9;&#xC548; &#xC778;&#xAE30;&#xB97C; &#xAD6C;&#xAC00;&#xD558;&#xB354;&#xB2C8; &#xC774;&#xC81C; &#xC774;&#xB7F0; &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#xB9CC; &#xACF5;&#xB7B5;&#xD558;&#xB294; &#xCC98;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmNxZxoR2M2fVPZzHGajvWyaJ9vZCfqc1gEV9xJ8QwNwqs/image.png" alt=""><br>&#xACFC;&#xAC70; &#xC904;&#xC11C;&#xC11C; &#xD2F0;&#xCF13;&#xB04A;&#xB358; &#xB9E4;&#xD45C;&#xAD6C;&#xAC00; &#xD3C9;&#xC77C;&#xC5D4; &#xB9E4;&#xC810; &#xC606; &#xD55C;&#xACF3;&#xB9CC; &#xC0AC;&#xC6A9;&#xD560; &#xC815;&#xB3C4;&#xB124;&#xC694;.<br><br>&#xAD81;&#xAE08;&#xD574; &#xC9D1;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC601;&#xD654;&#xAD00;&#xC744; &#xC5F4;&#xB824;&#xBA74; 100&#xC5B5;&#xCBE4; &#xB4E4;&#xAE4C;&#xC694;?<br>&#xD55C;&#xB2EC;&#xC5D0;&#xC778;&#xAC74;&#xBE44;&#xB9CC; &#xBA87; &#xCC9C; &#xB4E4;&#xD150;&#xB370; &#xD55C; 5,6&#xB144; &#xB300;&#xBC15; &#xD130;&#xB728;&#xB9AC;&#xBA74; &#xC218;&#xC775;&#xC131;&#xC774; &#xC788;&#xACA0;&#xC8E0; &#x314E;&#x314E;&#x314E; &#xC544;&#xBB34;&#xD2BC; &#xC800;&#xC640; &#xC0C1;&#xAD00; &#xC5C6;&#xB294; &#xAC71;&#xC815;&#xC774;&#xB124;&#xC694;.<br><br><br># &#xAC00;&#xBC84;&#xB098;&#xC6C0;<br> &#x2018;&#xC800; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC;&#xB294; &#xC544;&#xC774;&#xB97C; &#xB0B3;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC138;&#xC694;&#x2019; &#xC544;&#xCE74;&#xB370;&#xBBF8; &#xC678;&#xAD6D;&#xC5B4;&#xC601;&#xD654;&#xC0C1;&#xC5D0; &#xC624;&#xB978; &#xC601;&#xD654; &lt;&#xAC00;&#xBC84;&#xB098;&#xC6C0;&gt;. &#xCE78; &#xC601;&#xD654;&#xC81C; &#xC2EC;&#xC0AC;&#xC704;&#xC6D0;&#xC0C1; &#xB4F1; &#xAC00;&#xB294; &#xC601;&#xD654;&#xC81C;&#xB9C8;&#xB2E4; &#xC0AC;&#xB78C;&#xB4E4;&#xC744;&#xAC10;&#xB3D9;&#xC2DC;&#xD0A8; &#xB808;&#xBC14;&#xB17C; &#xD558;&#xCE35;&#xBBFC; &#xC544;&#xC774;&#xC758; &#xD30D;&#xD30D;&#xD55C; &#xC778;&#xC0DD;&#xC744; &#xB2F4;&#xB2F4;&#xD558;&#xAC8C; &#xADF8;&#xB824;&#xB0B8; &#xC601;&#xD654;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xCCAB; &#xC7A5;&#xBA74;&#xACFC; &#xC7A0;&#xAE50; &#xC7A0;&#xAE50; &#xC804;&#xC7C1;&#xACFC; &#xBD88;&#xC548;&#xD55C; &#xCE58;&#xC548;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC788;&#xC9C0;&#xB9CC; &#xD2B9;&#xBCC4;&#xD788; &#xB2E4;&#xB8E8;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br> <img src="https://cdn.steemitimages.com/DQmasd5tcYyVjTux4WdvBdJv734rkr3oaGeiu9TjeNJE377/image.png" alt=""><br>&#xCCA0;&#xCC45;&#xC120;&#xACFC; &#xC7A5;&#xBCBD;, &#xD5EC;&#xB9AC;&#xCF65;&#xD130; &#xB4F1;&#xC774; &#xC7A0;&#xAE50;&#xC529; &#xBCF4;&#xC774;&#xB294;&#xB370;<br>&#xC774;&#xC2A4;&#xB77C;&#xC5D8;-&#xB808;&#xBC14;&#xB17C; &#xC804;&#xC7C1;&#xACFC; &#xAD00;&#xB828; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC774; &#xC804;&#xC7C1;&#xC740;  &#xD5E4;&#xC988;&#xBCFC;&#xB77C;&#xAC00; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xBCD1;&#xC0AC; 2&#xBA85;&#xC744; &#xB0A9;&#xCE58;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C;, 2006&#xB144; 7&#xC6D4; 13&#xC77C; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xC721;&#xAD70;&#xC774; &#xD0F1;&#xD06C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xB808;&#xBC14;&#xB17C;&#xC758; &#xB3C4;&#xC2DC;&#xB97C; &#xACF5;&#xACA9;&#xD55C; &#xC801; &#xC788;&#xC5C8;&#xC8E0;. &#xD5E4;&#xC988;&#xBCFC;&#xB77C; &#xCE21;&#xC758; &#xC800;&#xD56D;&#xB3C4; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC558;&#xC73C;&#xBA70; &#xB2E4;&#xC218;&#xC758; &#xC544;&#xB78D; &#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xB09C;&#xD558;&#xC600;&#xB2E4;<br><br>&#xB808;&#xBC14;&#xB17C; &#xBC30;&#xACBD; &#xC601;&#xD654;&#xB85C;&#xB294; &#xB204;&#xAC00;&#xB098; &#xD55C;&#xBC88; &#xBCF4;&#xBA74; &#xC78A;&#xC9C0;&#xBABB;&#xD560; &#xCDA9;&#xACA9;&#xC801; &#xC601;&#xD654; [&#xADF8;&#xC744;&#xB9B0; &#xC0AC;&#xB791;]&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBAA8;&#xB450;&#xAC00;<br>### &#xC804;&#xC7C1;&#xACFC; &#xADF9;&#xB2E8;&#xC801; &#xAC00;&#xB09C;&#xC774; &#xB0B3;&#xC740; &#xBE44;&#xCC38;&#xD568;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD654;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC804;&#xC7C1;&#xACFC; &#xAC00;&#xB09C;&#xC774; &#xACB9;&#xCE5C; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0;&#xC774;&#xB4E4;&#xC758; &#xC0B6;&#xC774; &#xC77C;&#xADF8;&#xB7EC; &#xC9D1;&#xB2C8;&#xB2E4;.<br> &#xBE48;&#xBBFC;&#xAC00;&#xC5D0;&#xC11C; &#xBD80;&#xBAA8;, &#xB9CE;&#xC740; &#xB3D9;&#xC0DD;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC0AC;&#xB294; &#x2018;&#xC790;&#xC778;&#x2019;&#xC740; &#xD798;&#xB4E4;&#xAC8C; &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xB97C; &#xBC84;&#xD168;&#xB098;&#xAC08; &#xBFD0;&#xC774;&#xC8E0;. &#xD559;&#xAD50;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xB2E4;&#xB2C8;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xBD80;&#xBAA8;&#xB4E4;&#xC740; &#xC81C; &#xC0B6;&#xC5D0; &#xC9C0;&#xCCD0; &#xC560;&#xB4E4;&#xC758; &#xACE0;&#xD1B5;&#xC744; &#xB3CC;&#xC544;&#xBCFC; &#xC5EC;&#xB825;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; 11&#xC0B4; &#xB538;&#xC744; &#xC2DC;&#xC9D1; &#xBCF4;&#xB0B4;&#xBA70; &#xC774;&#xC775;&#xC744; &#xCC59;&#xAE30;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBD10;&#xC11C; &#xACBD;&#xC81C;&#xC801; &#xC18C;&#xC720;&#xBB3C;&#xCBE4;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC758; &#xACE0;&#xD1B5;&#xC5D0; &#xB300;&#xD574; &#xBB34;&#xAC10;&#xAC01;&#xD574;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;<br>&#xADF8; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#x2018;&#xAC70;&#xCE5C; &#xB9D0;&#xD22C;&#x2019;&#xB85C; &#xAC11;&#xC637;&#xC744; &#xB450;&#xB978; &#xC608;&#xBBFC;&#xD55C; &#xC544;&#xC774; &#x2018;&#xC790;&#xC778;&#x2019;&#xC740; &#xC774; &#xB625;&#xAC19;&#xC740; &#xC138;&#xC0C1;&#xACFC; &#xAC1C;&#xAC19;&#xC740; &#xBD80;&#xBAA8;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xC694;.<br><br>&#xCC45;&#xC784;&#xC9C8;&#xC218; &#xC5C6;&#xB294; &#xB9CE;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xB0B3;&#xACE0;, &#xCD9C;&#xC0DD;&#xC2E0;&#xACE0;&#xB3C4; &#xC5C6;&#xC774; &#xC598;&#xB4E4;&#xC744; &#xC77C;&#xD130;&#xB85C; &#xB0B4; &#xBAB0;&#xACE0;, &#xC5B4;&#xB9B0;&#xB538;&#xC744; &#xD314;&#xACE0;, &#xADF8; &#xC598;&#xAC00;  &#xBB34;&#xB9AC;&#xD55C; &#xC784;&#xC2E0;&#xC73C;&#xB85C; &#xC8FD;&#xACE0;,  &#xB610; &#xC784;&#xC2E0;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xB3D9;&#xC0DD;&#xC744; &#x2018;&#xAC15;&#xC81C;&#xACB0;&#xD63C;&#x2019;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xAD6C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD640;&#xB85C; &#xAC00;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xBC30;&#xACE0;&#xD488;&#xC5D0; &#xB2E4;&#xAC00;&#xAC04; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xBD88;&#xBC95; &#xCCB4;&#xB958;&#xC5EC;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. &#xCC29;&#xCDE8;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xC8E0;.<br>&#xBAB0;&#xB798; &#xC544;&#xC774;&#xB97C; &#xD0A4;&#xC6B0;&#xB294; &#xBD88;&#xBC95; &#xCCB4;&#xB958;&#xC790;&#xC758; &#xBCBC;&#xB791;&#xB05D; &#xC0B6;&#xB3C4; &#xC774; &#xC601;&#xD654;&#xC758; &#xD55C; &#xCD95;&#xC785;&#xB2C8;&#xB2E4;. &#xB458;&#xC740; &#xAC00;&#xC871;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmSsz74KkRqpq7n576JykPrTrEo9nFH3rrnbppPSrDt6uo/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQme3ypbYQKXCcF5ptZRGHZHCNcCexGM8kf7REa6EvfGo7d/IUTkiVF3Vu2apjpQkz5LyJyGRCq8.jpg" alt="IUTkiVF3Vu2apjpQkz5LyJyGRCq8.jpg"><br>&#xC2A4;&#xC2A4;&#xB85C; &#xC0C8; &#xC0B6;&#xC744; &#xCC3E;&#xC544; &#xB9DD;&#xBA85;&#xD558;&#xB824;&#xB358; &#xC790;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xB098;&#xC774;&#xB3C4; &#xC774;&#xB984;&#xB3C4; &#x2018;&#xC11C;&#xB958;&#x2019;&#xAC00;  &#xC5C6;&#xB294; &#xC778;&#xC0DD;&#xC784;&#xC744; &#xC54C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xC7AC;&#xD310;&#xC815;&#xC5D0;&#xC11C; &#xB098;&#xC774;&#xB97C; &#xBB3B;&#xC790; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD569;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQme2n7YeLgJhsUYSBRMWTuPUd2MXicuMEgEt8Dajx1kfPq/image.png" alt=""><br>12&#xC0B4;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; &#xC790;&#xC778;&#xC740; &#xAC10;&#xC625;&#xC5D0;&#xC11C; 5&#xB144; &#xBCF5;&#xC5ED;&#xC911; &#x2018;&#xD3C9;&#xD654;&#xC758; &#xC18C;&#xB9AC;&#x2019; &#xBC29;&#xC1A1;&#xC744; &#xD1B5;&#xD574;<br>&#xC790;&#xC2E0;&#xC758; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xBD80;&#xBAA8;&#xB97C; &#x2018;&#xACE0;&#xC18C;&#x2019;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xC790;&#xC2E0;&#xC744; &#xC774; &#xB354;&#xB7EC;&#xC6B4; &#xC138;&#xC0C1;&#xC5D0; &#xBB34;&#xCC45;&#xC784;&#xD558;&#xAC8C; &#xB0B3;&#xC544;&#xC11C; &#xB358;&#xC838;&#xBC84;&#xB9B0; &#xADF8; &#xB450;&#xC0AC;&#xB78C;&#xC744; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br> &#xC601;&#xD654;&#xB0B4;&#xB0B4; &#xC790;&#xC778;&#xC740; &#xBB34;&#xD45C;&#xC815;&#xD55C; &#xC5BC;&#xAD74;&#xB85C; &#xC0B6;&#xC758; &#xC2DC;&#xAC04;&#xB4E4;&#xC744; &#xBC84;&#xD168; &#xB0C5;&#xB2C8;&#xB2E4;.<br>&#xB9D0; &#xD55C;&#xB9C8;&#xB514; &#xC5C6;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294;<br> &#xCC45;&#xC784;&#xAC10;&#xC788;&#xACE0; &#xC815;&#xC774; &#xB118;&#xCE58;&#xBA70;, &#xAC10;&#xC218;&#xC131;&#xC774; &#xC608;&#xBBFC;&#xD55C; &#xC601;&#xD63C;&#xC784;&#xC740; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC; &#xC90D;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xC758; &#xB9D0;&#xC740; &#xCC98;&#xC74C; &#xC804;&#xD654; &#xC0DD;&#xBC29;&#xC1A1;&#xC744; &#xD1B5;&#xD574; &#xBD80;&#xBAA8;&#xB97C; &#xACE0;&#xC18C;&#xD558;&#xBA74;&#xC11C;&#xC57C; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#x201C;&#xC2E0;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC9D3;&#xBC1F;&#xD788;&#xAE30;&#xB9CC;&#xC744; &#xC6D0;&#xD574;&#xC694;&#x201D;<br>&#x2014;<br>&#xB05D;&#xB0B4; &#xC790;&#xC2E0;&#xC758; &#xADC0;&#xC5EC;&#xC6B4; &#xC5EC;&#xB3D9;&#xC0DD;&#xC744; &#xC9C0;&#xCF1C;&#xC8FC;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xACE0;&#xD1B5;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xC5C4;&#xB9C8;&#xC758; &#xBC43;&#xC18D;&#xC5D0; &#xC790;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xADF8; &#x2018;&#xB3D9;&#xC0DD;&#x2019;&#xC744; &#xC9C0;&#xCF1C; &#xC8FC;&#xACE0; &#xC2F6;&#xC5B4; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC774; &#xC138;&#xC0C1;&#xC5D0;&#x201D;&#xD0DC;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D;&#x201D; &#xB9D0;&#xC774;&#xC8E0;.<br><br>&#xC2E0;&#xC758; &#xC120;&#xBB3C;&#xB85C; &#xC0C8; &#xC544;&#xC774;&#xB97C; &#xC784;&#xC2E0;&#xD588;&#xB2E4;&#xB294; &#xC5B4;&#xBA38;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;<br>&#x201C;&#xC5C4;&#xB9C8;&#xC758; &#xB9D0;&#xC774; &#xC81C; &#xAC00;&#xC2B4;&#xC744; &#xCE7C;&#xCC98;&#xB7FC; &#xCE58;&#xB974;&#xB124;&#xC694;. &#x2026;. &#xC5C4;&#xB9C8;&#xB294; &#xAC10;&#xC815;&#xC774; &#xC5C6;&#xC5B4;&#xC694;? &#x201C;<br><br>&#xBBF8;&#xC18C;&#xC9D3;&#xB294; 12&#xC0B4; &#xC544;&#xC774;&#xC758; &#xC5BC;&#xAD74;&#xC740; &#xC601;&#xD654;&#xB0B4;&#xB0B4; &#xBCFC; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xAE30;&#xC801;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC694;<br><br>&#xAC00;&#xBC84;&#xB098;&#xC6C0;-&#xC740; &#xC608;&#xC218;&#xAC00; &#xBCD1;&#xB4E0; &#xBC31;&#xBD80;&#xC7A5;&#xC758; &#xC790;&#xC2DD;&#xC744; &#xB0AB;&#xAC8C;&#xD558;&#xB294; &#xAE30;&#xC801;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC9C0;&#xC5ED;&#xBA85;&#xC785;&#xB2C8;&#xB2E4;.<br><br> <img src="https://cdn.steemitimages.com/DQmbKzBbUSvix5pTU6AqCdhTUvqcyuPXrFA5iRGGru13PLx/image.png" alt=""><br><br><br>| booksteem    | &#xC774;&#xC804;&#xC11C;&#xD3C9;&#xB4E4;| ^^||<br>|&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;-|&#x2014;&#x2013;|&#x2014;-|&#x2014;|<br>|<sup><a href="https://steemit.com/busy/@raah/7g1ceg-booksteem" target="_blank" rel="noopener">&#xB77C;&#xBA74;&#xC744; &#xB053;&#xC774;&#xBA70;</a>|<sup><a href="https://steemit.com/busy/@raah/booksteem--1547395861749" target="_blank" rel="noopener">&#xB178;&#xB974;&#xC6E8;&#xC774;&#xC232;,&#xD558;&#xB8E8;&#xD0A4;</a>|<sup><a href="https://steemit.com/kr/@raah/g9q6j-booksteem" target="_blank" rel="noopener">&#xAC00;&#xB09C;&#xC774;&#xC870;&#xC885;&#xB418;&#xACE0;&#xC788;&#xB2E4;</a>|<sup><a href="https://steemit.com/kr/@raah/2wwzk9-booksteem" target="_blank" rel="noopener">&#xB18D;&#xB2F4;-&#xCFE4;&#xB370;&#xB77C;</a>|<br>|<sup><a href="https://steemit.com/dclick/@raah/booksteem--1543963597488" target="_blank" rel="noopener">&#xD558;&#xB9C8;&#xD130;&#xBA74; &#xC5F4;&#xC2EC;&#xD788; &#xC0B4;&#xBED4; &#xD588;&#xB2E4;</a>|<a href="https://steemit.com/busy/@raah/--1545180666605" target="_blank" rel="noopener">&#xD759;&#xBD80;&#xB300;&#xC9D1;</a>|<sup><a href="https://www.google.com/url?q=https://steemit.com/tripsteem/%40raah/tt20181206t102508187z&amp;sa=U&amp;ved=0ahUKEwjfs9qJ743gAhWOQd4KHVYQBQkQFggFMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw39m3rD1dkR7Nyj8CKSYQaa" target="_blank" rel="noopener">&#xB0A8;&#xADF9;&#xC758; &#xC5EC;&#xB984;</a>|<sub><a href="https://steemit.com/tripsteem/@raah/tt20181206t102508187z" target="_blank" rel="noopener">&#xC8FD;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xB5A1;&#xBCF6;&#xC774;&#xB294;</a>|<br>|<sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1542962403745" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;1</a>|<sup><a href="https://steemit.com/jjangjjangman/@raah/booksteem&#x2014;1543152024955" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;2</a></sup>|<sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1543460031936" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;3,&#xC870;&#xC120;&#xC0C1;&#xACE0;</a></sup>|<sup><a href="https://steemit.com/dclick/@raah/booksteem-4--1543792797712" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;4</a></sup>|<br>|<sup>&#xC544;&#xBA5C;&#xB9AC;&#xB178;&#xD1B5;&#xBE0C;<a href="https://steemit.com/busy/@raah/-sup-booksteem&#x2014;1541986616481" target="_blank" rel="noopener">&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;</a></sup>|<a href="https://steemit.com/dclick/@raah/-raah-2-booksteem-1542677541417" target="_blank" rel="noopener">&#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;</a>|<sup><a href="https://steemit.com/dclick/@raah/-raah-3-booksteem-1542765817065" target="_blank" rel="noopener">&#xB450;&#xB824;&#xC6C0;&#xACFC; &#xB5A8;&#xB9BC;</a>|&#x2013;|<br>|<sup>&#xC7A5;&#xD558;&#xC900;.</sup><a href="https://steemit.com/kr-event/@raah/5er7me" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAC15;&#xC758;</a>|<sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/kr-event/@raah/2mextn" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAE4C;&#xD398;</a><br><br>|<sup>&#xC624;&#xB974;&#xD55C; &#xD30C;&#xBB35;.</sup><a href="https://steemit.com/tripsteem/@raah/tt20181028t082933549z" target="_blank" rel="noopener">&#xAC80;&#xC740; &#xCC45;</a>|<sup>&#xC0B4;&#xB9CC; &#xB8E8;&#xC2DC;&#xB514;.</sup><a href="https://steemit.com/busy/@raah/booksteem-the-satanic-verses" target="_blank" rel="noopener">&#xC545;&#xB9C8;&#xC758; &#xC2DC;</a>|&#x2014;-<br><br>|<sup>&#xAE4C;&#xBB88;.</sup><a href="https://steemit.com/busy/@raah/vcywy-booksteem" target="_blank" rel="noopener">&#xD398;&#xC2A4;&#xD2B8;</a>|<sup>&#xAE40;&#xC601;&#xD558;<a href="https://steemit.com/busy/@raah/nm5ev-booksteem" target="_blank" rel="noopener">&#xB098;&#xB294; &#xB098;&#xB97C; &#xD30C;&#xAD34;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; ..</a></sup>|||<br>|<sup>&#xAE40;&#xBA85;&#xD638;.<a href="https://steemit.com/busy/@raah/5yfvwl-booksteem-1" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;1</a></sup>|<sup>&#xAE40;&#xBA85;&#xD638;.</sup><a href="https://steemit.com/jjangjjangman/@raah/2zabc5-booksteem-2" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;2</a>|&#x2014;|&#x2013;|<br>|<sup>&#xB9C8;&#xB974;&#xCF00;&#xC2A4;<a href="https://steemit.com/busy/@raah/2ev1dz-booksteem" target="_blank" rel="noopener">&#xB0B4; &#xC2AC;&#xD508; &#xCC3D;&#xB140;&#xB4E4;&#xC758; &#xCD94;&#xC5B5;</a></sup>|<sup><a href="https://steemit.com/dclick/@raah/6yfvcz-booksteem" target="_blank" rel="noopener">&#xB2EC;&#xCF64;&#xC309;&#xC2F8;&#xB86C;&#xD55C; &#xCD08;&#xCF5C;&#xB9BF;</a>|<br>|<sup>&#xB9C8;&#xB974;&#xC140; &#xC5D0;&#xBA54;.<a href="https://steemit.com/busy/@raah/7cjlck-booksteem" target="_blank" rel="noopener">&#xBCBD;&#xC744; &#xB4DC;&#xB098;&#xB4DC;&#xB294; &#xB0A8;&#xC790;</a></sup><br><br>|<a href="https://steemit.com/promisteem/@raah/5emtp4-booksteem" target="_blank" rel="noopener">&#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38;&#xC758; &#xC885;&#xB9D0;</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-x" target="_blank" rel="noopener">&#xC758;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0B4;&#xD574;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294; 47&#xAC00;&#xC9C0; </a></sup>|&#x2013;|-|<br>|<sup>&#xC2DC;&#xD504;&#xD14C;.</sup>|<sup><a href="https://steemit.com/booksteem/@raah/2plkzn-booksteem" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC77C; &#xC2AC;&#xD514; &#xD55C;&#xC870;&#xAC01;&#xC744; &#xC0BC;&#xD0A8;&#xB2E4;</a></sup><br><br>|<sup>&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;.</sup><a href="https://steemit.com/promisteem/@raah/7agvze-booksteem" target="_blank" rel="noopener">&#xC778;&#xAC04;&#xC758; &#xBB38;&#xC81C;</a>|<sup>&#xC5D0;&#xBC00;&#xC544;&#xC790;&#xB974;.</sup><a href="https://steemit.com/busy/@raah/booksteem-or" target="_blank" rel="noopener">&#xC790;&#xAE30;&#xC55E;&#xC758; &#xC0DD;</a>|&#x2013;|&#x2013;|<br>|<sup>&#xCD5C;&#xC778;&#xD6C8; &#xC720;&#xC2DC;&#xBBFC;.</sup>|<a href="https://steemit.com/promisteem/@raah/4norb9-booksteem" target="_blank" rel="noopener">&#xAD11;&#xC7A5;, &#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;</a>|&#x2014;-|&#x2013;|<br>|<sup>&#xB9AC;&#xCC98;&#xB4DC; &#xB3C4;&#xD0A8;&#xC2A4;.</sup><a href="https://steemit.com/promisteem/@raah/booksteem-gopax" target="_blank" rel="noopener">&#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC2E0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xBC15;&#xACBD;&#xB9AC;.</sup><a href="https://steemit.com/kr/@raah/7vu7qr-booksteem" target="_blank" rel="noopener">&#xD1A0;&#xC9C0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xC824;&#xB518;.</sup><a href="https://steemit.com/kr/@raah/booksteem-1-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;1</a>|<a href="https://steemit.com/kr/@raah/booksteem-2" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;2</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-3-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;3</a>|<a href="https://steemit.com/kr/@raah/booksteem-4" target="_blank" rel="noopener">&#xBC1C;&#xACAC;4</a>|<br>|<sup>&#xC720;&#xBC1C;&#xD558;&#xB77C;&#xB9AC;.</sup><a href="https://steemit.com/jjangjjangman/@raah/9-11" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;1</a>|<sup><a href="https://steemit.com/jjangjjangman/@raah/2qng86-2" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;,&#xCD1D;&#xADE0;&#xC1E0;,&#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xBA85;2</a></sup>|<a href="https://steemit.com/jjangjjangman/@raah/5ppgnn-3" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;&#x2013;3</a>|<a href="https://steemit.com/jjangjjangman/@raah/2edb38-booksteem" target="_blank" rel="noopener">&#x2013;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-travel-3-n" target="_blank" rel="noopener">&#xADF8;&#xB79C;&#xB4DC; &#xD22C;&#xC5B4; &#xB3D9;&#xC720;&#xB7FD;</a>|<sup><a href="https://steemit.com/busy/@raah/kr-travel-2" target="_blank" rel="noopener">50&#xC77C;&#xAC04;&#xC758; &#xC720;&#xB7FD;&#xBBF8;&#xC220;&#xAD00; &#xCCB4;&#xD5D8;</a></sup>|&#x2014;|&#x2014;|<br>|<a href="https://steemit.com/busy/@raah/booksteem-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;1</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-2-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;2</a>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-3&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggEMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2f35tnznYV41W4L8EBnP4D" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;3</a>|<sup><a href="https://steemit.com/booksteem/@raah/booksteem-4-n-shiho-tv" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;4</a>|<br>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/zig1w-booksteem-5&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggGMAE&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2LQIguTxhSkHbFQP0QySLr" target="_blank" rel="noopener">&#xBC14;&#xB978;5</a><a href="https://steemit.com/jjangjjangman/@raah/5g6ada-booksteem-6" target="_blank" rel="noopener">&#xB9C8;&#xC74C;6</a>|<a href="https://steemit.com/jjangjjangman/@raah/booksteem-9-11-7" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C; 7</a>|<sup>&#xC815;&#xCE58;<a href="https://www.google.com/url?q=https://steemit.com/busy/%40raah/booksteem-10&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggRMAY&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw0InJ-6BNl4j1kqS4EYc9OQ" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;10</a>||<br>|<sup>E.H &#xCE74;.<a href="https://steemit.com/busy/@raah/booksteem-e-h-1" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;&#xBB34;&#xC5C7;&#xC778;&#xAC00;</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-2" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-3-vs" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;3</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-e-h-4" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;&#xC774; &#xB300;&#xB959;</a>|<a href="https://steemit.com/busy/@raah/6anfzx-booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;4</a>|<a href="https://steemit.com/busy/@raah/booksteem-5" target="_blank" rel="noopener">&#xBC18;&#xC804;&#xC758; &#xB300;&#xB959;5</a>| |<br>|<sup>&#xD5E4;&#xB974;&#xB9CC; &#xD5F7;&#xC138;.</sup><a href="https://steemit.com/busy/@raah/booksteem-muksteem-1-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;1</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-2-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-3-travel" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;3</a>||<br><sup>&#xAE08;&#xC138;&#xAE30; &#xAC00;&#xC7A5; &#xC644;&#xBCBD;&#xD55C; &#xC778;&#xAC04;, &#xCD1D;&#xB4E0; &#xC608;&#xC218;</sup>|<sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem" target="_blank" rel="noopener">&#xCCB4; &#xAC8C;&#xBC14;&#xB77C; &#xD3C9;&#xC804;</a></sup>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-2" target="_blank" rel="noopener">CHe2</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-3" target="_blank" rel="noopener">CHE-3 </a>|<br>|<a href="https://busy.org/@raah/booksteem-muksteem-4-n" target="_blank" rel="noopener">CHE-4&#xAC12;&#xC744; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xBB34;&#xC5ED;</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-5" target="_blank" rel="noopener">CHE-5 </a>|<a href="https://busy.org/@raah/booksteem-6" target="_blank" rel="noopener">CHE- 6</a>|<a href="https://steemit.com/busy/@raah/booksteem-7" target="_blank" rel="noopener">&#xCCB4;7(&#xCD5C;&#xC885;)</a>|<br>|<sup>&#xD0C8;&#xBCA4; &#xC0E4;&#xD558;&#xB974;.</sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem-happier" target="_blank" rel="noopener">&#xD574;&#xD53C;&#xC5B4;</a>|<a href="https://steemit.com/kr-writing/@raah/51yeby-booksteem" target="_blank" rel="noopener">&#xB299;&#xC5B4;&#xAC10;&#xC5D0; &#xB300;&#xD558;&#xC5EC;</a>|<a href="https://steemit.com/kr/@raah/2uxyyk" target="_blank" rel="noopener">&#xD53C;&#xB85C;&#xC0AC;&#xD68C;</a>|&#x2013;|<br>|<sup>&#xC874;&#xB9AC;&#xB4DC;.</sup>|<a href="https://steemit.com/kr/@raah/6jesuk-booksteem" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xB97C; &#xB4A4;&#xD754;&#xB4E0; &#xC5F4;&#xD758;</a>|&#x2014;|&#x2014;|<br>|<sup><a href="https://steemit.com/kr/@raah/52yiuu" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;1</a>|<a href="https://steemit.com/kr/@raah/2" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;2</a>|<a href="https://steemit.com/kr/@raah/329nwt-100" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xC0AC; &#xD3B8;&#xB825;</a>|&#x2014;|<br>|<a href="https://steemit.com/kr-writing/@raah/sax" target="_blank" rel="noopener">&#xB178;&#xB3D9;&#xC131;&#xAD8C;&#xB825;</a>|<a href="https://steemit.com/kr-event/@raah/49zftv" target="_blank" rel="noopener">&#xBD88;&#xD3C9;&#xB4F1;&#xC758; &#xB300;&#xAC00;</a>|&#x2014;|&#x2013;|<br>|<a href="https://steemit.com/kr-writing/@raah/4rmub5-1" target="_blank" rel="noopener">&#xBB38;&#xBA85;&#xACFC; &#xC804;&#xC7C1;1</a>|<a href="https://steemit.com/kr-writing/@raah/2-vs" target="_blank" rel="noopener">&#xC804;2</a>.<a href="https://steemit.com/kr-writing/@raah/3" target="_blank" rel="noopener">&#xC7C1;3</a>|<a href="https://steemit.com/kr-writing/@raah/4" target="_blank" rel="noopener">&#xC804;&#xC7C1;4</a>|<a href="https://steemit.com/kr-writing/@raah/5cvfbj-5" target="_blank" rel="noopener">&#xC804;&#xC7C1;5</a>|<br>|<a href="https://steemit.com/kr-writing/@raah/7aopyc" target="_blank" rel="noopener">&#xC0AC;&#xB791;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;</a>|<a href="https://steemit.com/kr-writing/@raah/7rmwqg" target="_blank" rel="noopener">&#xAE68;&#xC5B4;&#xB098;&#xC2ED;&#xC2DC;&#xC624;</a>|&#x2014;|&#x2013;|<br>|<sup>&#xC2DC;&#xC624;&#xB178;&#xB098;&#xB098;&#xBBF8;.</sup>|<a href="https://steemit.com/kr-writing/@raah/n" target="_blank" rel="noopener">&#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;</a>|<br>|<sup>@leesol.<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-leesol-twohs&amp;sa=U&amp;ved=0ahUKEwiOlZjutPPeAhUItI8KHTncBMc4HhAWCBMwBw&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2mssaxtW6cibp0v5wf2dHB" target="_blank" rel="noopener">&#xB9CC;&#xD654; &#xCE74;&#xD230; 8&#xAD8C; &#xCD94;&#xCC9C;</a></sup>|<sup>&#xBC14;&#xC2A4;&#xD2F0;&#xC559;&#xBE44;&#xBCA0;&#xC2A4;<a href="https://steemit.com/kr-writing/@raah/j2elr" target="_blank" rel="noopener">&#xC5FC;&#xC18C;&#xC758; &#xB9DB;,&#xBE14;&#xB85C;&#xADF8; &#xB4F1; 5&#xAD8C;</a></sup>|&#x2014;|&#x2013;|<br><br><br><br><br><br>@raah &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"><br><br><img src="https://cdn.steemitimages.com/DQmXjarHNH3HiwThMaNDvPFF9615paehzyfD59wDuzBeLQk/%EC%97%85%EB%B4%87.jpg" alt="&#xC5C5;&#xBD07;.jpg"><br><br>&#xBCF4;&#xD305;&#xC744; &#xAC15;&#xC694;&#xD558;&#xB294; &#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;<br><br><br><br><br><br>&#x2014;<br><br><br><br><br>&#x2014;<br><br>#####  <sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub><br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiItLTE1NDg2MzQ3NDczNzciLCJhIjpbInQtMTMzOSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZWFnbGVrZWVuZXllL2Vvcy1lb3MtcmVmZXJlbmR1bS1lb3MtY2RmLS0xNTQ4NjA1NjcyMTk5IiwiaWF0IjoxNTQ4NjM0NzQ3LCJleHAiOjE4NjM5OTQ3NDd9.Jmhbf69RaS2ZUS01TimIbbZKrkfJisjgnq0lCRGSzIM" target="_blank" rel="noopener">[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500; EOS CDF &#xC81C;&#xC548;</a><br><sup>[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500;&#x2026;</sup><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/--1548634747377" target="_blank" rel="noopener">&#x2018;&#xC808;&#xB300; &#xB193;&#xCCD0;&#xC120; &#xC548; &#xB420; &#xC601;&#xD654; [&#xAC00;&#xBC84;&#xB098;&#xC6C0;]&#x2019;</a></p>
</sup></sup></sup></sup></sup></sup></sup></sub></sup></sup></sup></sup></sup></sup><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/woodworking--1548589579104/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYQXUe17dgyTTgLWKyM3RQieW5XhY8cC3AJG2X4yPF21n/image.png" alt=" [woodworking]나비장, 띠열장으로 균열보강">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-27T11:46:21.000Z">2019-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2568 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/woodworking--1548589579104/"> [woodworking]나비장, 띠열장으로 균열보강</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYQXUe17dgyTTgLWKyM3RQieW5XhY8cC3AJG2X4yPF21n/image.png" alt=""></p>
<p>&#xD55C; &#xB2EC; &#xC804;&#xC5D0; &#xC624;&#xD2B8;25t&#xC5D0; &#xC6D4;&#xB11B; &#xBAA9;&#xBD09;&#xB2E4;&#xB9AC;&#xB85C; &#xD0C1;&#xC790;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><a href="https://steemit.com/dclick/@raah/woodworking--1545284969165" target="_blank" rel="noopener">&#xC624;&#xD06C; &#xD0C1;&#xC790; &#xB9CC;&#xB4E4;&#xAE30;</a></p>
<p>&#xB9D8;&#xC5D0; &#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC; &#xD728;&#xC774; &#xBC1C;&#xC0DD;&#xD560;&#xAE4C;&#xBD10; &#xC774;&#xB807;&#xAC8C; &#xBC14;&#xB2E5;&#xC5D0; &#xD2F0;&#xC7A5;&#xC744; &#xBB3B;&#xC5C8;&#xC5C8;&#xC8E0;<br><img src="https://cdn.steemitimages.com/DQmXg3Cd7c16fHAQdRzMkJxNLFwetf1Meq4pQJiwx4Qxta8/C3TZR1g81UNaPs7vzNXHueW5ZM76DSHWEY7onmfLxcK2iP5WJK52fw41DKBzshjFtKVGkcY8TkyLfZ2JTYbDBn2AiR1Jap199BjoRQ879gypnj4FQQthT6E.png" alt="C3TZR1g81UNaPs7vzNXHueW5ZM76DSHWEY7onmfLxcK2iP5WJK52fw41DKBzshjFtKVGkcY8TkyLfZ2JTYbDBn2AiR1Jap199BjoRQ879gypnj4FQQthT6E.png"></p>
<h3 id="&#xADF8;&#xB7F0;&#xB370;-&#xBC14;&#xAE65;&#xCABD;&#xC73C;&#xB85C;-&#xD728;&#xC774;-&#xBC1C;&#xC0DD;&#xD574;&#xC11C;-&#xD06C;&#xB799;&#xC774;-&#xC0DD;&#xACBC;&#xC5B4;&#xC694;"><a href="#&#xADF8;&#xB7F0;&#xB370;-&#xBC14;&#xAE65;&#xCABD;&#xC73C;&#xB85C;-&#xD728;&#xC774;-&#xBC1C;&#xC0DD;&#xD574;&#xC11C;-&#xD06C;&#xB799;&#xC774;-&#xC0DD;&#xACBC;&#xC5B4;&#xC694;" class="headerlink" title="&#xADF8;&#xB7F0;&#xB370; &#xBC14;&#xAE65;&#xCABD;&#xC73C;&#xB85C; &#xD728;&#xC774; &#xBC1C;&#xC0DD;&#xD574;&#xC11C; &#xD06C;&#xB799;&#xC774; &#xC0DD;&#xACBC;&#xC5B4;&#xC694;"></a>&#xADF8;&#xB7F0;&#xB370; &#xBC14;&#xAE65;&#xCABD;&#xC73C;&#xB85C; &#xD728;&#xC774; &#xBC1C;&#xC0DD;&#xD574;&#xC11C; &#xD06C;&#xB799;&#xC774; &#xC0DD;&#xACBC;&#xC5B4;&#xC694;</h3><p>&#xC624;&#xD06C; &#xC9D1;&#xC131;&#xC740; &#xC194;&#xB9AC;&#xB4DC;&#xC640; &#xD551;&#xAC70;&#xAC00; &#xC788;&#xB294;&#xB370; &#xD551;&#xAC70;&#xC870;&#xC778;&#xC740; &#xB108;&#xBB34; &#xC791;&#xC740; &#xC9DC;&#xD22C;&#xB9AC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBBC0;&#xB85C; &#xD728;&#xC774; &#xB9CE;&#xC544;&#xC694;.<br>&#xC774; &#xC0AC;&#xC9C4;&#xBCF4;&#xB2E4; &#xC2EC;&#xD588;&#xB294;&#xB370; &#xD06C;&#xB7A8;&#xD504;&#xB85C; &#xC874;&#xC778;&#xD6C4;&#xC5D0; &#xB4A4;&#xC9D1;&#xC5B4; &#xCC0D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmWHf5h4bK6yzU38JZx6quv14NKUSsduZsQjgEjbDt1G2F/image.png" alt=""></p>
<h3 id="1-&#xB098;&#xBE44;&#xC7A5;&#xC744;-&#xB3C4;&#xC804;&#xD569;&#xB2C8;&#xB2E4;"><a href="#1-&#xB098;&#xBE44;&#xC7A5;&#xC744;-&#xB3C4;&#xC804;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="1.&#xB098;&#xBE44;&#xC7A5;&#xC744; &#xB3C4;&#xC804;&#xD569;&#xB2C8;&#xB2E4;."></a>1.&#xB098;&#xBE44;&#xC7A5;&#xC744; &#xB3C4;&#xC804;&#xD569;&#xB2C8;&#xB2E4;.</h3><p><img src="https://cdn.steemitimages.com/DQmY79dPYErETYAJN5Z4tFuczTiewjWsPjhT9SMHs3apTns/20181101_125103.jpg" alt="20181101_125103.jpg"><br>&#xC694;&#xB807;&#xAC8C; &#xB9CC;&#xB4E0; &#xB098;&#xBE44;&#xBAA9;&#xB300;&#xB85C; &#xD14C;&#xB450;&#xB9AC;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; 1mm&#xC548;&#xCABD;&#xAE4C;&#xC9C0; 3mm &#xD2B8;&#xB9AC;&#xBA38;&#xB85C; &#xD30C;&#xB0C5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmR4VB2QoRL53jcHY3B9eorGsvffaYWtzGt2xxanTNHySV/028.jpg" alt="028.jpg"><br>[&#xD37C;&#xC628; &#xC0AC;&#xC9C4;]</p>
<p>&#xADF8; &#xB2E4;&#xC74C; &#xB04C;&#xB85C; &#xC815;&#xAD50;&#xD558;&#xAC8C; &#xD648;&#xC744; &#xB0C5;&#xB2C8;&#xB2E4;.<br>&#xD074;&#xB85C; &#xBA3C;&#xC800; &#xD162;&#xB450;&#xB9AC; &#xB9DD;&#xCE58;&#xC9C8; &#xD558;&#xACE0; &#xD2B8;&#xB9AC;&#xBA38; &#xC791;&#xC5C5;&#xD558;&#xB294; &#xBD84;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  <sub>&#xC774;&#xBC29;&#xBC95;&#xB3C4; &#xC88B;&#xC744;&#xB4EF;&#x2026;.</sub></p>
<p>&#xBCF8;&#xB4DC;&#xB97C; &#xC794;&#xB729; &#xCE60;&#xD558;&#xACE0; &#xB098;&#xBE44;&#xC7A5;&#xC744; &#xB123;&#xACE0; &#xC870;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmPLJVhYERugfLJU8p5tf88t2DD28dPPf3tGaybxyRtJQ4/image.png" alt=""></p>
<p>20&#xBD84; &#xD6C4; &#xD280;&#xC5B4;&#xB098;&#xC628; &#xBD80;&#xBD84;&#xC740; &#xB2E4;&#xBCF4; &#xD1B1;&#xC73C;&#xB85C; &#xC815;&#xB9AC;<br><img src="https://cdn.steemitimages.com/DQmQC9XJMscwNsHT5yvEUHuY4CnCjyRx2xsZJnD51w6rPYa/image.png" alt=""></p>
<ul>
<li><sup>&#xCC98;&#xC74C; 1&#xD68C; &#xC5F0;&#xC2B5;&#xD558;&#xACE0; &#xD588;&#xB294;&#xB370; &#xBAA9;&#xC218;&#xB2D8;&#xAED8; &#xCE6D;&#xCC2C;&#xB4E4;&#xC5C8;&#xC5B4;&#xC694; &#xAC70;&#xC758; &#xC644;&#xBCBD;&#xD558;&#xB2E4;&#xACE0; &#x314E;&#x314E;&#x314E; </sup></li>
</ul>
<h3 id="2-&#xC0C1;&#xD310;-&#xB354;-&#xD718;&#xC9C0;-&#xB9D0;&#xB77C;&#xACE0;-&#xBAA8;&#xC11C;&#xB9AC;&#xC5D0;-&#xC6D4;&#xB11B;-&#xD2F0;&#xC5F4;&#xC7A5;-&#xBC15;&#xAE30;"><a href="#2-&#xC0C1;&#xD310;-&#xB354;-&#xD718;&#xC9C0;-&#xB9D0;&#xB77C;&#xACE0;-&#xBAA8;&#xC11C;&#xB9AC;&#xC5D0;-&#xC6D4;&#xB11B;-&#xD2F0;&#xC5F4;&#xC7A5;-&#xBC15;&#xAE30;" class="headerlink" title="2. &#xC0C1;&#xD310; &#xB354; &#xD718;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xBAA8;&#xC11C;&#xB9AC;&#xC5D0; &#xC6D4;&#xB11B; &#xD2F0;&#xC5F4;&#xC7A5; &#xBC15;&#xAE30;"></a>2. &#xC0C1;&#xD310; &#xB354; &#xD718;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xBAA8;&#xC11C;&#xB9AC;&#xC5D0; &#xC6D4;&#xB11B; &#xD2F0;&#xC5F4;&#xC7A5; &#xBC15;&#xAE30;</h3><p>&#xB8E8;&#xD130; 10mm&#xB0A0;&#xB85C; 10mm &#xAE4A;&#xC774; &#xD648;&#xC744; &#xB0B4;&#xACE0; 10*11mm&#xC6D4;&#xB11B;&#xC744; &#xB07C;&#xC6CC; &#xB123;&#xC5C8;&#xC5B4;&#xC694;<br><img src="https://cdn.steemitimages.com/DQmQFgRPahbddTQ3N5Jx9YtjiUxu2Pp5gFoLU6dzr2MYc8E/20181116_122859.jpg" alt="20181116_122859.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYQXUe17dgyTTgLWKyM3RQieW5XhY8cC3AJG2X4yPF21n/image.png" alt=""></p>
<p>&#xC591;&#xCABD;&#xC5D0; &#xC6D4;&#xB11B;&#xB77C;&#xC778; &#xB4E4;&#xC5B4;&#xAC00;&#xB098; &#xB354; &#xD654;&#xB824;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xC218;&#xC120; &#xD560;&#xAE4C;&#xBD10; &#xB098;&#xBE44;&#xC7A5;&#xC740; &#xBE44;&#xC2B7;&#xD55C; [&#xB290;&#xD2F0;]&#xD1A4;&#xC73C;&#xB85C;&#x2026;^^</p>
<h3 id="3-&#xC644;&#xC131;"><a href="#3-&#xC644;&#xC131;" class="headerlink" title="3. &#xC644;&#xC131;"></a>3. &#xC644;&#xC131;</h3><p>&#xAC00;&#xAD6C;&#xB294; &#xCC98;&#xC74C;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xB9CC;&#xB4DC;&#xB294;&#xAC8C; &#xC911;&#xC694;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xB300;&#xCDA9; &#xB9CC;&#xB4E4;&#xACE0; &#xBCF4;&#xB2C8; &#xB4B7;&#xC190;&#xC774; &#xB9CE;&#xC774; &#xAC11;&#xB2C8;&#xB2E4;.<br>&#xB9C8;&#xC6B0;&#xD2BC; &#xD2F0;&#xC5F4;&#xC744; 4&#xAC1C;&#xB098; &#xC0C1;&#xAC10;&#xD588;&#xC73C;&#xB2C8; &#xC774;&#xC820; &#xAD1E;&#xCC2E;&#xACA0;&#xC8E0;? ^^</p>
<h2 id="muksteem"><a href="#muksteem" class="headerlink" title="muksteem"></a>muksteem</h2><p>&#xB05D;&#xB098;&#xACE0; &#xC810;&#xC2EC; &#xC800;&#xB141;&#xB9C8;&#xB2E4; &#xD604;&#xC9C0;&#xC778; &#xCD94;&#xCC9C; ,&#xB9DB;&#xC9D1; &#xD22C;&#xC5B4;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC18D;&#xCD08;&#xC5D0; &#xC720;&#xBA85;&#xD55C; &#xC124;&#xB801;&#xD0D5;, &#xAC08;&#xBE44;&#xD0D5; &#xC9D1;&#xC785;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD; &#xADDC;&#xBAA8;&#xAC00; &#xCEE4;&#xC694;.<br><img src="https://cdn.steemitimages.com/DQmZHHUprapAedUohgvCi4H5awaeL9BpiJnQrCRXLfyqcZF/image.png" alt=""></p>
<p>&#xD070; &#xB300;&#xC6A9;&#xB7C9; &#xBB34;&#xC1E0;&#xC1A5;&#xC5D0;&#xC11C; &#xBF08;&#xB97C; &#xB053;&#xC5EC; &#xACF0;&#xD0D5;&#xC744; &#xB9CC;&#xB4DC;&#xB124;&#xC694;<br><img src="https://cdn.steemitimages.com/DQmNnwpyih5q6Q8PUS851EbzXHdkfumPZvXqNAcG1dKfeTc/image.png" alt=""></p>
<p>&#xBAA9;&#xC870; &#xC8FC;&#xD0DD;&#xC778;&#xD14C;&#xB9AC;&#xC5B4; &#xC778;&#xD14C; &#xC774;&#xB7F0; &#xB113;&#xC740; &#xD640;&#xC774; &#xBA87;&#xAC1C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmUexT2wjp7dsM8NJb18Hu52bPxzzotJFWTjP6XmApxFJ3/image.png" alt=""></p>
<h6 id="&#xAC08;&#xBE44;&#xD0D5;&#xC5D4;-&#xB300;&#xCD94;-&#xBC84;&#xC11D;-&#xB4F1;&#xC774;-&#xB4E4;&#xC5B4;&#xAC00;&#xACE0;"><a href="#&#xAC08;&#xBE44;&#xD0D5;&#xC5D4;-&#xB300;&#xCD94;-&#xBC84;&#xC11D;-&#xB4F1;&#xC774;-&#xB4E4;&#xC5B4;&#xAC00;&#xACE0;" class="headerlink" title="&#xAC08;&#xBE44;&#xD0D5;&#xC5D4; &#xB300;&#xCD94;,&#xBC84;&#xC11D; &#xB4F1;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0;"></a>&#xAC08;&#xBE44;&#xD0D5;&#xC5D4; &#xB300;&#xCD94;,&#xBC84;&#xC11D; &#xB4F1;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0;</h6><p><img src="https://cdn.steemitimages.com/DQmZJmnTBWfmPjtG18ofUhZaM7m4WVjanbUZ6Cv6DhxjZcF/image.png" alt=""><br>&#xC124;&#xB801;&#xD0D5;&#xC740; &#xACE0;&#xAE30; &#xB3C4; &#xCAC0;&#xB4DD;&#xD558;&#xAC8C; &#xB9DB;&#xC788;&#xACE0; &#xAD6D;&#xBB3C;&#xB3C4; &#xC9C4;~ &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeLEF72FafrBwi65HMaQ5JAUMJ4gyAt2y7kxdpqEppWuD/image.png" alt=""></p>
<p>&#xAC00;&#xACA9;&#xC740; &#xB9CC;&#xC6D0;&#xC774; &#xB118;&#xB124;&#xC694;<br><img src="https://cdn.steemitimages.com/DQmQucdx9kSerBvERWQ9VgZPbbWCKC43MDFmT2rb4srDM4S/image.png" alt=""></p>
<p>&#xC8FC;&#xC18C;: &#xAC15;&#xC6D0; &#xC18D;&#xCD08;&#xC2DC; &#xBBF8;&#xC2DC;&#xB839;&#xB85C; 3143 </p>
<table>
<thead>
<tr>
<th>booksteem</th>
<th>&#xC774;&#xC804;&#xC11C;&#xD3C9;&#xB4E4;</th>
<th>^^</th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td><sup><a href="https://steemit.com/busy/@raah/7g1ceg-booksteem" target="_blank" rel="noopener">&#xB77C;&#xBA74;&#xC744; &#xB053;&#xC774;&#xBA70;-&#xAE40;&#xD6C8;</a></sup></td>
<td><sup><a href="https://steemit.com/busy/@raah/booksteem--1547395861749" target="_blank" rel="noopener">&#xB178;&#xB974;&#xC6E8;&#xC774;&#xC232;,&#xD558;&#xB8E8;&#xD0A4;</a></sup></td>
<td><sup><a href="https://steemit.com/kr/@raah/g9q6j-booksteem" target="_blank" rel="noopener">&#xAC00;&#xB09C;&#xC774;&#xC870;&#xC885;&#xB418;&#xACE0;&#xC788;&#xB2E4;</a></sup></td>
<td><sup><a href="https://steemit.com/kr/@raah/2wwzk9-booksteem" target="_blank" rel="noopener">&#xB18D;&#xB2F4;-&#xCFE4;&#xB370;&#xB77C;</a></sup></td>
</tr>
<tr>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem--1543963597488" target="_blank" rel="noopener">&#xD558;&#xB9C8;&#xD130;&#xBA74; &#xC5F4;&#xC2EC;&#xD788; &#xC0B4;&#xBED4; &#xD588;&#xB2E4;</a></sup></td>
<td><a href="https://steemit.com/busy/@raah/--1545180666605" target="_blank" rel="noopener">&#xD759;&#xBD80;&#xB300;&#xC9D1;</a></td>
<td><sup><a href="https://www.google.com/url?q=https://steemit.com/tripsteem/%40raah/tt20181206t102508187z&amp;sa=U&amp;ved=0ahUKEwjfs9qJ743gAhWOQd4KHVYQBQkQFggFMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw39m3rD1dkR7Nyj8CKSYQaa" target="_blank" rel="noopener">&#xB0A8;&#xADF9;&#xC758; &#xC5EC;&#xB984;</a></sup></td>
<td><sub><a href="https://steemit.com/tripsteem/@raah/tt20181206t102508187z" target="_blank" rel="noopener">&#xC8FD;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xB5A1;&#xBCF6;&#xC774;&#xB294;</a></sub></td>
</tr>
<tr>
<td><sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1542962403745" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;1</a></td>
<td><sup><a href="https://steemit.com/jjangjjangman/@raah/booksteem&#x2014;1543152024955" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;2</a></sup></td>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1543460031936" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;3,&#xC870;&#xC120;&#xC0C1;&#xACE0;</a></sup></td>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem-4--1543792797712" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;4</a></sup></td>
</tr>
<tr>
<td><sup>&#xC544;&#xBA5C;&#xB9AC;&#xB178;&#xD1B5;&#xBE0C;<a href="https://steemit.com/busy/@raah/-sup-booksteem&#x2014;1541986616481" target="_blank" rel="noopener">&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;</a></sup></td>
<td><a href="https://steemit.com/dclick/@raah/-raah-2-booksteem-1542677541417" target="_blank" rel="noopener">&#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;</a></td>
<td><sup><a href="https://steemit.com/dclick/@raah/-raah-3-booksteem-1542765817065" target="_blank" rel="noopener">&#xB450;&#xB824;&#xC6C0;&#xACFC; &#xB5A8;&#xB9BC;</a></sup></td>
<td>&#x2013;</td>
</tr>
<tr>
<td><sup>&#xC7A5;&#xD558;&#xC900;.</sup><a href="https://steemit.com/kr-event/@raah/5er7me" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAC15;&#xC758;</a></td>
<td><sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/kr-event/@raah/2mextn" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAE4C;&#xD398;</a></td>
</tr>
</tbody>
</table>
<p>|<sup>&#xC624;&#xB974;&#xD55C; &#xD30C;&#xBB35;.</sup><a href="https://steemit.com/tripsteem/@raah/tt20181028t082933549z" target="_blank" rel="noopener">&#xAC80;&#xC740; &#xCC45;</a>|<sup>&#xC0B4;&#xB9CC; &#xB8E8;&#xC2DC;&#xB514;.</sup><a href="https://steemit.com/busy/@raah/booksteem-the-satanic-verses" target="_blank" rel="noopener">&#xC545;&#xB9C8;&#xC758; &#xC2DC;</a>|&#x2014;-</p>
<p>|<sup>&#xAE4C;&#xBB88;.</sup><a href="https://steemit.com/busy/@raah/vcywy-booksteem" target="_blank" rel="noopener">&#xD398;&#xC2A4;&#xD2B8;</a>|<sup>&#xAE40;&#xC601;&#xD558;<a href="https://steemit.com/busy/@raah/nm5ev-booksteem" target="_blank" rel="noopener">&#xB098;&#xB294; &#xB098;&#xB97C; &#xD30C;&#xAD34;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; ..</a></sup>|||<br>|<sup>&#xAE40;&#xBA85;&#xD638;.<a href="https://steemit.com/busy/@raah/5yfvwl-booksteem-1" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;1</a></sup>|<sup>&#xAE40;&#xBA85;&#xD638;.</sup><a href="https://steemit.com/jjangjjangman/@raah/2zabc5-booksteem-2" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;2</a>|&#x2014;|&#x2013;|<br>|<sup>&#xB9C8;&#xB974;&#xCF00;&#xC2A4;<a href="https://steemit.com/busy/@raah/2ev1dz-booksteem" target="_blank" rel="noopener">&#xB0B4; &#xC2AC;&#xD508; &#xCC3D;&#xB140;&#xB4E4;&#xC758; &#xCD94;&#xC5B5;</a></sup>|<sup><a href="https://steemit.com/dclick/@raah/6yfvcz-booksteem" target="_blank" rel="noopener">&#xB2EC;&#xCF64;&#xC309;&#xC2F8;&#xB86C;&#xD55C; &#xCD08;&#xCF5C;&#xB9BF;</a>|<br>|<sup>&#xB9C8;&#xB974;&#xC140; &#xC5D0;&#xBA54;.<a href="https://steemit.com/busy/@raah/7cjlck-booksteem" target="_blank" rel="noopener">&#xBCBD;&#xC744; &#xB4DC;&#xB098;&#xB4DC;&#xB294; &#xB0A8;&#xC790;</a></sup></sup></p>
<p>|<a href="https://steemit.com/promisteem/@raah/5emtp4-booksteem" target="_blank" rel="noopener">&#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38;&#xC758; &#xC885;&#xB9D0;</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-x" target="_blank" rel="noopener">&#xC758;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0B4;&#xD574;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294; 47&#xAC00;&#xC9C0; </a></sup>|&#x2013;|-|<br>|<sup>&#xC2DC;&#xD504;&#xD14C;.</sup>|<sup><a href="https://steemit.com/booksteem/@raah/2plkzn-booksteem" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC77C; &#xC2AC;&#xD514; &#xD55C;&#xC870;&#xAC01;&#xC744; &#xC0BC;&#xD0A8;&#xB2E4;</a></sup></p>
<p>|<sup>&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;.</sup><a href="https://steemit.com/promisteem/@raah/7agvze-booksteem" target="_blank" rel="noopener">&#xC778;&#xAC04;&#xC758; &#xBB38;&#xC81C;</a>|<sup>&#xC5D0;&#xBC00;&#xC544;&#xC790;&#xB974;.</sup><a href="https://steemit.com/busy/@raah/booksteem-or" target="_blank" rel="noopener">&#xC790;&#xAE30;&#xC55E;&#xC758; &#xC0DD;</a>|&#x2013;|&#x2013;|<br>|<sup>&#xCD5C;&#xC778;&#xD6C8; &#xC720;&#xC2DC;&#xBBFC;.</sup>|<a href="https://steemit.com/promisteem/@raah/4norb9-booksteem" target="_blank" rel="noopener">&#xAD11;&#xC7A5;, &#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;</a>|&#x2014;-|&#x2013;|<br>|<sup>&#xB9AC;&#xCC98;&#xB4DC; &#xB3C4;&#xD0A8;&#xC2A4;.</sup><a href="https://steemit.com/promisteem/@raah/booksteem-gopax" target="_blank" rel="noopener">&#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC2E0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xBC15;&#xACBD;&#xB9AC;.</sup><a href="https://steemit.com/kr/@raah/7vu7qr-booksteem" target="_blank" rel="noopener">&#xD1A0;&#xC9C0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xC824;&#xB518;.</sup><a href="https://steemit.com/kr/@raah/booksteem-1-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;1</a>|<a href="https://steemit.com/kr/@raah/booksteem-2" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;2</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-3-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;3</a>|<a href="https://steemit.com/kr/@raah/booksteem-4" target="_blank" rel="noopener">&#xBC1C;&#xACAC;4</a>|<br>|<sup>&#xC720;&#xBC1C;&#xD558;&#xB77C;&#xB9AC;.</sup><a href="https://steemit.com/jjangjjangman/@raah/9-11" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;1</a>|<sup><a href="https://steemit.com/jjangjjangman/@raah/2qng86-2" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;,&#xCD1D;&#xADE0;&#xC1E0;,&#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xBA85;2</a></sup>|<a href="https://steemit.com/jjangjjangman/@raah/5ppgnn-3" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;&#x2013;3</a>|<a href="https://steemit.com/jjangjjangman/@raah/2edb38-booksteem" target="_blank" rel="noopener">&#x2013;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-travel-3-n" target="_blank" rel="noopener">&#xADF8;&#xB79C;&#xB4DC; &#xD22C;&#xC5B4; &#xB3D9;&#xC720;&#xB7FD;</a>|<sup><a href="https://steemit.com/busy/@raah/kr-travel-2" target="_blank" rel="noopener">50&#xC77C;&#xAC04;&#xC758; &#xC720;&#xB7FD;&#xBBF8;&#xC220;&#xAD00; &#xCCB4;&#xD5D8;</a></sup>|&#x2014;|&#x2014;|<br>|<a href="https://steemit.com/busy/@raah/booksteem-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;1</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-2-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;2</a>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-3&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggEMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2f35tnznYV41W4L8EBnP4D" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;3</a>|<sup><a href="https://steemit.com/booksteem/@raah/booksteem-4-n-shiho-tv" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;4</a>|<br>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/zig1w-booksteem-5&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggGMAE&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2LQIguTxhSkHbFQP0QySLr" target="_blank" rel="noopener">&#xBC14;&#xB978;5</a><a href="https://steemit.com/jjangjjangman/@raah/5g6ada-booksteem-6" target="_blank" rel="noopener">&#xB9C8;&#xC74C;6</a>|<a href="https://steemit.com/jjangjjangman/@raah/booksteem-9-11-7" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C; 7</a>|<sup>&#xC815;&#xCE58;<a href="https://www.google.com/url?q=https://steemit.com/busy/%40raah/booksteem-10&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggRMAY&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw0InJ-6BNl4j1kqS4EYc9OQ" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;10</a>||<br>|<sup>E.H &#xCE74;.<a href="https://steemit.com/busy/@raah/booksteem-e-h-1" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;&#xBB34;&#xC5C7;&#xC778;&#xAC00;</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-2" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-3-vs" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;3</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-e-h-4" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;&#xC774; &#xB300;&#xB959;</a>|<a href="https://steemit.com/busy/@raah/6anfzx-booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;4</a>|<a href="https://steemit.com/busy/@raah/booksteem-5" target="_blank" rel="noopener">&#xBC18;&#xC804;&#xC758; &#xB300;&#xB959;5</a>| |<br>|<sup>&#xD5E4;&#xB974;&#xB9CC; &#xD5F7;&#xC138;.</sup><a href="https://steemit.com/busy/@raah/booksteem-muksteem-1-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;1</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-2-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-3-travel" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;3</a>||<br><sup>&#xAE08;&#xC138;&#xAE30; &#xAC00;&#xC7A5; &#xC644;&#xBCBD;&#xD55C; &#xC778;&#xAC04;, &#xCD1D;&#xB4E0; &#xC608;&#xC218;</sup>|<sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem" target="_blank" rel="noopener">&#xCCB4; &#xAC8C;&#xBC14;&#xB77C; &#xD3C9;&#xC804;</a></sup>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-2" target="_blank" rel="noopener">CHe2</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-3" target="_blank" rel="noopener">CHE-3 </a>|<br>|<a href="https://busy.org/@raah/booksteem-muksteem-4-n" target="_blank" rel="noopener">CHE-4&#xAC12;&#xC744; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xBB34;&#xC5ED;</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-5" target="_blank" rel="noopener">CHE-5 </a>|<a href="https://busy.org/@raah/booksteem-6" target="_blank" rel="noopener">CHE- 6</a>|<a href="https://steemit.com/busy/@raah/booksteem-7" target="_blank" rel="noopener">&#xCCB4;7(&#xCD5C;&#xC885;)</a>|<br>|<sup>&#xD0C8;&#xBCA4; &#xC0E4;&#xD558;&#xB974;.</sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem-happier" target="_blank" rel="noopener">&#xD574;&#xD53C;&#xC5B4;</a>|<a href="https://steemit.com/kr-writing/@raah/51yeby-booksteem" target="_blank" rel="noopener">&#xB299;&#xC5B4;&#xAC10;&#xC5D0; &#xB300;&#xD558;&#xC5EC;</a>|<a href="https://steemit.com/kr/@raah/2uxyyk" target="_blank" rel="noopener">&#xD53C;&#xB85C;&#xC0AC;&#xD68C;</a>|&#x2013;|<br>|<sup>&#xC874;&#xB9AC;&#xB4DC;.</sup>|<a href="https://steemit.com/kr/@raah/6jesuk-booksteem" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xB97C; &#xB4A4;&#xD754;&#xB4E0; &#xC5F4;&#xD758;</a>|&#x2014;|&#x2014;|<br>|<sup><a href="https://steemit.com/kr/@raah/52yiuu" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;1</a>|<a href="https://steemit.com/kr/@raah/2" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;2</a>|<a href="https://steemit.com/kr/@raah/329nwt-100" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xC0AC; &#xD3B8;&#xB825;</a>|&#x2014;|<br>|<a href="https://steemit.com/kr-writing/@raah/sax" target="_blank" rel="noopener">&#xB178;&#xB3D9;&#xC131;&#xAD8C;&#xB825;</a>|<a href="https://steemit.com/kr-event/@raah/49zftv" target="_blank" rel="noopener">&#xBD88;&#xD3C9;&#xB4F1;&#xC758; &#xB300;&#xAC00;</a>|&#x2014;|&#x2013;|<br>|<a href="https://steemit.com/kr-writing/@raah/4rmub5-1" target="_blank" rel="noopener">&#xBB38;&#xBA85;&#xACFC; &#xC804;&#xC7C1;1</a>|<a href="https://steemit.com/kr-writing/@raah/2-vs" target="_blank" rel="noopener">&#xC804;2</a>.<a href="https://steemit.com/kr-writing/@raah/3" target="_blank" rel="noopener">&#xC7C1;3</a>|<a href="https://steemit.com/kr-writing/@raah/4" target="_blank" rel="noopener">&#xC804;&#xC7C1;4</a>|<a href="https://steemit.com/kr-writing/@raah/5cvfbj-5" target="_blank" rel="noopener">&#xC804;&#xC7C1;5</a>|<br>|<a href="https://steemit.com/kr-writing/@raah/7aopyc" target="_blank" rel="noopener">&#xC0AC;&#xB791;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;</a>|<a href="https://steemit.com/kr-writing/@raah/7rmwqg" target="_blank" rel="noopener">&#xAE68;&#xC5B4;&#xB098;&#xC2ED;&#xC2DC;&#xC624;</a>|&#x2014;|&#x2013;|<br>|<sup>&#xC2DC;&#xC624;&#xB178;&#xB098;&#xB098;&#xBBF8;.</sup>|<a href="https://steemit.com/kr-writing/@raah/n" target="_blank" rel="noopener">&#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;</a>|<br>|<sup>@leesol.<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-leesol-twohs&amp;sa=U&amp;ved=0ahUKEwiOlZjutPPeAhUItI8KHTncBMc4HhAWCBMwBw&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2mssaxtW6cibp0v5wf2dHB" target="_blank" rel="noopener">&#xB9CC;&#xD654; &#xCE74;&#xD230; 8&#xAD8C; &#xCD94;&#xCC9C;</a></sup>|<sup>&#xBC14;&#xC2A4;&#xD2F0;&#xC559;&#xBE44;&#xBCA0;&#xC2A4;<a href="https://steemit.com/kr-writing/@raah/j2elr" target="_blank" rel="noopener">&#xC5FC;&#xC18C;&#xC758; &#xB9DB;,&#xBE14;&#xB85C;&#xADF8; &#xB4F1; 5&#xAD8C;</a></sup>|&#x2014;|&#x2013;|</sup></sup></sup></sup></sup></p>
<p>@raah &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"></p>
<p><img src="https://cdn.steemitimages.com/DQmXjarHNH3HiwThMaNDvPFF9615paehzyfD59wDuzBeLQk/%EC%97%85%EB%B4%87.jpg" alt="&#xC5C5;&#xBD07;.jpg"></p>
<p>&#xBCF4;&#xD305;&#xC744; &#xAC15;&#xC694;&#xD558;&#xB294; &#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiJib29rc3RlZW0tLTE1NDczOTU4NjE3NDkiLCJhIjpbInQtMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1hbi1pbmNlbnRpdml6ZWQtYWQtcGxhdGZvcm0tYnktcHJvb2Ytb2YtY2xpY2stIiwiaWF0IjoxNTQ3Mzk1ODYxLCJleHAiOjE4NjI3NTU4NjF9.xl72td3bZc2KP5mYqlIkZGrW5NXNhRTWGeWuBxMZ928" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup></p>
<p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick-1"><a href="#Sponsored-Powered-by-dclick-1" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;-1"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;-1" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiJ3b29kd29ya2luZy0tMTU0ODU4OTU3OTEwNCIsImEiOlsidC0xIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrL0BkY2xpY2svZGNsaWNrLWFuLWluY2VudGl2aXplZC1hZC1wbGF0Zm9ybS1ieS1wcm9vZi1vZi1jbGljay0iLCJpYXQiOjE1NDg1ODk1NzksImV4cCI6MTg2Mzk0OTU3OX0.JdXvYXMlu8vKS_r96vinZG5RXUZL2COBGSruxQ5QHNU" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/woodworking--1548589579104" target="_blank" rel="noopener">&#x2018; [woodworking]&#xB098;&#xBE44;&#xC7A5;, &#xB760;&#xC5F4;&#xC7A5;&#xC73C;&#xB85C; &#xADE0;&#xC5F4;&#xBCF4;&#xAC15;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@raah/tasteem-b59bf0/" class="image is-7by1">
            <img class="thumbnail" src="https://static.tasteem.io/uploads/96/post/26349/content_edf4abf2-6a21-414e-978c-f24d64b53094.jpeg" alt="100%우리콩, 해양심층수  삼색두부전골/이벤트 발표">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-24T04:32:15.000Z">2019-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/tasteem/">tasteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 825 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@raah/tasteem-b59bf0/">100%우리콩, 해양심층수  삼색두부전골/이벤트 발표</a>
            
        </h1>
        <div class="content">
            <p><img src="https://static.tasteem.io/uploads/96/post/26349/content_edf4abf2-6a21-414e-978c-f24d64b53094.jpeg" alt="title_image"><br><br><br>100%&#xC6B0;&#xB9AC;&#xCF69;, &#xD574;&#xC591;&#xC2EC;&#xCE35;&#xC218;  &#xC0BC;&#xC0C9;&#xB450;&#xBD80;&#xC804;&#xACE8;, &#xC218;&#xCC44;&#xD654; &#xC774;&#xBCA4;&#xD2B8; &#xBC1C;&#xD45C;</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC18D;&#xCD08;&#xC5D0;&#xC11C; &#xC608;&#xC05C; &#xB2E8;&#xD48D;&#xB098;&#xBB34;&#xB85C; &#xC804;&#xD1B5;&#xC11C;&#xC548;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC810;&#xC2EC;,&#xC800;&#xB141;&#xB54C;&#xB9C8;&#xB2E4; &#xD604;&#xC9C0;&#xC778;&#xB4E4;&#xACFC; &#xC5B4;&#xC6B8;&#xB824; &#xB9DB;&#xC9D1; &#xD22C;&#xC5B4;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC694;<br>&#xC5B4;&#xC81C; &#xB9DB;&#xC788;&#xB294; &#xB450;&#xBD80;&#xC9D1;&#xC744; &#xC18C;&#xAC1C; &#xBC1B;&#xC558;&#xC5B4;&#xC694;. &#xCDE8;&#xD5A5;&#xC800;&#xACA9;&#xB2F9;&#xD588;&#xC5B4;&#xC694;</p>
<h4 id="100-&#xC6B0;&#xB9AC;&#xCF69;-&#xD574;&#xC591;&#xC2EC;&#xCE35;&#xC218;-&#xC0BC;&#xC0C9;&#xB450;&#xBD80;&#xC804;&#xACE8;"><a href="#100-&#xC6B0;&#xB9AC;&#xCF69;-&#xD574;&#xC591;&#xC2EC;&#xCE35;&#xC218;-&#xC0BC;&#xC0C9;&#xB450;&#xBD80;&#xC804;&#xACE8;" class="headerlink" title="100%&#xC6B0;&#xB9AC;&#xCF69;, &#xD574;&#xC591;&#xC2EC;&#xCE35;&#xC218;  &#xC0BC;&#xC0C9;&#xB450;&#xBD80;&#xC804;&#xACE8;"></a>100%&#xC6B0;&#xB9AC;&#xCF69;, &#xD574;&#xC591;&#xC2EC;&#xCE35;&#xC218;  &#xC0BC;&#xC0C9;&#xB450;&#xBD80;&#xC804;&#xACE8;</h4><p>&#xCF69;&#xAF43;&#xB9C8;&#xC744; &#xC218;&#xC2ED;&#xAC1C; &#xB450;&#xBD80;&#xC9D1;&#xC5D0;&#xB3C4; &#xB4DC;&#xB514;&#xC5B4; &#xC6B0;&#xB9AC;&#xCF69; &#xBC14;&#xB78C;&#xC774; &#xBD88;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC911;&#xAC04;&#xCBE4;&#xC5D0; &#xC774;&#xB7F0; &#xC9D1;&#xC774; &#xC0DD;&#xAE34;&#xAC83;&#xC744; 5&#xB144;&#xC9F8; &#xBAA8;&#xB974;&#xACE0; &#xC9C0;&#xB098;&#xCCE4;&#xB124;&#xC694;</p>
<p>&#xBA4B;&#xC9C4; &#xD138;&#xBCF4; &#xC544;&#xC800;&#xC528;&#xAC00; &#xC21C;&#xB450;&#xBD80; &#xCCB4;&#xD5D8;&#xC7A5;&#xAE4C;&#xC9C0; &#xC6B4;&#xC601;&#xD558;&#xB294; #&#xC61B;&#xACE0;&#xC744; &#xC21C;&#xB450;&#xBD80; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmRWhBJW2p3m4sz5PbnZnH7xmnnTBXUqsWz7boX3YGptay/image.png" alt=""></p>
<p>&#xAE38;&#xAC00;&#xC5D0; &#xC8FC;&#xCC28;&#xC7A5;&#xB3C4;, &#xB0B4;&#xBD80;&#xB294; &#xB110;&#xCC0D;&#xD569;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmWECPS1iSH5dKxaQqP4n7fy7C9MZW7fZQV5vMq29onG1x/image.png" alt=""></p>
<h4 id="&#xC624;&#xB298;-&#xC8FC;-&#xBA54;&#xB274;-&#xC0BC;&#xC0C9;-&#xB450;&#xBD80;&#xC804;&#xACE8;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xC624;&#xB298;-&#xC8FC;-&#xBA54;&#xB274;-&#xC0BC;&#xC0C9;-&#xB450;&#xBD80;&#xC804;&#xACE8;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC624;&#xB298; &#xC8FC; &#xBA54;&#xB274;, &#xC0BC;&#xC0C9; &#xB450;&#xBD80;&#xC804;&#xACE8;&#xC785;&#xB2C8;&#xB2E4;."></a>&#xC624;&#xB298; &#xC8FC; &#xBA54;&#xB274;, &#xC0BC;&#xC0C9; &#xB450;&#xBD80;&#xC804;&#xACE8;&#xC785;&#xB2C8;&#xB2E4;.</h4><p>&#xBE44;&#xD2B8;, &#xBD80;&#xB974;&#xCF5C;&#xB9AC; &#xB4F1; &#xC88B;&#xC740; &#xC57C;&#xCC44;&#xB97C; &#xB123;&#xC5B4; &#xC0C9;&#xC744; &#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>*&#xD070;&#xAC83;: 4&#xB9CC;&#xB0E5;<br><img src="https://cdn.steemitimages.com/DQmfSadoj22sH5k5oAAYnUSNMYNYiLnJv1KM7vU5NxwU2AP/image.png" alt=""></p>
<h5 id="&#xBD80;&#xAE00;&#xBD80;&#xAE00;-&#xB053;&#xC73C;&#xB2C8;-&#xC5BC;&#xD070;&#xD55C;-&#xAD6D;&#xBB3C;&#xC774;-&#xC2DC;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xBD80;&#xAE00;&#xBD80;&#xAE00;-&#xB053;&#xC73C;&#xB2C8;-&#xC5BC;&#xD070;&#xD55C;-&#xAD6D;&#xBB3C;&#xC774;-&#xC2DC;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xBD80;&#xAE00;&#xBD80;&#xAE00; &#xB053;&#xC73C;&#xB2C8; &#xC5BC;&#xD070;&#xD55C; &#xAD6D;&#xBB3C;&#xC774; &#xC2DC;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;."></a>&#xBD80;&#xAE00;&#xBD80;&#xAE00; &#xB053;&#xC73C;&#xB2C8; &#xC5BC;&#xD070;&#xD55C; &#xAD6D;&#xBB3C;&#xC774; &#xC2DC;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.</h5><p><img src="https://cdn.steemitimages.com/DQmbtEbT7V5fd8omcVtkFHTZfozNtCDpTFTj1v6mAeYo3Wb/image.png" alt=""></p>
<h4 id="&#xC624;&#xC9D5;&#xC5B4;-&#xC21C;&#xB300;&#xB3C4;-&#xB9DB;&#xC774;-&#xB05D;&#xB0B4;&#xC918;&#xC694;"><a href="#&#xC624;&#xC9D5;&#xC5B4;-&#xC21C;&#xB300;&#xB3C4;-&#xB9DB;&#xC774;-&#xB05D;&#xB0B4;&#xC918;&#xC694;" class="headerlink" title="&#xC624;&#xC9D5;&#xC5B4; &#xC21C;&#xB300;&#xB3C4; &#xB9DB;&#xC774; &#xB05D;&#xB0B4;&#xC918;&#xC694;"></a>&#xC624;&#xC9D5;&#xC5B4; &#xC21C;&#xB300;&#xB3C4; &#xB9DB;&#xC774; &#xB05D;&#xB0B4;&#xC918;&#xC694;</h4><p>*15000&#xC6D0;<br><img src="https://cdn.steemitimages.com/DQmZTcqTmW8H7QD2rGZYwgVJJ4ymecULfNd8yvrEoo8v5zL/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmSSvwFEcU6eqVvfKnNYyupQaSySNg7LEXzc5QfnDS8FrE/image.png" alt=""></p>
<h5 id="&#xCC2C;&#xB3C4;-&#xB109;&#xB109;&#xD558;&#xACE0;-&#xC88B;&#xC544;&#xC694;"><a href="#&#xCC2C;&#xB3C4;-&#xB109;&#xB109;&#xD558;&#xACE0;-&#xC88B;&#xC544;&#xC694;" class="headerlink" title="&#xCC2C;&#xB3C4; &#xB109;&#xB109;&#xD558;&#xACE0; &#xC88B;&#xC544;&#xC694;"></a>&#xCC2C;&#xB3C4; &#xB109;&#xB109;&#xD558;&#xACE0; &#xC88B;&#xC544;&#xC694;</h5><p>&#xBA85;&#xD0DC;&#xD68C;, &#xC624;&#xC9D5;&#xC5B4;&#xD68C;, &#xB450;&#xBD80;&#xAD6C;&#xC774;&#xC5D0; &#xD2B9;&#xD788; &#xC2E0;&#xC120;&#xD55C; &#xBBF8;&#xC5ED;&#xC774; &#xD478;&#xC9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>free</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUUzx9gkjkKERwc3pHw4sDniWUVNzia3BB93xAEjZAVFk/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmfTvd56JGfuRMPbqbqfqmpahyrt4yayNpmesuqvWMCX9J/image.png" alt=""></p>
<h4 id="&#xD584;&#xC774;-&#xC544;&#xB2D9;&#xB2C8;&#xB2E4;-&#xBE44;&#xD2B8;&#xB97C;-&#xB123;&#xC740;-&#xB450;&#xBD80;&#xAD6C;&#xC774;&#xC608;&#xC694;"><a href="#&#xD584;&#xC774;-&#xC544;&#xB2D9;&#xB2C8;&#xB2E4;-&#xBE44;&#xD2B8;&#xB97C;-&#xB123;&#xC740;-&#xB450;&#xBD80;&#xAD6C;&#xC774;&#xC608;&#xC694;" class="headerlink" title="&#xD584;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xB97C; &#xB123;&#xC740; &#xB450;&#xBD80;&#xAD6C;&#xC774;&#xC608;&#xC694;^^"></a>&#xD584;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xB97C; &#xB123;&#xC740; &#xB450;&#xBD80;&#xAD6C;&#xC774;&#xC608;&#xC694;^^</h4><p><img src="https://cdn.steemitimages.com/DQmVeThrVdoTFH7tsPJ9wyzh9z5cnUoZcwP3gH1NMwpx5oR/image.png" alt=""></p>
<p>&#xC790;&#xC8FC; &#xC624;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xC500; &#xB4DC;&#xB9AC;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC8FC;&#xC18C;: &#xAC15;&#xC6D0;&#xB3C4; &#xC18D;&#xCD08;&#xC2DC; &#xC6D0;&#xD568; &#xD559;&#xC0AC;&#xD3C9;&#xAE38; 114</p>
<h4 id="&#xC218;&#xCC44;&#xD654;-&#xADF8;&#xB824;&#xB4DC;&#xB9AC;&#xAE30;-&#xC774;&#xBCA4;&#xD2B8;-lovesharing-&#xACB0;&#xACFC;-&#xBC1C;&#xD45C;"><a href="#&#xC218;&#xCC44;&#xD654;-&#xADF8;&#xB824;&#xB4DC;&#xB9AC;&#xAE30;-&#xC774;&#xBCA4;&#xD2B8;-lovesharing-&#xACB0;&#xACFC;-&#xBC1C;&#xD45C;" class="headerlink" title="&#xC218;&#xCC44;&#xD654; &#xADF8;&#xB824;&#xB4DC;&#xB9AC;&#xAE30; [&#xC774;&#xBCA4;&#xD2B8;] / lovesharing. &#xACB0;&#xACFC; &#xBC1C;&#xD45C;"></a>&#xC218;&#xCC44;&#xD654; &#xADF8;&#xB824;&#xB4DC;&#xB9AC;&#xAE30; [&#xC774;&#xBCA4;&#xD2B8;] / lovesharing. &#xACB0;&#xACFC; &#xBC1C;&#xD45C;</h4><p>&#xB2E4;&#xC74C; &#xB450;&#xBD84; &#xC785;&#xB2C8;&#xB2E4;.<br>&#xC218;&#xCC44;&#xD654; @dudream &#xB2D8;,<br>&#xBAA9;&#xACF5;&#xC218;&#xD234; @dozam&#xB2D8; </p>
<h2 id="&#xC120;&#xC815;&#xB418;&#xC2E0;-&#xBD84;&#xC740;"><a href="#&#xC120;&#xC815;&#xB418;&#xC2E0;-&#xBD84;&#xC740;" class="headerlink" title="&#xC120;&#xC815;&#xB418;&#xC2E0; &#xBD84;&#xC740;"></a>&#xC120;&#xC815;&#xB418;&#xC2E0; &#xBD84;&#xC740;</h2><p>@dudream &#xB2D8;, &#xC0AC;&#xC9C4;&#xC774;&#xB098; &#xAD6C;&#xCCB4;&#xC801; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; <a href="https://open.kakao.com/o/sDNAlUG" target="_blank" rel="noopener">https://open.kakao.com/o/sDNAlUG</a> &#xB85C; &#xC2A4;&#xD300;&#xC544;&#xB514;&#xC640; &#xD568;&#xAED8; &#xBCF4;&#xB0B4;&#xC8FC;&#xC138;&#xC694;. </p>
<ul>
<li>&#xCC44;&#xD305;&#xBC29;&#xC740; 1:1&#xC785;&#xB2C8;&#xB2E4;<br>@dozam&#xB2D8; &#xC740; 20SBD&#xBCF4;&#xB0B4;&#xC2DC;&#xACE0; &#xC8FC;&#xC18C; &#xB0A8;&#xAE30;&#xC2DC;&#xBA74; &#xC218;&#xD234; &#xBCF4;&#xB0B4;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><a href="https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773" target="_blank" rel="noopener">https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773</a></p>
<p>&#xBCF4;&#xD305;&#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<h4 id="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"><a href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;" class="headerlink" title="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"></a>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</h4><h3 id="&#xC61B;&#xACE0;&#xC744;-&#xC21C;&#xB450;&#xBD80;"><a href="#&#xC61B;&#xACE0;&#xC744;-&#xC21C;&#xB450;&#xBD80;" class="headerlink" title="&#xC61B;&#xACE0;&#xC744; &#xC21C;&#xB450;&#xBD80;"></a>&#xC61B;&#xACE0;&#xC744; &#xC21C;&#xB450;&#xBD80;</h3><p><img src="https://static.tasteem.io/images/steem/2Crowns.png" alt="score"></p>
<p><a href="https://kr.tasteem.io/post/26349#map" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAC15;&#xC6D0;&#xB3C4; &#xC18D;&#xCD08;&#xC2DC; &#xB178;&#xD559;&#xB3D9; &#xC6D0;&#xC554;&#xD559;&#xC0AC;&#xD3C9;&#xAE38; 114</a></p>
<hr>
<center><a href="https://kr.tasteem.io/post/26349" target="_blank" rel="noopener">100%&#xC6B0;&#xB9AC;&#xCF69;, &#xD574;&#xC591;&#xC2EC;&#xCE35;&#xC218;  &#xC0BC;&#xC0C9;&#xB450;&#xBD80;&#xC804;&#xACE8;, &#xC218;&#xCC44;&#xD654; &#xC774;&#xBCA4;&#xD2B8; &#xBC1C;&#xD45C;</a><br><br>&#xC774; &#xAE00;&#xC740; Tasteem &#xCEE8;&#xD14C;&#xC2A4;&#xD2B8;<br> <a href="https://kr.tasteem.io/event/309" target="_blank" rel="noopener">&#xB0B4;&#xAC00; &#xC18C;&#xAC1C;&#xD558;&#xB294;  &#xC774;&#xBC88; &#xC8FC; &#xB9DB;&#xC9D1;</a>&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://kr.tasteem.io/about" target="_blank" rel="noopener">&#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</a><br><br><a href="https://kr.tasteem.io" target="_blank" rel="noopener"><img src="https://static.tasteem.io/images/tasteem_banner_v3.png" alt="tasteem_banner.png"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/tasteem-b59bf0" target="_blank" rel="noopener">&#x2018;100%&#xC6B0;&#xB9AC;&#xCF69;, &#xD574;&#xC591;&#xC2EC;&#xCE35;&#xC218;  &#xC0BC;&#xC0C9;&#xB450;&#xBD80;&#xC804;&#xACE8;/&#xC774;&#xBCA4;&#xD2B8; &#xBC1C;&#xD45C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@raah/page/58/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@raah/page/60/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@raah/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@raah/page/58/">58</a></li>
            
            <li><a class="pagination-link is-current" href="/@raah/page/59/">59</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@raah/page/60/">60</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@raah/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

