
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 사이공 억류기) 14 옆감방의 자살시도 그리고 차입을 요구하다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 14 옆감방의 자살시도 그리고 차입을 요구하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-21T11:33:27.000Z">2019-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1276 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 사이공 억류기) 14 옆감방의 자살시도 그리고 차입을 요구하다.
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC758; &#xCC28;&#xC785;&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. 3&#xC6D4;&#xC774; &#xAC00;&#xACE0; 4&#xC6D4;&#xC774; &#xAC00;&#xACE0; 5&#xC6D4;&#xC774; &#xB418;&#xC5B4;&#xB3C4; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 5&#xC6D4; &#xB9D0;&#xACBD;&#xC5D0;&#xB294; &#xC544;&#xC608; &#xB354; &#xC774;&#xC0C1; &#xAE30;&#xB2E4;&#xB9AC;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6D4;&#xB9F9;&#xCE21;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xADF9;&#xC2EC;&#xD558;&#xAC8C; &#xAD76;&#xACA8;&#xC11C; &#xC758;&#xC9C0;&#xB97C; &#xAEBD;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. 5&#xC6D4; 29&#xC77C;&#xC740; &#xC14B;&#xC9F8; &#xC544;&#xB4E4;&#xC758; &#xC0DD;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC6D4;&#xB0A8;&#xC5D0; &#xAD6D;&#xBC29;&#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xAC00;&#xAC8C; &#xB418;&#xC5B4; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC5D0; &#xC544;&#xB0B4;&#xAC00; &#xC14B;&#xC9F8;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. &#xBC31;&#xC77C;&#xC774; &#xB418;&#xB294;&#xB0A0; &#xAC00;&#xC871; &#xBAA8;&#xB450; &#xC0AC;&#xC774;&#xACF5;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 1973&#xB144; 4&#xC6D4; 6&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xD6C4; &#xC138;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC57D; 9&#xB144; 5&#xAC1C;&#xC6D4;&#xC744; &#xC0AC;&#xC774;&#xACF5;&#xC5D0;&#xC11C; &#xADFC;&#xBB34;&#xD588;&#xB2E4;.</p>
<p>&#xAC10;&#xC625; &#xC0DD;&#xD65C; 6&#xAC1C;&#xC6D4;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xD587;&#xBCD5;&#xC774; &#xB108;&#xBB34; &#xADF8;&#xB9AC;&#xC6E0;&#xB2E4;. &#xBE44;&#xD0C0;&#xBBFC; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xAC01;&#xAE30;&#xBCD1;&#xC774; &#xC0DD;&#xACBC;&#xACE0;, &#xC624;&#xB978;&#xCABD; &#xADC0;&#xC758; &#xCCAD;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xC5EC; &#xBC18;&#xADC0;&#xBA38;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC790;&#xAFB8; &#xD604;&#xAE30;&#xC99D;&#xC774; &#xB0AC;&#xB2E4;. &#xC55E;&#xC774; &#xCE84;&#xCC38;&#xD574;&#xC9C0;&#xACE0; &#xB208;&#xC55E;&#xC5D0; &#xC218;&#xB9CE;&#xC740; &#xBCC4;&#xB4E4;&#xC774; &#xBA85;&#xBA78;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xC774;&#xB9C8;&#xC758; &#xD53C;&#xBD80;&#xAC00; &#xC790;&#xAFB8; &#xBA38;&#xB9AC;&#xCABD;&#xC73C;&#xB85C; &#xB2F9;&#xACA8;&#xC9C0;&#xB294; &#xC99D;&#xC0C1;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD608;&#xAD00;&#xC18D;&#xC73C;&#xB85C; &#xC791;&#xC740; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xAE30;&#xC5B4;&#xB2E4;&#xB2C8;&#xB294; &#xB4EF;&#xD55C; &#xC99D;&#xC0C1;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xBAB8;&#xC774; &#xC57C;&#xC704;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xC885;&#xC544;&#xB9AC;&#xC5D0;&#xB294; &#xC2DC;&#xD37C;&#xB7F0; &#xC815;&#xB9E5;&#xC774; &#xD22D; &#xD280;&#xC5B4;&#xB098; &#xB098;&#xC654;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xB300;&#xBCC0;&#xBCF4;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBA39;&#xB294; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC73C;&#xB2C8; &#xD654;&#xC7A5;&#xC2E4;&#xC5D0; &#xAC08; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. 5&#xC77C;&#xC774;&#xC0C1; &#xBC30;&#xBA74;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC124;&#xC0AC;&#xC57D;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>1976&#xB144; 7&#xC6D4; 17&#xC77C;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC606;&#xBC29;&#xC5D0;&#xC11C; &#xCFF5;&#xCFF5; &#xCF85;&#xCF85;&#xD558;&#xBA74;&#xC11C; &#xB450;&#xD130;&#xC6B4; &#xBCBD;&#xC774; &#xBB34;&#xAC81;&#xAC8C; &#xC9C4;&#xB3D9;&#xD588;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xC778;&#xC9C0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xC2A4;&#xBB34;&#xBC88; &#xAC00;&#xAE4C;&#xC774; &#xC18C;&#xB9AC;&#xAC00; &#xB098;&#xB354;&#xB514; &#xC870;&#xC6A9;&#xD574;&#xC84C;&#xB2E4;. &#xADF8; &#xBC29;&#xC5D0;&#xB294; &#xC815;&#xCE58;&#xBC94;&#xC774; &#xD55C;&#xBA85; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0;&#xB294; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5BC;&#xB9C8;&#xD6C4; &#xADF8; &#xC218;&#xAC10;&#xC790;&#xB97C; &#xB4E4;&#xAC83;&#xC73C;&#xB85C; &#xC2E4;&#xC5B4;&#xB098;&#xB974;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB0AC;&#xACE0; &#xAC10;&#xBC29;&#xBC14;&#xB2E5;&#xC744; &#xCCAD;&#xC18C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC624;&#xD6C4;&#xC5D0; &#xACBD;&#xBE44;&#xC6D0;&#xC5D0;&#xAC8C; &#xADF8; &#xBC29; &#xC218;&#xAC10;&#xC790;&#xAC00; &#xC625;&#xACE0;&#xB97C; &#xACAC;&#xB514;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC790;&#xC0B4;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBCBD;&#xC5D0; &#xBC15;&#xD600; &#xC788;&#xB294; &#xBABB;&#xC5D0;&#xB2E4; &#xBA38;&#xB9AC;&#xB97C; &#xCC27;&#xC5C8;&#xC73C;&#xB098; &#xC228;&#xC774; &#xB04A;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC758;&#xC2DD;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xAC83;&#xC744; &#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xC62E;&#xACBC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xAC10;&#xBC29;&#xC548;&#xC5D0; &#xBC15;&#xD600; &#xC788;&#xB294; &#xBABB;&#xC744; &#xBAA8;&#xB450; &#xBF51;&#xC544;&#xAC14;&#xB2E4;. &#xB354;&#xC774;&#xC0C1; &#xBCBD;&#xC5D0;&#xB2E4; &#xBA38;&#xB9AC;&#xB97C; &#xCC27;&#xC5B4;&#xC11C; &#xC790;&#xC0B4;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAA8;&#xAE30;&#xC7A5;&#xC744; &#xCE60; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAC04;&#xC2E0;&#xD788; &#xBCBD;&#xC5D0;&#xB2E4; &#xD5DD;&#xAC8A;&#xC744; &#xC774;&#xC5B4; &#xBD99;&#xC5EC;&#xC11C; &#xBAA8;&#xAE30;&#xC7A5;&#xC744; &#xCCE4;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xACF0;&#xACF0;&#xD788; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xAC00; &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xD2C8;&#xD0C0; &#xC678;&#xBD80;&#xC640; &#xC5F0;&#xB77D;&#xC744; &#xC2DC;&#xB3C4;&#xD574;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC790;&#xC0B4;&#xC18C;&#xB3D9;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB2C8; &#xD615;&#xBB34;&#xC18C; &#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xB85C; &#xC870;&#xAE08; &#xD0DC;&#xB3C4;&#xB97C; &#xBC14;&#xAFC0;&#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBD88;&#xB780;&#xC11C; &#xACF5;&#xAD00;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC5D0; &#xC0DD;&#xC874;&#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xC804;&#xD558;&#xACE0; &#xC18C;&#xB7C9;&#xC774;&#xB098;&#xB9C8; &#xC758;&#xC57D;&#xD488;, &#xC2DD;&#xD488;, &#xC77C;&#xC6A9;&#xD488;&#xC744; &#xCC28;&#xC785;&#xD574;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; 7&#xC6D4; 22&#xC77C; &#xC544;&#xCE68; &#x2018;&#xAD6C;&#x2019;&#xC911;&#xC704;&#xB77C;&#xB294; &#xB2F4;&#xB2F9; &#xAC04;&#xC218;&#xC5D0;&#xAC8C; &#xBD88;&#xB780;&#xC11C; &#xACF5;&#xAD00;&#xC5D0; &#xCC28;&#xC785;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F8;&#xD14C;&#xB2C8; &#xC804;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC758;&#xC678;&#xB85C; &#xAD6C;&#xC911;&#xC704;&#xB294; &#xC120;&#xC120;&#xD788; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xACBD;&#xBE44;&#xC6D0;&#xC5D0;&#xAC8C; &#xC885;&#xC774;&#xB97C; &#xC5BB;&#xC5B4; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC601;&#xC5B4;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xC37C;&#xB2E4;. &#xAC74;&#xAC15;&#xC774; &#xB9E4;&#xC6B0; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xC758;&#xC57D;&#xD488;, &#xC2DD;&#xD488;, &#xC77C;&#xC6A9;&#xD488; &#xCC28;&#xC785;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC4F0;&#xACE0; &#xADF8; &#xBC11;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xD488;&#xBAA9;&#xC744; &#xC801;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xB294; &#xC0AC;&#xC774;&#xACF5;&#xC758; &#xBD88;&#xB780;&#xC11C; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC5D0; &#xD3B8;&#xC9C0;&#xB97C; &#xC804;&#xD574;&#xC8FC;&#xBA74; &#xB418;&#xB290;&#xB0D0;&#xACE0; &#xBB3B;&#xACE0;&#xB294; &#xAC14;&#xB2E4;. </p>
<p>&#xD55C;&#xB2EC;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xC544;&#xBB34;&#xB7F0; &#xC18C;&#xC2DD;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBD88;&#xB780;&#xC11C; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC774; &#xD3B8;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xC73C;&#xBA74; &#xBC14;&#xB85C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC218;&#xAC10;&#xC804;&#xC5D0; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xC7AC;&#xC6D4; &#xD55C;&#xAD6D;&#xC678;&#xAD50;&#xAD00; &#xBC0F; &#xBBFC;&#xAC04;&#xC774; &#xC9C0;&#xC6D0;&#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC4F8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBBF8;&#xD654; 10&#xB9CC;&#xB2EC;&#xB7EC;&#xB97C; &#xBD88;&#xB780;&#xC11C; &#xC815;&#xBD80;&#xC5D0; &#xAE30;&#xD0C1;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAD6C; &#xC911;&#xC704;&#xAC00; &#xD3B8;&#xC9C0;&#xB97C; &#xC804;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xAE30;&#xB300;&#xB294; &#xAC78;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xD558;&#xACE0; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJwZ2dkdi0xNCIsImEiOlsidC0xMjkwIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrLWtyL0BkY2xpY2svZGNsaWNrLS0xNTQzOTg2ODA1ODA5IiwiaWF0IjoxNTYxMTE3MDU0LCJleHAiOjE4NzY0NzcwNTR9.nIxJ59adFQ3rEF_TWudnYWodvkVzcrv0-ziiAPBBiiA" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/pggdv-14" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 14 &#xC606;&#xAC10;&#xBC29;&#xC758; &#xC790;&#xC0B4;&#xC2DC;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xCC28;&#xC785;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/prison/">prison</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/vietnam/">vietnam</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/korean-war-history-post-54-the-division-of-korea-1945-1948/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Korean War History) Post #54. The Division of Korea, 1945-1948</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/6bv1zx-13/">
                <span class="level-item">(이대용 장군의 사이공 억류기) 13 하이탑 장군이 이대용의 감방으로 들어오다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

