
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[서평] 집중투자 - 거대한 부를 창출한 대가들의 진짜 투자 비법 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="[서평] 집중투자 - 거대한 부를 창출한 대가들의 진짜 투자 비법">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T12:07:06.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-book/">kr-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2104 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [서평] 집중투자 - 거대한 부를 창출한 대가들의 진짜 투자 비법
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88;&#xC8FC; @promisteem &#xC11C;&#xD3C9;&#xC740; <strong>&#x201C;&#xC9D1;&#xC911;&#xD22C;&#xC790; - &#xAC70;&#xB300;&#xD55C; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD55C; &#xB300;&#xAC00;&#xB4E4;&#xC758; &#xC9C4;&#xC9DC; &#xD22C;&#xC790; &#xBE44;&#xBC95;&#x201D;</strong> &#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC5B8; &#xC911; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB4E3;&#xB294; &#xAC83; &#xC911; &#xD558;&#xB098;&#xAC00;, &#x201C;&#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB77C;&#x201D; &#xC778;&#xB370;, &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB97C; &#xD558;&#xB77C;&#xB2C8; &#xC774;&#xAC74; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xC77C;&#xAE4C;&#xC694;. &#xC774; &#xCC45;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC798; &#xC544;&#xB294; &#xC18C;&#xC218; &#xC885;&#xBAA9;&#xB4E4;&#xC5D0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB098;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC2E4;&#xC81C;&#xB85C; &#xB9CE;&#xC740; &#xB300;&#xAC00;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD574; &#xC654;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC6CC;&#xB80C; &#xBC84;&#xD54F;: 10&#xB144;&#xAC04; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;</strong><br></center><br><br><p></p>
<p>&#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB294; &#xC608;&#xC804;&#xBD80;&#xD130; &#xCD94;&#xCC9C;&#xB41C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC785;&#xB2C8;&#xB2E4;. &#xACC4;&#xB780;&#xC744; &#xD55C; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2F4;&#xC9C0; &#xB9D0;&#xB77C;, &#xC774; &#xB9D0;&#xC774; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD558;&#xC8E0;. &#xD55C;&#xCC38; &#xC5ED;&#xC0AC;&#xB97C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;&#xBA74;, 1/3&#xC740; &#xB545;, 1/3&#xC740; &#xC8FC;&#xC2DD;, 1/3&#xC740; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xC8E0;.</p>
<p>&#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC885;&#xBAA9;&#xC744; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBE44;&#xC728;&#xB300;&#xB85C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC778;&#xB371;&#xC2A4; (&#xC9C0;&#xC218;) &#xD380;&#xB4DC;&#xB098; ETF&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD574;&#xC11C;, &#xB204;&#xAD6C;&#xB098; &#xC18C;&#xC561;&#xC73C;&#xB85C;&#xB3C4; &#xC27D;&#xACE0; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xB97C; &#xCD94;&#xC885;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xC0AC;&#xC11C; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xB97C; &#xCD94;&#xC885;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC73C;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xC561;&#xD2F0;&#xBE0C; &#xD380;&#xB4DC;&#xB098; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xCC98;&#xB7FC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xC5ED;&#xB7C9;&#xC774; &#xBC1C;&#xD718;&#xB418;&#xB294; &#xD380;&#xB4DC;&#xB4E4;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC73C;&#xB0D0; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBA87;&#xC2ED;&#xB144;&#xAC04; &#xC9C8;&#xB9AC;&#xC9C0; &#xC54A;&#xAC8C; &#xC5B8;&#xAE09;&#xB418;&#xB294; &#xB5A1;&#xBC25;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xC778;&#xB371;&#xC2A4; &#xCABD;&#xC758; &#xC2B9;&#xB9AC;&#xB77C;&#xB294; &#xC758;&#xACAC;&#xC774; &#xC6B0;&#xC138;&#xD55C;&#xB370;, &#xADF8;&#xB54C;&#xB9C8;&#xB2E4; &#xC5B8;&#xAE09;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC774; &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xACFC; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC758; &#xB0B4;&#xAE30; &#xACB0;&#xACFC;&#xC774;&#xC8E0;.</p>
<p>2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xBB34;&#xB835;, &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xACFC; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; (&#xC57D; 11&#xC5B5;&#xC6D0;) &#xB0B4;&#xAE30;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 10&#xB144;&#xAC04; &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC774; &#xACE0;&#xB978; S&amp;P 500 (&#xBBF8;&#xAD6D; &#xC99D;&#xC2DC; &#xB300;&#xD45C;&#xC9C0;&#xC218;) &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC640; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xACE0;&#xB978; 5&#xAC1C;&#xC758; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD574;&#xC11C; &#xB192;&#xC740; &#xCABD;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xB294; &#xB0B4;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804; &#xACB0;&#xACFC;&#xAC00; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xACE0;, &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC740; &#xBD80;&#xC778;&#xC5D0;&#xAC8C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xB9DD; &#xD6C4;&#xC5D0;&#xB294; &#xC720;&#xC0B0;&#xC758; 90%&#xB97C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0;, 10%&#xB97C; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;(&#xD604;&#xAE08;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xC8E0;) &#xC5D0; &#xB123;&#xC73C;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; (&#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC5D0;) &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xAC00; &#xC88B;&#xC740; &#xAC83;&#xC778;&#xAC00; &#xBD05;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xAC11;&#xC790;&#xAE30; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB97C;?</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC815;&#xC791; &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC740; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB97C; &#xD55C;&#xB2E4;.</strong><br></center><br><br><p></p>
<p>&#xADF8;&#xB7F0;&#xB370;, &#xC6CC;&#xB80C; &#xBC84;&#xD54F; &#xBCF8;&#xC778;&#xC740; &#xC815;&#xC791; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC18C;&#xC218; &#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xCC45;&#xC758; 4&#xC7A5; &#xC6CC;&#xB80C; &#xBC84;&#xD54F; &#xBD80;&#xBD84;&#xC758; &#xC11C;&#xB450;&#xB97C; &#xC778;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#xC6B0;&#xB9AC; &#xC804;&#xB7B5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBD84;&#xC0B0;&#xD22C;&#xC790; &#xC774;&#xB860;&#xC744; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC; &#xC804;&#xB7B5;&#xC774; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBD84;&#xC0B0;&#xD22C;&#xC790; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xB354; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC; &#xC0DD;&#xAC01;&#xC740; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xC9D1;&#xC911;&#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xAE30;&#xC5C5; &#xBD84;&#xC11D;&#xC744; &#xB354; &#xAC15;&#xB3C4; &#xB192;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xACE0;, &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC81C; &#xD2B9;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xC880; &#xB354; &#xC548;&#xC2EC;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC624;&#xD788;&#xB824; &#xC704;&#xD5D8;&#xC744; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB54C; &#xC6B0;&#xB9AC;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xC0AC;&#xC804;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#x2018;&#xC190;&#xC2E4;&#xC774;&#xB098; &#xD53C;&#xD574; &#xAC00;&#xB2A5;&#xC131;&#x2019; &#xC73C;&#xB85C; &#xC815;&#xC758;&#xD569;&#xB2C8;&#xB2E4;. (1993&#xB144;)</p>
</blockquote>
<p><br><br>2008&#xB144; &#xACBD;&#xC601;&#xB300;&#xD559;&#xC6D0; &#xD559;&#xC0DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xB54C; &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC774; &#xD55C; &#xB300;&#xB2F5;&#xC740;, &#xADF8;&#xAC00; &#xC65C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xCD94;&#xCC9C;&#xD558;&#xC9C0;&#xB9CC; &#xBCF8;&#xC778;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xB294;&#xC9C0;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC790;&#xC2E0;&#xAC10; &#xB118;&#xCE58;&#xB294; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C;&#xB294; &#xACFC;&#xAC10;&#xD55C; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xBA38;&#xC9C0; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xCCA0;&#xC800;&#xD55C; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C;&#xB294; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xAC00; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xC704; &#xC120;&#xD0DD; &#xC885;&#xBAA9;&#xC774; &#xC788;&#xB294;&#xB370;&#xB3C4; 20&#xC704; &#xC120;&#xD0DD; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xCE5C; &#xC9D3;&#xC785;&#xB2C8;&#xB2E4;. &#xCC30;&#xB9AC;&#xC640; &#xB098;&#xB294; &#xC8FC;&#xB85C; 5&#xAC1C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><br><br>&#xD55C;&#xB9C8;&#xB514;&#xB85C;, &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xC740; &#xC885;&#xBAA9;&#xC5D0; &#xBAB0;&#xBE75;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xACE0;, &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB0E5; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB97C; &#xD558;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xC8E0;. &#xB2F9;&#xC5F0;&#xD788;(?) &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC740; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xB97C; &#xBD84;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xC804;&#xC790;&#xC778; &#xC9D1;&#xC911; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xAD6C;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC9D1;&#xC911;&#xD22C;&#xC790; &#xB300;&#xAC00;&#xB4E4;&#xC758; &#xC0AC;&#xB840;</strong><br></center><br><br><p></p>
<p>&#xC774; &#xCC45;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC0AC;&#xC2E4; &#xC6CC;&#xB80C; &#xBC84;&#xD54F; &#xCF00;&#xC774;&#xC2A4;&#xB9CC; &#xBD10;&#xB3C4; &#xBA85;&#xD655;&#xD569;&#xB2C8;&#xB2E4;: &#xC790;&#xC2E0;&#xC774; &#xC798; &#xC544;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC0AC;&#xC2E4; &#xB35C; &#xC704;&#xD5D8;&#xD558;&#xACE0; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC88B;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC798; &#xBD84;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xC5B8;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xD560;&#xC9C0;&#xB3C4; &#xC798; &#xC815;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xACA0;&#xC8E0;. &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xC798; &#xC548; &#xB418;&#xAC70;&#xB098; &#xD560; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xB294; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC5D0; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC744; &#xAC83;&#xC774;&#xAD6C;&#xC694;.</p>
<p>&#xC774; &#xCC45;&#xC758; &#xAC01; &#xC7A5;&#xC5D0;&#xC11C;&#xB294;, &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB85C; &#xC131;&#xACF5;&#xD55C; &#xB300;&#xAC00;&#xB4E4;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB80C; &#xBC84;&#xD54F;, &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;, &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xC548; &#xC2DC;&#xC5E0;, &#xAE00;&#xB80C; &#xADF8;&#xB9B0;&#xBC84;&#xADF8;, &#xB8E8; &#xC2EC;&#xD504;&#xC2A8; &#xB4F1;&#xC758; &#xC0AC;&#xB840;&#xB4E4;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAC01;&#xC790; &#xB2E4;&#xB978; &#xC810;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xC774; &#xC798; &#xC54C;&#xACE0; &#xC798; &#xD558;&#xB294; &#xBD84;&#xC57C;&#xC758; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xBD84;&#xD558;&#xAC70;&#xB098; &#xBCF5;&#xC7A1;&#xD55C; &#xC218;&#xD559; &#xACF5;&#xC2DD;&#xC774;&#xB098; &#xD22C;&#xC790; &#xC774;&#xB860;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC0AC;&#xB840; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAE30;&#xC220;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xC220;&#xC220; &#xC77D;&#xD788;&#xBA70; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC7A5;&#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xAC01; &#xCC55;&#xD130;&#xBCC4;&#xB85C; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD84;&#xB9AC;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xC6D0;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xB9CC; &#xC77D;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xB610;&#xD55C; &#xC7A5;&#xC810;&#xC774;&#xAD6C;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2E4;&#xC81C;&#xB85C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xC7A5;&#xAE30;&#xD22C;&#xC790;&#xD558;&#xACE0; &#xB048;&#xAE30;&#xC788;&#xAC8C; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xC788;&#xB294;&#xAC00;?</strong><br></center><br><br><p></p>
<p>&#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C;, &#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xADF8; &#xBC29;&#xBC95;&#xC744; &#xC368;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xB9CE;&#xC740;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C;, &#xC2E4;&#xC81C;&#xB85C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xB4F1;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC5D0; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xC7A5;&#xAE30;&#xAC04; &#xC720;&#xC9C0;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xBCF8; &#xC801; &#xC788;&#xC73C;&#xC2E0;&#xAC00;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xC774;&#xB098; &#xBD80;&#xB3D9;&#xC0B0; &#xB4F1;&#xC5D0; (&#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xB2E8;&#xC704;&#xAC00; &#xCEE4;&#xC11C; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xAC00; &#xB420; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC8E0;) &#xD22C;&#xC790;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC88; &#xACBD;&#xC6B0;&#xB97C; &#xB9CE;&#xC774; &#xB4E4;&#xC73C;&#xC168;&#xB098;&#xC694;?</p>
<p>&#xC218;&#xD559;&#xC801;&#xC73C;&#xB85C;, &#xADF8;&#xB9AC;&#xACE0; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xB371;&#xC2A4;&#xAC00; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xB0AB;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB97C; &#xD574;&#xC11C; &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xBC8C;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xACB0;&#xCF54; &#xADF8;&#xB807;&#xAC8C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBBFF;&#xC74C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xAC70;&#xB4E0;&#xC694;. &#xBC18;&#xB300;&#xB85C; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB85C; &#xBD80;&#xB97C; &#xC774;&#xB8EC; &#xACBD;&#xC6B0;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xC5F4;&#xAC70;&#xD558;&#xAE30;&#xB3C4; &#xD798;&#xB4E4;&#xAD6C;&#xC694;. &#xBB3C;&#xB860; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB97C; &#xD560; &#xBD84;&#xC57C;&#xB098; &#xC885;&#xBAA9;&#xC744; <strong>&#x201C;&#xC798;&#x201D;</strong> &#xACE0;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0; &#xC5B4;&#xB835;&#xACA0;&#xC9C0;&#xB9CC;&#x2026;</p>
<p>&#xCF00;&#xC778;&#xC988;&#xC758; &#xB9D0;&#xC744; &#xC778;&#xC6A9;&#xD558;&#xBA70; &#xB9C8;&#xCE58;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xB098;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xACBD;&#xC601;&#xC9C4;&#xC744; &#xCCA0;&#xB450;&#xCCA0;&#xBBF8;&#xD558;&#xAC8C; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xC5D0; &#xAC70;&#xC561;&#xC744; &#xC9D1;&#xC5B4;&#xB123;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xB354;&#xC6B1; &#xD655;&#xC2E0;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB124;. &#xC544;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0; &#xD2B9;&#xBCC4;&#xD788; &#xBBFF;&#xC744; &#xC774;&#xC720;&#xB3C4; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xB110;&#xB9AC; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xD558;&#xACE0;&#xC11C; &#xC704;&#xD5D8;&#xC774; &#xAC10;&#xC18C;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCC29;&#xAC01;&#xC774;&#xC57C;. &#xC0AC;&#xB78C;&#xC758; &#xC9C0;&#xC2DD;&#xACFC; &#xACBD;&#xD5D8;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC5B4;&#xC11C;, &#xB098;&#xB294; &#xC644;&#xC804;&#xD788; &#xBBFF;&#xC74C;&#xC774; &#xAC00;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xD55C; &#xC2DC;&#xC810;&#xC5D0; &#xC11C;&#xB108; &#xAC1C; &#xC774;&#xC0C1; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC5B4;.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/wnpcc" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xC9D1;&#xC911;&#xD22C;&#xC790; - &#xAC70;&#xB300;&#xD55C; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD55C; &#xB300;&#xAC00;&#xB4E4;&#xC758; &#xC9C4;&#xC9DC; &#xD22C;&#xC790; &#xBE44;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-book/">kr-book</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/promisteem/">promisteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/4mc8hp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[일상다반사] 스팀잇 관련 일들 모음</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/2/">
                <span class="level-item">올스팀 2차 밋업 후기: 강연과 질의응답 완벽요약 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

