
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/65hrwk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQfJswLc57RRMGsMf6WGp76wa15agVZHcag5NVvQkDmLX/image.png" alt="리먼 브라더스 파산 후의 교훈 - 인내가 우리를 번영시킬 지니">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-15T11:07:24.000Z">2018-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2302 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/65hrwk/">리먼 브라더스 파산 후의 교훈 - 인내가 우리를 번영시킬 지니</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xC8FC;&#xB85C; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xC758; &#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xCD5C;&#xC545;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC9C0; 10&#xC8FC;&#xB144;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC; CNBC&#xC758; &#xB9C8;&#xC774;&#xD074; &#xC0B0;&#xD1A8;&#xB9AC; &#xAE30;&#xC790;&#xAC00; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xAC00; &#xD30C;&#xC0B0;&#xC744; &#xC120;&#xC5B8;&#xD558;&#xAE30; &#xC804; &#xAE08;&#xC694;&#xC77C;&#xC5D0; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0; &#xADF8; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD588;&#xB2E4;&#xBA74;, 130%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.cnbc.com/2018/09/10/investors-who-bought-into-the-teeth-of-the-lehman-crisis-are-up-130percent.html" target="_blank" rel="noopener">https://www.cnbc.com/2018/09/10/investors-who-bought-into-the-teeth-of-the-lehman-crisis-are-up-130percent.html</a></li>
</ul>
<p>&#xB2E4;&#xC74C; &#xAE00;&#xC758; &#xD544;&#xC790;&#xB294; &#xD638;&#xC8FC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC870;&#xC0AC;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xB294; &#xD765;&#xBBF8;&#xB85C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xCC38;&#xC744;&#xC131; &#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xC810;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB354;&#xB77C;&#xB3C4; &#xC7AC;&#xC559;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xACB0;&#xACFC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://marketfox.org/2018/09/12/lessons-from-lehman-brothers/" target="_blank" rel="noopener">https://marketfox.org/2018/09/12/lessons-from-lehman-brothers/</a></li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center> 

<p>&#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xAC00; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xAE30; 15&#xC77C; &#xC804;&#xC778; 2008&#xB144; 8&#xC6D4; 31&#xC77C; &#xD638;&#xC8FC; &#xC8FC;&#xC2DD;&#xC5D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xC790;. &#xADF8; &#xACB0;&#xACFC;&#xB294; &#xC5B4;&#xB560;&#xC744;&#xAE4C;? </p>
<p>2018&#xB144; 7&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; 18,985.30&#xB2EC;&#xB7EC;&#xAC00; &#xB3FC; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; 12,229.83&#xB2EC;&#xB7EC;&#xAC00; &#xB3FC; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08; &#xC7AC;&#xD22C;&#xC790;&#xC758; &#xACBD;&#xC6B0; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xB85C; 6.68%&#xC774;&#xB2E4;(&#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 2.05%&#xB2E4;). </p>
<p>&#xBB3C;&#xB860; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960; &#xBCF4;&#xB2E4; &#xB0AE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xACF5;&#xD669; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xC7A5; &#xC704;&#xAE30; &#xC9C1;&#xC804;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xCE58;&#xACE0;&#xB294; &#xADF8;&#xB9AC; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; ASX 200 &#xB204;&#xC801; &#xC9C0;&#xC218;(&#xC8FC;&#xD669;&#xC0C9; &#xC120;) &#xBC0F; ASX 200 &#xC9C0;&#xC218;(&#xD30C;&#xB780;&#xC0C9; &#xC120;)&#xC758; &#xC131;&#xC7A5; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xB458;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBC30;&#xB2F9;&#xAE08; &#xC7AC;&#xD22C;&#xC790; &#xC5EC;&#xBD80;&#xB2E4;. &#xB204;&#xC801; &#xC9C0;&#xC218;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xACE0;,  ASX 200&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xB85C;, &#xC774; &#xC9C0;&#xC218;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xC885;&#xBAA9;&#xC758; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xB9CC;&#xC744; &#xCE21;&#xC815;&#xD55C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQfJswLc57RRMGsMf6WGp76wa15agVZHcag5NVvQkDmLX/image.png" alt=""><br></center> 

<p>&#xC774; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xCCAB;&#xC9F8;&#xB85C; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xC810;&#xC740; &#xD22C;&#xC790; &#xC9C1;&#xD6C4;&#xC778; 2008&#xB144;&#xC5D0;&#xC11C;  2009&#xB144; &#xCD08;&#xAE4C;&#xC9C0; &#xAE09;&#xACA9;&#xD55C; &#xD558;&#xB77D;&#xC774;&#xB2E4;. &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xB4DC;&#xB85C;&#xB2E4;&#xC6B4;(drawdown) &#xCC28;&#xD2B8;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xC5EC;&#xD30C;&#xB97C; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC774; &#xCC28;&#xD2B8;&#xB294; &#xC6B0;&#xC120; &#xC804; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;, &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xC190;&#xC2E4;&#xC774; &#xBCF5;&#xAD6C;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xAC78;&#xB9AC;&#xB294; &#xAE30;&#xAC04;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQPVmRjZthZ4FwRz5qr4ez8MexbeC7TeksRuha4LLUthG/image.png" alt=""><br></center> 

<p>&#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xC810;&#xC740; &#xCCAB; &#xBC88;&#xC9F8; &#xD558;&#xB77D; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD558;&#xB77D; &#xC218;&#xC900;&#xC740; &#xC591; &#xC9C0;&#xC218;&#xAC00; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4;&#xC5D0;&#xB294;  ASX 200 &#xB204;&#xC801; &#xC9C0;&#xC218;&#xC758; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC774; &#xB354; &#xB0AE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xBC30;&#xB2F9;&#xAE08; &#xC7AC;&#xD22C;&#xC790;&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC775;&#xC774; &#xC77C;&#xBD80; &#xD558;&#xB77D; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD574; &#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 20% &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; 5% &#xB77C;&#xBA74; &#xB204;&#xC801; &#xC9C0;&#xC218;&#xC758; &#xC190;&#xC2E4;&#xC740; -20% - 5% = -15%&#xC774;&#xB2E4;. </p>
<p>&#xBC30;&#xB2F9;&#xAE08;&#xB3C4; &#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD070; &#xBCF4;&#xD638;&#xB9C9;&#xC774; &#xB418;&#xC5B4;&#xC8FC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; ASX 200 &#xB204;&#xC801; &#xC9C0;&#xC218;&#xC758; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC740; -33.1%&#xB85C;, -34.9%&#xC778; ASX 200 &#xC9C0;&#xC218; &#xC57D;&#xAC04; &#xB354; &#xB0AE;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xD22C;&#xC790; &#xAE08;&#xC561; &#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xD22C;&#xC790; &#xC6D0;&#xAE08; 10,000&#xB2EC;&#xB7EC;&#xAC00; 5&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; 6,689.87&#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;!  2010&#xB144; 1&#xC6D4; &#xB2E4;&#xC2DC; &#xC190;&#xC775;&#xBD84;&#xAE30;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; 17&#xAC1C;&#xC6D4;&#xC774; &#xAC78;&#xB838;&#xB2E4;. </p>
<p>&#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xC2EC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, 2010&#xB144;&#xC5D0;&#xB3C4; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC744; &#xBCF4;&#xC600;&#xACE0;, 2011&#xB144;&#xC5D0;&#xB294; &#xC57D; 15%&#xC758; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC838; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;. </p>
<ul>
<li>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBB34;&#xC5BC; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB098;? </li>
<li>&#xBCF4;&#xC720; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xB048;&#xC9C8;&#xAE30;&#xAC8C; &#xBCF4;&#xC720;&#xD588;&#xC5C8;&#xB098;? </li>
<li>&#xC800;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB098;? </li>
<li>&#xB9CC;&#xC77C; &#xADF8;&#xB7AC;&#xB2E4;&#xBA74;, &#xC6A9;&#xAE30;&#xB97C; &#xAC16;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC654;&#xB098;? </li>
<li>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC08; &#xC2DC;&#xC810;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xD588;&#xB098;? </li>
</ul>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC790;&#xBB38;&#xC790;&#xB2F5;&#xC744; &#xD574;&#xC57C; &#xD560; &#xC2DC;&#xC810;&#xC740; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xB9DE;&#xAE30; &#xC804;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC704;&#xAE30;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xAC10;&#xC815;&#xC774; &#xACE0;&#xC870;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC790;&#xBB38;&#xC790;&#xB2F5;&#xC744; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xD654;&#xB97C; &#xC790;&#xCD08;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC704;&#xD5D8;&#xACFC; &#xC218;&#xC775;&#xB960; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xB4E4;&#xB354;&#xB77C;&#xB3C4; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAE30;&#xBCF8;&#xC801; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6B8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xB208;&#xC744; &#xAC10;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAF34;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xACFC; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xCC98; &#xACC4;&#xD68D;&#xC744; &#xBBF8;&#xB9AC; &#xAC15;&#xAD6C;&#xD574; &#xB193;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xAC10;&#xC815;&#xC774; &#xACE0;&#xC870;&#xB41C; &#xC0C1;&#xD0DC;(&#xC989;, &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC804;&#xC801; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;)&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xAE30;&#xC5B5;&#xC744; &#xC870;&#xC791;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBB38;&#xC11C;&#xB85C; &#xB0A8;&#xACA8; &#xB450;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xD56D;&#xC0C1; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xBCF4;&#xB2E4; &#xB0AE;&#xC558;&#xB2E4;.  </p>
<p>&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB294; &#xC608;&#xC678;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xADDC;&#xCE59;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740;, &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xACAA;&#xC5B4; &#xC654;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; 89%(&#xC5F0;&#xD3C9;&#xADE0; 6.68%)&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.  </p>
<p>&#xD558;&#xB77D;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xB294;  &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xD655;&#xC778; &#xD69F;&#xC218;&#xB97C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC790;&#xC8FC; &#xD655;&#xC778;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D;, &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xBCC0;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xBD88;&#xC548;&#xAC10;&#xC740; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.  </p>
<p>&#xC8FC;&#xC2DD;&#xC740; &#xB354; &#xC624;&#xB798; &#xBCF4;&#xC720;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D;, &#xC704;&#xD5D8;&#xC740; &#xADF8;&#xB9CC;&#xD07C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC544;&#xB798; &#xD45C;&#xB294; &#xC9C0;&#xB09C; 10&#xB144;&#xAC04; &#xAE30;&#xAC04;&#xBCC4; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xBE44;&#xC911;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWnQVq7zG4NruU1NT4YspNgXS2HMkb9ez8SWxpvCqqnTr/image.png" alt=""><br></center> 

<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; 1&#xAC1C;&#xC6D4;&#xBCC4;&#xB85C; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xBE44;&#xC911;&#xC740; 60.5%&#xC600;&#xB2E4;. &#xC989;, 1&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC774; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC778; &#xACBD;&#xC6B0;&#xB3C4; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. </p>
<p>&#xAE30;&#xAC04;&#xC744; &#xB298;&#xB9AC;&#xBA74; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. 12&#xAC1C;&#xC6D4;&#xB9C8;&#xB2E4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD655;&#xC778;&#xD55C;&#xB2E4;&#xBA74;, 80% &#xC774;&#xC0C1;&#xC5D0;&#xC11C; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC774; &#xCC0D;&#xD600; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. 3~5 &#xB144;&#xC5D0; &#xD55C; &#xBC88;&#xB9CC; &#xD655;&#xC778;&#xD558;&#xBA74; &#xB354; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC628;&#xB2E4;. </p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xC774;&#xB7F0; &#xACB0;&#xACFC;&#xB294; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xD30C;&#xC0B0; 2&#xC8FC; &#xC804;, &#xC989; &#xCD5C;&#xC545;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC9C1;&#xC804;&#xC5D0; &#xD638;&#xC8FC; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xB294; &#xAC00;&#xC815;&#xD558;&#xC5D0; &#xC5BB;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC544;&#xB798; &#xB9C8;&#xC9C0;&#xB9C9; &#xCC28;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC6D4;&#xBCC4; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xB180;&#xB784; &#xB9CC;&#xD07C; &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD55C; &#xBA87; &#xB2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCD5C;&#xC545;&#xC740; 2008&#xB144; 10&#xC6D4;&#xC758; -12.61%&#xC600;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQ168onUVVUVGURPjV1j2GrBrLvb2F273JmnbXSHN85Uk/image.png" alt=""><br></center> 

<p>&#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xC798;&#xBABB; &#xD574;&#xC11D;&#xD558;&#xBA74;, &#xC218;&#xC775;&#xC774; &#xC190;&#xC2E4;&#xBCF4;&#xB2E4; &#xB354; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xACE0; &#xC65C;&#xACE1;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC190;&#xC2E4;&#xC740; &#xC77C;&#xB2E8; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xC218;&#xC900;&#xC774; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC190;&#xC2E4; &#xC704;&#xD5D8;&#xC774; &#xC0C1;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xC740; &#xD6E8;&#xC52C; &#xB0AE;&#xC544;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774; &#xD604;&#xAE08; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC790;&#xC0B0; &#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCD94;&#xAC00;&#xC758; &#xC704;&#xD5D8; &#xBD80;&#xB2F4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xAE30;&#xB300;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACE0;&#xD1B5; &#xC5C6;&#xC774;&#xB294; &#xC218;&#xC775;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xC911;&#xB2E8;&#xAE30;&#xC801; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xAC00; &#xCC0D;&#xD78C; &#xC218;&#xC775;&#xB960;&#xC744; &#xACAC;&#xB38C;&#xB0B4;&#xBA74;&#xC11C; &#xC7A5;&#xAE30;&#xAC04; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xAC8C; &#xACB0;&#xC815;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0;  &#x201C;&#xB450; &#xB9C8;&#xB9AC; &#xD1A0;&#xB07C;&#xB97C; &#xB2E4; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xAD11;&#xACE0;&#xD558;&#xB294;&#x201D; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC73C;&#xB85C; &#xB118;&#xCCD0;&#xB098;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC774;&#xB7F0; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC740; &#xB9C8;&#xCE58; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD798;&#xB4E0; &#xACB0;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xB4EF; &#xAD11;&#xACE0;&#xB41C;&#xB2E4;.  </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E8;&#xAE30; &#xC704;&#xD5D8;&#xACFC; &#xC7A5;&#xAE30; &#xC218;&#xC775; &#xC0AC;&#xC774;&#xC758; &#xADE0;&#xD615;&#xC810;&#xC744; &#xCC3E;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xAEBC;&#xC774; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0B4;&#xBA74;&#xC11C;&#xB3C4; &#xC7A0;&#xC7AC;&#xC801; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC758; &#xAE30;&#xBC18; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xC218;&#xC775;&#xC740; &#xBBF8;&#xBBF8;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC2AC;&#xD508; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/65hrwk" target="_blank" rel="noopener">&#x2018;&#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xD30C;&#xC0B0; &#xD6C4;&#xC758; &#xAD50;&#xD6C8; - &#xC778;&#xB0B4;&#xAC00; &#xC6B0;&#xB9AC;&#xB97C; &#xBC88;&#xC601;&#xC2DC;&#xD0AC; &#xC9C0;&#xB2C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4ixys8/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536996055677550.gif:600x400" alt="인류가 금을 &#34;통화&#34;로 택한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-15T08:15:12.000Z">2018-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2613 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4ixys8/">인류가 금을 &#34;통화&#34;로 택한 이유</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536996055677550.gif:600x400" alt=""><br></center>

<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#x201C;&#xB514;&#xC9C0;&#xD138; &#xAE08;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE0;&#xB300;&#xB85C;&#xBD80;&#xD130; &#xAE08;&#xC774; &#xC0C1;&#xD488;&#xC774;&#xB098; &#xD1B5;&#xD654;(&#xB3C8;)&#xC758; &#xC5ED;&#xD560; &#xD574;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE08;&#xC744; &#xB300;&#xD558;&#xB294; &#xC790;&#xC138;&#xB294; &#xC880; &#xBCC4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD654;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xAE08;&#xC740; &#xBC18;&#xC751;&#xC131;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC6D0;&#xC18C;&#xC640;&#xB3C4; &#xAC70;&#xC758; &#xBC18;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC6D0;&#xC18C; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; 118&#xAC1C; &#xBAA8;&#xB4E0; &#xC6D0;&#xC18C; &#xC911; &#xAE08;&#xC774; &#xD1B5;&#xD654;&#xB85C; &#xC120;&#xD0DD;&#xB41C; &#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xC624;&#xC2A4;&#xBBB4;&#xC774;&#xB098; &#xD06C;&#xB86C;, &#xC544;&#xB2C8;&#xBA74; &#xD5EC;&#xB968;&#xC740; &#xC65C; &#xC548;&#xB410;&#xC744;&#xAE4C;&#xC694;?  </p>
<p>&#xBA3C;&#xC800; &#xC6D0;&#xC18C; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xB97C; &#xD55C; &#xBC88; &#xBCF4;&#xC2DC;&#xC8E0;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536996068989184.gif:600x305" alt=""><br></center>

<p>&#xBA3C;&#xC800; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xC5D0;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xC6D0;&#xC18C;&#xB97C; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD788; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB978;&#xCABD;&#xC740; &#xBCF4;&#xBA74; &#xBD88;&#xD65C;&#xC131; &#xAC00;&#xC2A4;&#xC640; &#xD560;&#xB85C;&#xAC90;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xD1B5;&#xD654;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC808;&#xB300; &#xC801;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC774;&#xB78D;&#xC2DC;&#xACE0; &#xC791;&#xC740; &#xBCD1;&#xC5D0; &#xB4E0; &#xAC00;&#xC2A4;&#xB97C; &#xB4E4;&#xACE0; &#xB2E4;&#xB2C8;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xC0C1;&#xC0C1;&#xC774; &#xB418;&#xC2ED;&#xB2C8;&#xAE4C;? &#xB354;&#xB454;&#xB2E4;&#xB2E4; &#xC544;&#xBB34; &#xC0C9;&#xAE54;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xB2C8; &#xBCD1;&#xC548;&#xC5D0; &#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC54A;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC5B4;&#xCC0C; &#xC54C;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xC77C;&#xC0C1;&#xC758; &#xC628;&#xB3C4;&#xC640; &#xC555;&#xB825;&#xC5D0;&#xC11C; &#xC561;&#xCCB4; &#xC0C1;&#xD0DC;&#xC778; &#xB450; &#xAC00;&#xC9C0; &#xC6D0;&#xC18C;, &#xC218;&#xC740;&#xACFC; &#xBE0C;&#xB86C; &#xB610;&#xD55C; &#xB108;&#xBB34; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.  &#xB458; &#xBAA8;&#xB450; &#xC720;&#xB3C5;&#xC131;&#xC774; &#xC788;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB824;&#xBA74;, &#xD2B9;&#xBCC4;&#xD55C; &#xBCF4;&#xD638; &#xC870;&#xCE58;&#xB97C; &#xC138;&#xC6CC;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD488;&#xC9C8;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;&#xB2E4;.  &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C;, &#xBE44;&#xC18C;&#xB098; &#xBA87; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC720;&#xB3D9;&#xC131; &#xC6D0;&#xC18C;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xC758; &#xC67C;&#xCABD;&#xC744; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6D0;&#xC18C;&#xB97C; &#xBC30;&#xC81C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800;, &#xC54C;&#xCE7C;&#xB9AC; &#xAE08;&#xC18D;&#xACFC; &#xD1A0;&#xB958; &#xAE08;&#xC18D;&#xC740; &#xBC18;&#xC751;&#xC131;&#xC774; &#xB108;&#xBB34; &#xD07D;&#xB2C8;&#xB2E4;.  &#xD559;&#xAD50; &#xD654;&#xD559; &#xC2DC;&#xAC04;&#xC5D0; &#xBB3C;&#xC774; &#xB4E0; &#xC811;&#xC2DC;&#xC5D0; &#xB098;&#xD2B8;&#xB968;&#xC774;&#xB098; &#xCE7C;&#xB968;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB824;&#xBCF8; &#xAE30;&#xC5B5;&#xC774; &#xC788;&#xB294; &#xBD84;&#xB3C4; &#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC26C;&#xC787; &#xC18C;&#xB9AC;&#xC640; &#xAC70;&#xD488;&#xC744; &#xB0B4;&#xBA70; &#xD3ED;&#xBC1C;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C; &#xD3ED;&#xBC1C;&#xD560; &#xC904; &#xC54C;&#xACE0; &#xC774;&#xB4E4;&#xC744; &#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xBC29;&#xC0AC;&#xC131; &#xC6D0;&#xC18C;&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? &#xC554;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xB294; &#xC6D0;&#xC18C;&#xB97C; &#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xD1A0;&#xB968;, &#xC6B0;&#xB77C;&#xB284; &#xBC0F; &#xD50C;&#xB8E8;&#xD1A0;&#xB284;&#xC774; &#xBC30;&#xC81C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC678;&#xBD80; &#xD569;&#xC131;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xC6D0;&#xC18C;&#xC778; &#xB7EC;&#xB354;&#xD3EC;&#xB4D0;, &#xC2DC;&#xBCF4;&#xADEC;, &#xC6B0;&#xB208;&#xD39C;&#xD2AC;, &#xC544;&#xC778; &#xC288;&#xD0C0;&#xB284;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2E4;&#xD5D8;&#xC2DC; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xBA70;, &#xBC29;&#xC0AC;&#xC131; &#xBD84;&#xD574;&#xB418;&#xB294; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xC774;&#xB4E4; &#xB610;&#xD55C; &#xBC30;&#xC7AC;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4;&#xC11C; &#x201C;&#xD76C;&#xD1A0;&#xB958;&#x201D;&#xB77C;&#xB294; &#xADF8;&#xB8F9;&#xC774; &#xB0A8;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xD76C;&#xD1A0;&#xB958;&#xB294; &#xC2E4;&#xC81C; &#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xADC0;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774;&#xB4E4;&#xC744; &#xC11C;&#xB85C; &#xAD6C;&#xBCC4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD654;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC6D0;&#xC18C; &#xC8FC;&#xAE30;&#xC728;&#xD45C; &#xC0C1;&#xC758; &#xC911;&#xAC04; &#xBD80;&#xBD84;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#x201C;&#xC804;&#xC774;&#x201D; &#xAE08;&#xC18D;&#xACFC; &#x201C;&#xD6C4;&#xC804;&#xC774;&#x201D; &#xAE08;&#xC18D;&#xC774; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; 49&#xAC1C; &#xAE08;&#xC18D;&#xC774; &#xC18D;&#xD574; &#xC788;&#xACE0;, &#xC77C;&#xBD80; &#xCE5C;&#xC219;&#xD55C; &#xC774;&#xB984;&#xC778; &#xCCA0;, &#xC54C;&#xB8E8;&#xBBF8;&#xB284;, &#xAD6C;&#xB9AC;, &#xB0A9;, &#xC740; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC790;&#xC138;&#xD788; &#xAC80;&#xD1A0;&#xD574; &#xBCF4;&#xBA74; &#xAC70;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xC2EC;&#xAC01;&#xD55C; &#xB2E8;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xADF8;&#xB8F9;&#xC758; &#xC67C;&#xCABD;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xB2E8;&#xB2E8;&#xD558;&#xACE0; &#xB0B4;&#xAD6C;&#xC131; &#xAC15;&#xD55C; &#xC6D0;&#xC18C;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD2F0;&#xD0C0;&#xB284;&#xACFC; &#xC9C0;&#xB974;&#xCF54;&#xB284;&#xC774; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC81C;&#xB828;&#xC774; &#xB108;&#xBB34; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC6D0;&#xAD11;&#xC11D;&#xC5D0;&#xC11C; &#xC774;&#xB4E4; &#xAE08;&#xC18D;&#xC744; &#xCD94;&#xCD9C;&#xD574; &#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 1,000&#x2103; &#xC774;&#xC0C1;&#xC758; &#xC6A9;&#xAD11;&#xB85C;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xACE0;&#xB300;&#xC5D0; &#xC774;&#xB7F0; &#xC804;&#xBB38; &#xC7A5;&#xBE44;&#xAC00; &#xC788;&#xC5C8;&#xC744;&#xB9AC; &#xB9CC;&#xBB34;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC54C;&#xB8E8;&#xBBF8;&#xB284;&#xC740; &#xB610;&#xD55C; &#xCD94;&#xCD9C;&#xC774; &#xC5B4;&#xB835;&#xACE0;, &#xB3D9;&#xC804;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBB34;&#xB985;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC774;&#xB4E4; &#xADF8;&#xB8F9; &#xC911; &#xB2E4;&#xB978; &#xB300;&#xBD80;&#xBD84;&#xB3C4; &#xC548;&#xC815;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xBB3C;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xBA74; &#xBD80;&#xC2DD;&#xB418;&#xAC70;&#xB098;, &#xACF5;&#xAE30; &#xC911;&#xC5D0;&#xC11C; &#xC0B0;&#xD654;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCCA0;&#xC744; &#xC0B4;&#xD3B4;&#xBD05;&#xC2DC;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74; &#xCCA0;&#xC774; &#xD1B5;&#xD654;&#xB85C; &#xC544;&#xC8FC; &#xC801;&#xD569;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xCCA0;&#xC740; &#xC5F0;&#xB9C8;&#xD558;&#xBA74; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAD11;&#xD0DD;&#xC744; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB179;&#xC785;&#xB2C8;&#xB2E4;.  &#xC644;&#xC804;&#xD788; &#xAC74;&#xC870;&#xD55C; &#xACF3;&#xC774; &#xC544;&#xB2C8;&#xBA74;, &#xB179;&#xC2AC;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#x201C;&#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C; &#xD488;&#xC9C8;&#xC774; &#xB098;&#xBE60;&#xC9C0;&#xB294; &#xD1B5;&#xD654;&#xB294; &#xBD84;&#xBA85; &#xC88B;&#xC740; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2D0; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#xB3D9;&#xC77C;&#xD55C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB0A9;&#xACFC; &#xAD6C;&#xB9AC;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB458; &#xBAA8;&#xB450; &#xB179;&#xC2AC;&#xAE30; &#xC27D;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xB3D9;&#xC804;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC84C;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB2E8;&#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB9AC; &#xC624;&#xB798;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xC81C; &#xBB34;&#xC5C7;&#xC774; &#xB0A8;&#xC558;&#xC744;&#xAE4C;&#xC694;?</p>
<p>118&#xAC1C; &#xC6D0;&#xC18C; &#xC911; 8&#xAC1C; &#xD6C4;&#xBCF4;&#xC790;&#xAC00; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD50C;&#xB798;&#xD2F0;&#xB284;, &#xD314;&#xB77C;&#xB4D0;, &#xB85C;&#xB4D0;, &#xC774;&#xB9AC;&#xB4D0;, &#xC624;&#xC2A4;&#xBBB4; &#xBC0F; &#xB8E8;&#xD14C;&#xB284;, &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xACFC; &#xC740;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4;&#xC740; &#xBD88;&#xD65C;&#xC131; &#xAE08;&#xC18D;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#x201C;&#xBD88;&#xD65C;&#xC131;&#x201D;&#xC774;&#xB780; &#xB9D0;&#xC740; &#xB2E4;&#xB978; &#xC6D0;&#xC18C;&#xB4E4;&#xACFC; &#xAC70;&#xC758; &#xBC18;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD788; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBAA8;&#xB450; &#xD76C;&#xC18C;&#xC131; &#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xC544;&#xC8FC; &#xB6F0;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;. &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xB610; &#xD558;&#xB098;&#xC758; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC900;&#xC774; &#xC774; &#xD76C;&#xC18C;&#xC131;&#xC774;&#xAE30;&#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB9CC;&#xC77C; &#xCCA0;&#xC774; &#xB179;&#xC2AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xC801;&#xD569;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC138;&#xC0C1;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xCCA0;&#xC744; &#xD1B5;&#xD654;&#xB85C; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74;, &#xB108;&#xBB34; &#xD754;&#xD574;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0;, &#xD55C; &#xBC88;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB140;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAE08;&#xACFC; &#xAE08;&#xC740; &#xC81C;&#xC678;&#xD55C; &#xB2E4;&#xB978; &#xADC0;&#xAE08;&#xC18D;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xD76C;&#xADC0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC881;&#xC300; &#xB9CC;&#xD558;&#xAC8C; &#xC544;&#xC8FC; &#xC791;&#xC740; &#xB3D9;&#xC804;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC791;&#xC740; &#xAD6C;&#xBA4D;&#xC774;&#xB77C;&#xACE0; &#xB098;&#xBA74; &#xC5B4;&#xB5BB;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?  &#xB610;&#xD55C; &#xCD94;&#xCD9C;&#xB3C4; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD50C;&#xB798;&#xD2F0;&#xB284;&#xC740; &#xC735;&#xC810;&#xC774; 1,768&#x2103;&#xB098; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xB450; &#xAC00;&#xC9C0; &#xC6D0;&#xC18C;, &#xAE08;&#xACFC; &#xC740;&#xB9CC; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xB450; &#xC6D0;&#xC18C;&#xB294; &#xB4DC;&#xBB3C;&#xB2E4;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xB610; &#xADF8;&#xB807;&#xAC8C; &#xD76C;&#xADC0;&#xD558;&#xC9C0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBE44;&#xAD50;&#xC801; &#xC735;&#xC810;&#xC774; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3D9;&#xC804; &#xB4F1;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC740;&#xC758; &#xB2E8;&#xC810;&#xC740; &#xB179;&#xC774; &#xC2AC;&#xBA70;, &#xACF5;&#xAE30; &#xC911;&#xC5D0;&#xC11C; &#xBBF8;&#xB7C9;&#xC758; &#xD669;&#xACFC; &#xBC18;&#xC751;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xD2B9;&#xC131; &#xB54C;&#xBB38;&#xC5D0; &#xAE08;&#xC774; &#xC740;&#xBCF4;&#xB2E4; &#xB354; &#xD2B9;&#xBCC4;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xAC16;&#xAC8C;&#xB41C; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xD654;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xC740; &#xC740;&#xC5D0; &#xBE44;&#xD574; &#xBC18;&#xC751;&#xC131;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xC758; &#xC774;&#xB7F0; &#xC0C1;&#xB300;&#xC801; &#xBD88;&#xD65C;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xAE08;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xBB3C;&#xD488;&#xC740; &#xCC9C;&#xB144;&#xC774; &#xC9C0;&#xB098;&#xB3C4; &#xC6D0;&#xB798; &#xADF8; &#xBAA8;&#xC2B5; &#xADF8;&#xB300;&#xB85C; &#xBC1C;&#xACAC;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; &#xACF3;&#xACF3;&#xC758; &#xBC15;&#xBB3C;&#xAD00;&#xC5D0; &#xC804;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<table>
<thead>
<tr>
<th>&#xAE08;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#xAE30;&#xD638;: Au [&#xB77C;&#xD2F4;&#xC5B4; &#xC544;&#xB8F8;(aurum)&#xC5D0;&#xC11C; &#xC720;&#xB798;&#xB428;]</td>
</tr>
<tr>
<td>&#xC6D0;&#xC790;&#xBC88;&#xD638;: 79</td>
</tr>
<tr>
<td>&#xC9C8;&#xB7C9;: 196.97</td>
</tr>
<tr>
<td>&#xC815;&#xC0C1; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC0B0;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#x201C;&#xBD88;&#xD65C;&#xC131;&#x201D; &#xAE08;&#xC18D;&#xB4E4; &#xC911; &#xD558;&#xB098;.</td>
</tr>
<tr>
<td>&#xBCF4;&#xC11D;, &#xC804;&#xC790;, &#xD56D;&#xACF5;&#xC6B0;&#xC8FC; &#xBC0F; &#xC81C;&#xC57D; &#xBD84;&#xC57C;&#xC5D0; &#xC0AC;&#xC6A9;&#xB428;.</td>
</tr>
<tr>
<td>&#xC9C0;&#xD45C;&#xBA74; &#xC0C1;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE08;&#xC740; &#xC720;&#xC131;&#xC5D0;&#xC11C; &#xC720;&#xB798;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC9D0;.</td>
</tr>
<tr>
<td>&#xCD5C;&#xB300; &#xC0DD;&#xC0B0;&#xAD6D;: &#xC911;&#xAD6D;, &#xD638;&#xC8FC;, &#xBBF8;&#xAD6D;, &#xB7EC;&#xC2DC;&#xC544;</td>
</tr>
</tbody>
</table>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xC774;&#xB807;&#xAC8C;  &#xC88B;&#xC740; &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xBB3C;&#xB9AC; &#xD654;&#xD559;&#xC801; &#xC694;&#xAC74;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC6D0;&#xC18C; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xC5D0;&#xC11C; &#xC801;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC6D0;&#xC18C;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC529; &#xBC30;&#xC81C;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC88B;&#xC740; &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xB2E4;&#xB978; &#xC870;&#xAC74;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xC6B0;&#xC120;, &#xD1B5;&#xD654;&#xC5D0;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xAC00; &#xD544;&#xC694; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xD68C;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xD1B5;&#xD654;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xCE58;&#xB97C; &#xAC16;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xCC98;&#xB7FC;, &#xD1B5;&#xD654;&#xB294; &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0;, &#xD734;&#xB300;&#xAC00;&#xB2A5;&#xD558;&#xBA70; &#xBB34;&#xB3C5;&#xC131;&#xC774;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xD76C;&#xC18C;&#xC131;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAE08;&#xC758; &#xC591;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC801;&#xC740;&#xC9C0; &#xC548;&#xB2E4;&#xBA74; &#xB180;&#xB784;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAE08; &#xADC0;&#xAC78;&#xC774;, &#xAE08;&#xD654;, &#xCEF4;&#xD4E8;&#xD130; &#xCE69;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xB7C9;&#xC758; &#xAE08;, &#xAE08; &#xB3D9;&#xC0C1;, &#xAE08; &#xBC18;&#xC9C0;&#xB97C; &#xBAA8;&#xC544; &#xB179;&#xC778;&#xB2E4;&#xBA74;, &#xD55C; &#xBCC0;&#xC774; 20&#xBBF8;&#xD130;&#xC778; &#xC815;&#xC721;&#xBA74;&#xCCB4; &#xC815;&#xB3C4;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD76C;&#xC18C;&#xC131;&#xACFC; &#xC548;&#xC815;&#xC131;&#xC774; &#xC804;&#xBD80;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC6D0;&#xC18C; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xC5D0;&#xC11C; &#xAE08;&#xC774; &#xD6CC;&#xB96D;&#xB09C; &#xD1B5;&#xD654; &#xD6C4;&#xBCF4;&#xAC00; &#xB41C;&#xB370;&#xB294;  &#xB610; &#xB2E4;&#xB978; &#xD2B9;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8; &#xC0C9;&#xAE54;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xC18C; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xC758; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAE08;&#xC18D;&#xC740;, &#xAD6C;&#xB9AC;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xC740;&#xC0C9;&#xC744; &#xB760;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xB9AC;&#xB3C4; &#xC2B5;&#xAE30;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xBA74; &#xBD80;&#xC2DD;&#xB418;&#xC5B4; &#xB179;&#xC0C9;&#xC73C;&#xB85C; &#xBCC0;&#xC0C9;&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C9;&#xAE54;&#xC740; &#xAE08;&#xC744; &#xC544;&#xC8FC; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xAE08;&#xC18D;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xAE08;&#xC774; &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xB2E4;&#xB978; &#xBE44;&#xACB0;&#xC785;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAE08;&#xC740; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE08;&#xC740; &#xC65C; &#xADF8;&#xB7F0; &#xC0C9;&#xAE54;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536998872301337.gif:300x169" alt=""><br></center>

<p>&#xAE08;&#xC758; &#xC0C9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xBBF8;&#xC2A4;&#xD14C;&#xB9AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBC1D;&#xD600;&#xC9C4; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE08;&#xC758; &#xC6D0;&#xC790; &#xAD6C;&#xC870;&#xC5D0; &#xBE44;&#xBC00;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xC758; &#xC6D0;&#xC790; &#xAD6C;&#xC870;&#xB97C; &#xBCFC; &#xB54C;, &#xC6D0;&#xC790;&#xB294; &#xC544;&#xC8FC; &#xBB34;&#xAC81;&#xACE0;, &#xC804;&#xC790;&#xB294; &#xC544;&#xC8FC; &#xBE68;&#xB9AC; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC591;&#xC790;&#xC5ED;&#xD559; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xACE0;, &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xC0C1;&#xB300;&#xC131; &#xC774;&#xB860;&#xC744; &#xC218;&#xD559;&#xC5D0; &#xC811;&#xBAA9;&#xC2DC;&#xCF1C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC591;&#xC790;&#xC5ED;&#xD559;&#xACFC; &#xC0C1;&#xB300;&#xC131; &#xC774;&#xB860;&#xC744; &#xD568;&#xAED8; &#xC811;&#xBAA9;&#xD560; &#xB54C;&#xC5D0;&#xB9CC; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xAE08;&#xC18D;&#xB4E4;&#xC740; &#xBE5B;&#xC744; &#xC21C;&#xC218;&#xD55C; &#xD615;&#xD0DC;&#xB85C; &#xB611;&#xBC14;&#xB85C; &#xBC14;&#xB85C; &#xBC18;&#xC0AC;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xAE08;&#xC758; &#xC804;&#xC790;&#xB294; &#xC57D;&#xAC04; &#xCD9C;&#xB801;&#xAC70;&#xB824;&#xC11C;, &#xC57D;&#xAC04;&#xC758; &#xCCAD;&#xC0C9; &#xC2A4;&#xD399;&#xD2B8;&#xB7FC;&#xC758; &#xBE5B;&#xC744; &#xD761;&#xC218;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC18;&#xC0AC;&#xB418;&#xB294; &#xBE5B;&#xC740; &#xB3C5;&#xD2B9;&#xD55C; &#x201C;&#xD669;&#xAE08;&#xC0C9;&#x201D;&#xC744; &#xB760;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xCC98;&#xB7FC; &#xACE0;&#xB300;&#xB85C;&#xBD80;&#xD130; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xAE08;&#xC774; &#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB41C; &#xC774;&#xC720;&#xB97C; &#xACFC;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xC544; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4ixys8" target="_blank" rel="noopener">&#x2018;&#xC778;&#xB958;&#xAC00; &#xAE08;&#xC744; &#x201C;&#xD1B5;&#xD654;&#x201D;&#xB85C; &#xD0DD;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/rraey/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUSiDkcHofSBXG1dbff1nGch2qJM9oMMYq6dVfBrdCZLH/image.png" alt="세계에서 가장 혁신적인 기업과 국가는 어디일까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-14T10:59:36.000Z">2018-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 788 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/rraey/">세계에서 가장 혁신적인 기업과 국가는 어디일까요?</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xCF10;&#xD50C;&#xB7EC; &#xC778;&#xB354;&#xC2A4;&#xD2B8;&#xB9AC;&#xC988;(Kempler Industries)&#xB294; &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; &#xD2B9;&#xD5C8;&#xC0C1;&#xD45C;&#xCCAD;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC870;&#xC0AC;&#xD574;, &#xBBF8;&#xAD6D;&#xC5D0; &#xB4F1;&#xB85D;&#xB41C; &#xD2B9;&#xD5C8;&#xAC74;&#xC218;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xC640; &#xAE30;&#xC5C5;&#xC744; &#xC9D1;&#xACC4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.kempler.com/about/innovation-around-the-world" target="_blank" rel="noopener">https://www.kempler.com/about/innovation-around-the-world</a></li>
</ul>
<p>&#xCF10;&#xD50C;&#xB7EC;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB098;&#xC758; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC704; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800;, &#xD2B9;&#xD5C8;&#xB780; &#xD55C; &#xB098;&#xB77C; &#xB610;&#xB294; &#xAD6D;&#xC81C;&#xAE30;&#xAD00;&#xC5D0;&#xC11C; &#xBC1C;&#xBA85;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xB300;&#xAC00;&#xB85C; &#xC815;&#xD574;&#xC9C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBC1C;&#xBA85;&#xC790;&#xC5D0;&#xAC8C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xC77C;&#xC885;&#xC758; &#xB3C5;&#xC810;&#xAD8C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xD2B9;&#xD5C8; &#xC2EC;&#xC0AC; &#xC81C;&#xB3C4;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xD574;&#xB294; 1836&#xB144;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, 2018&#xB144; 6&#xC6D4;&#xB85C; &#xBBF8;&#xAD6D; &#xD2B9;&#xD5C8;&#xC0C1;&#xD45C;&#xCCAD;(USPTO)&#xC5D0; 1&#xCC9C;&#xB9CC; &#xAC74;&#xC758; &#xD2B9;&#xD5C8;&#xAC00; &#xB4F1;&#xB85D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548;, &#xD2B9;&#xD5C8; &#xB4F1;&#xB85D; &#xAC74;&#xC218;&#xB294; 122,975&#xAC74;&#xC5D0;&#xC11C; 347,642&#xAC74;&#xC73C;&#xB85C; 183% &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xAD6D;&#xBBFC; 1&#xC778;&#xB2F9; &#xD2B9;&#xD5C8;&#xAC74;&#xC218;&#xB85C; &#xCE21;&#xC815;&#xD588;&#xC744; &#xB54C; &#xAC00;&#xC7A5; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC758;&#xC678;&#xB85C; &#xB300;&#xB9CC;&#xC774; 1&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC73C;&#xBA70;, &#xC911;&#xC18C;&#xAE30;&#xC5C5; &#xAC15;&#xAD6D;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; 4&#xC704;&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmUSiDkcHofSBXG1dbff1nGch2qJM9oMMYq6dVfBrdCZLH/image.png" alt=""><br></center>

<p>2017&#xB144; &#xBBF8;&#xAD6D; &#xD2B9;&#xD5C8;&#xCCAD;&#xC5D0; &#xD2B9;&#xD5C8; &#xB4F1;&#xB85D;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. IBM&#xC774; 1&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xC73C;&#xBA70;, &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xB294; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; 2&#xC704;, &#xC5D8;&#xC9C0;&#xAC00; 5&#xC704;, &#xC804;&#xC790;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC0BC;&#xC131;&#xC774; 10&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xD654;&#xC6E8;&#xC774;&#xAC00; 20&#xC704;&#xAD8C;&#xC73C;&#xB85C; &#xB3C4;&#xC57D;&#xD55C; &#xC810;&#xC774; &#xC8FC;&#xBAA9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmRQHYiWC6cCQPoWWbG24yaCznrwx79n7xFrsXdXoD54QQ/image.png" alt=""><br></center>

<p>&#xD2B9;&#xD5C8; &#xB4F1;&#xB85D; &#xAC74;&#xC218; &#xC0C1;&#xC704; 20&#xACF3; &#xC911; 16&#xACF3;&#xC774; IT &#xAE30;&#xC5C5;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;&#xC5D0;&#xC11C; &#xC774;&#xB4E4; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xD2B9;&#xD5C8;&#xC784;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xD2B9;&#xD5C8;&#xC0C1;&#xD45C;&#xCCAD;&#xC5D0; &#xCD9C;&#xC6D0;&#xB41C; &#xD2B9;&#xD5C8; &#xC911; 49%&#xAC00; &#xB4F1;&#xB85D;&#xAE4C;&#xC9C0; &#xC774;&#xB904;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D; &#xD2B9;&#xD5C8;&#xC0C1;&#xD45C;&#xCCAD;&#xC758; &#xD2B9;&#xD5C8; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmZXMMryWkBDQbMjByo1a5pgsKDd3NT734kNr6QMUeNKMd/image.png" alt=""><br></center>

<p>1836&#xB144; 7&#xC6D4; 13&#xC77C; &#xCCAB; &#xBC88;&#xC9F8; &#xD2B9;&#xD5C8;&#xAC00; &#xB4F1;&#xB85D;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 1911&#xB144; 8&#xC6D4; 8&#xC77C; 1&#xBC31;&#xB9CC; &#xBC88;&#xC9F8; &#xD2B9;&#xD5C8;&#xAC00; &#xB4F1;&#xB85D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xB300;&#xB85C;, 2018&#xB144; 1&#xCC9C;&#xB9CC; &#xAC74;&#xC744; &#xB3CC;&#xD30C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB05D;&#xC73C;&#xB85C; &#xD2B9;&#xD5C8;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xB514;&#xC790;&#xC778;&#xACFC; &#xC0C1;&#xD45C;&#xC758; &#xC911;&#xC694;&#xC131;&#xC774; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C0;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC640; &#xC560;&#xD50C;&#xC774; &#xBC8C;&#xC600;&#xB358;, &#xADF8;&#xB9AC;&#xACE0; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xC7C1; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xB514;&#xC790;&#xC778;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xC774;&#xB4E4;&#xC758; &#xB370;&#xC774;&#xD130;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xBA74; &#xBCF4;&#xB2E4; &#xC785;&#xCCB4;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xC73C;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/rraey" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xACFC; &#xAD6D;&#xAC00;&#xB294; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5s7mnz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVMTMyPMrTkPwQ7FsahLdJrjT5xozh23kc2qoVkipsn22/image.png" alt="나치의 &#34;퇴폐&#34; 작품과 투자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-14T08:48:39.000Z">2018-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1809 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5s7mnz/">나치의 &#34;퇴폐&#34; 작품과 투자</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmVMTMyPMrTkPwQ7FsahLdJrjT5xozh23kc2qoVkipsn22/image.png" alt=""><br></center>

<blockquote>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xBCF4;&#xACE0; &#xACC4;&#xC2E0; &#xADF8;&#xB9BC;&#xB4E4;&#xC740; &#xAD11;&#xAE30;, &#xBED4;&#xBED4;&#xD55C; &#xADF8;&#xB9AC;&#xACE0; &#xC7AC;&#xB2A5; &#xBD80;&#xC871;&#xC774; &#xD569;&#xCCD0;&#xC838; &#xBD88;&#xAD6C;&#xAC00; &#xB41C; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;. - &#xC544;&#xB3CC;&#xD504; &#xCE58;&#xAE00;&#xB7EC; (&#x201C;&#xD1F4;&#xD3D0; &#xBBF8;&#xC220; &#xC804;&#xC2DC;&#xD68C;&#x201D; &#xD050;&#xB808;&#xC774;&#xD130;)</p>
</blockquote>
<p>&#xC5B4;&#xB5A4; &#xC704;&#xB300;&#xD55C; &#xC77C;&#xB3C4; &#xB2E4; &#xB05D;&#xC774; &#xC788;&#xACE0;, &#xC544;&#xBB34;&#xB9AC; &#xC624;&#xB79C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774;&#xB77C;&#xB3C4; &#xB05D;&#xC774; &#xC788;&#xB294; &#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xC2B9;&#xC7A5;&#xC758; &#xB05D; &#xBB34;&#xB835;&#xC774; &#xB418;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC5D0; &#xAC00;&#xC7A5; &#xBE60;&#xC9C0;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xBC31; &#xB144; &#xB3D9;&#xC548; &#xADF8;&#xB798; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4;, &#xC798; &#xB098;&#xAC00;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xACC4;&#xC18D; &#xC798; &#xB098;&#xAC14;&#xACE0;, &#xBABB; &#xB098;&#xAC00;&#xB294; &#xC8FC;&#xC2DD;&#xC740; &#xACC4;&#xC18D; &#xBABB; &#xB098;&#xAC00;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610; &#xC798; &#xB098;&#xAC00;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC744;&#xC218;&#xB85D;, &#xADF8; &#xB4A4;&#xC5D0;&#xB294; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#x201C;&#xC774;&#xC57C;&#xAE30;&#x201D;&#xAC00; &#xBD99;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xAD00;&#xB828; &#xB274;&#xC2A4;&#xB09C;&#xC5D0; &#xADF8;&#xB7F0; &#x201C;&#xC774;&#xC57C;&#xAE30;&#x201D;&#xAC00; &#xB9E4;&#xC77C; &#xBC18;&#xBCF5;&#xB420; &#xB54C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>IT &#xBD84;&#xC57C;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC798; &#xB098;&#xAC00;&#xB294; &#xBD84;&#xC57C;&#xC5D0; &#xC18D;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; &#xAE09;&#xB4F1;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xC5D0; &#xBE44;&#xD574; &#xC18C;&#xBE44;&#xC7AC;&#xB098; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAD00;&#xB828; &#xBD84;&#xC57C;&#xC758; &#xC18C;&#xC704; &#x201C;&#xC9C0;&#xB8E8;&#xD55C;&#x201D; &#xC8FC;&#xC2DD;&#xC740; &#xC800;&#xC870;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xBABB; &#xB098;&#xAC00;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xC7A5;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xB7F0; &#xC8FC;&#xC2DD;&#xC774; &#xBABB; &#xB098;&#xAC00;&#xB294; &#xC774;&#xC720;&#xB294;, &#xC0AC;&#xC5C5;&#xC774; &#xBD80;&#xC9C4;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAC04;&#xC774; &#x201C;&#xC9C0;&#xB8E8;&#xD568;&#x201D;&#xC744; &#xC798; &#xACAC;&#xB514;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC640; &#xBBF8;&#xC220;&#xC740; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD55C; &#xBA74;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB450; &#xBD84;&#xC57C; &#xBAA8;&#xB450; &#xC778;&#xB0B4;, &#xC6D0;&#xCE59; &#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC758;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790;&#xB098; &#xBBF8;&#xC220;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC598;&#xAE30; &#xC911; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xC598;&#xAE30;&#xAC00; &#xC8FC;&#xB97C; &#xC774;&#xB8E8;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70; &#xADF8;&#xB7F0; &#xAC00;&#xACA9; &#xD3C9;&#xAC00;&#xAC00; &#xBD80;&#xC815;&#xD655;&#xD588;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4; &#xC5EC;&#xAE30;&#xC11C; &#xB3C8; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center> 

<p>&#xC81C;2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC911;, &#xB098;&#xCE58; &#xC815;&#xAD8C;&#xC740; &#xC720;&#xB7FD; &#xBBF8;&#xC220;&#xD488; &#xC911; &#xAC70;&#xC758; 20%&#xB97C; &#xC57D;&#xD0C8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xC758; &#xC624;&#xB978;&#xD314; &#xD5E4;&#xB974;&#xB9CC; &#xAD34;&#xB9C1; &#xB610;&#xD55C; &#xC804;&#xC7C1; &#xB3D9;&#xC548; 1,800&#xC810;&#xC758; &#xD68C;&#xD654;&#xC640; &#xC870;&#xAC01;&#xD488;&#xC744; &#xC190;&#xC5D0; &#xB123;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB3CC;&#xD504; &#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xD654;&#xAC00;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB450; &#xCC28;&#xB840;&#xB098; &#xBE44;&#xC5D4;&#xB098; &#xBBF8;&#xC220; &#xD559;&#xAD50; &#xC785;&#xD559;&#xC5D0; &#xC2E4;&#xD328;&#xD55C; &#xC0AC;&#xC2E4;&#xC740; &#xB2E4;&#xB4E4; &#xC544;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXyApK2iE9LeZnQFseP3uQYKdtPp2CxJE2JzJ3TQpz6cA/image.png" alt=""><br>&lt;&#xC57D;&#xD0C8;&#xD55C; &#xC791;&#xD488;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xD788;&#xD2C0;&#xB7EC;&#xC640; &#xAD34;&#xB9C1;&gt;<br></center> 

<p>&#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xB9C8;&#xC74C;&#xC18D; &#xBBF8;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xC9D1;&#xB150;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB358; &#xBBF8;&#xC220;&#xACC4; &#xC5D8;&#xB9AC;&#xD2B8;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xAC10;&#xACFC; &#xD569;&#xD574;&#xC838;, &#xC81C;3 &#xC81C;&#xAD6D;&#xC5D0;&#xC11C; &#xC18C;&#xC704; &#x201C;&#xD1F4;&#xD3D0;&#x201D; &#xC791;&#xD488;&#xC744; &#xC77C;&#xC18C;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#x201C;&#xD1F4;&#xD3D0;&#x201D;&#xB85C; &#xBD84;&#xB958;&#xB41C; &#xC791;&#xD488;&#xC740;, &#xADF8; &#xB0B4;&#xC6A9; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xB85C; &#xC720;&#xB300;&#xC778; &#xC608;&#xC220;&#xAC00;, &#xC790;&#xC720;&#xC8FC;&#xC758; &#xC0AC;&#xC0C1;&#xAC00; &#xBC0F; &#xB098;&#xCE58; &#xCCA0;&#xD559;&#xC744; &#xAC70;&#xBD80;&#xD55C; &#xC791;&#xAC00;&#xB4E4;&#xC758; &#xC791;&#xD488;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#x201C;&#xD1F4;&#xD3D0;&#x201D; &#xC791;&#xD488;&#xC5D0;&#xB294; &#xBC18; &#xACE0;&#xD750;, &#xB9C8;&#xD2F0;&#xC2A4;, &#xBAA8;&#xB124;, &#xD53C;&#xCE74;&#xC18C; &#xAC19;&#xC740; &#xC720;&#xBA85;&#xD55C; &#xC791;&#xAC00;&#xC758; &#xC791;&#xD488;&#xB3C4; &#xB4E4;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xD53C;&#xCE74;&#xC18C;&#xC640; &#xBC18; &#xACE0;&#xD750;&#xC758; &#xC791;&#xD488;&#xC774; &#x201C;&#xD1F4;&#xD3D0;&#xC801;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC9C0;&#xB098;&#xAC00;&#xB358; &#xAC1C;&#xAC00; &#xC6C3;&#xC744; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. 21&#xC138;&#xAE30;&#xC5D0;&#xB9CC; &#xD574;&#xB3C4;, &#xD53C;&#xCE74;&#xC18C;&#xC758; &#xC791;&#xD488; 2&#xC810;&#xC774; &#xAC01;&#xAC01; 1&#xC5B5; 410&#xB9CC; &#xB2EC;&#xB7EC;&#xC640; 1&#xC5B5; 650&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xBD99;&#xC778; &#x201C;&#xD1F4;&#xD3D0;&#x201D; &#xB531;&#xC9C0;&#xB294; &#xADF8;&#xB4E4; &#xC791;&#xD488;&#xC774; &#xC81C;3 &#xC81C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC120;&#xC5B8;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xACE0;, &#xC218;&#xC9D1;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xCE58;&#xC758; &#xC791;&#xD488;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xBAA8;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xB611;&#xAC19;&#xC740; &#xC6D0;&#xCE59;&#xC774; &#xC801;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC5D0; &#xB2E8;&#xAE30;&#xC801; &#xACFC;&#xBBFC; &#xBC18;&#xC751;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB4E0;, &#x2018;&#xACE0;&#xB9AC;&#xD0C0;&#xBD84;&#xD55C;&#x2019; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xBB34;&#xC2DC;&#xB2F9;&#xD574;&#xC11C;&#xB4E0;, &#xC544;&#xB2C8;&#xBA74; &#xB300;&#xC911;&#xC758; &#xD3B8;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xB4E0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xAC70;&#xB4E4;&#xB5A0;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC544; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5; &#xC8FC;&#xC2DD;&#xC744; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACBC;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC758;&#xACAC;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xBC14;&#xAFD4;&#xB193;&#xC9C0;&#xB294; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xBCC0;&#xD558;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xC758;&#xACAC;&#xB3C4; &#xBC14;&#xB010;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xBC18; &#xACE0;&#xD750;&#xC758; &#xC791;&#xD488;&#xC744; &#xB054;&#xCC0D;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xBBF8;&#xC220; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center> 

<p>&#xB098;&#xCE58;&#xAC00; &#x201C;&#xD1F4;&#xD3D0;&#x201D;&#xB77C;&#xACE0; &#xB531;&#xC9C0; &#xBD99;&#xC778; &#xC791;&#xD488;&#xB4E4;&#xC740; &#xB208;&#xC370;&#xBBF8; &#xC88B;&#xC740; &#xC218;&#xC9D1;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. 1938&#xB144; &#xB8E8;&#xCCB4;&#xB978; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C;, &#xBC18; &#xACE0;&#xD750;, &#xD53C;&#xCE74;&#xC18C;, &#xD074;&#xB808;, &#xB9C8;&#xD2F0;&#xC2A4;, &#xBE0C;&#xB77C;&#xD06C;&#xC758; &#xC791;&#xD488;&#xC774; &#xB2E8; &#xB3C8; 100&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xB838;&#xB358; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;, &#xC5BC;&#xB9C8;&#xB098; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xD68C;&#xC600;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xB098;&#xCE58; &#xCEEC;&#xB809;&#xC158;&#xC744; &#xCC98;&#xBD84;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xC6A9;&#xD55C; 4&#xBA85;&#xC758; &#xC911;&#xAC1C;&#xC0C1; &#xC911; &#xD55C; &#xBA85;&#xC774; &#xD790;&#xB370;&#xBE0C;&#xB780;&#xD2B8; &#xAD6C;&#xB97C;&#xB9AC;&#xD2B8;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC2ED;&#xBD84; &#xD65C;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xB97C;&#xB9AC;&#xD2B8;&#xB294; &#xC218;&#xBC31; &#xC810;&#xC758; &#xC774; &#x201C;&#xD1F4;&#xD3D0;&#x201D; &#xC791;&#xD488;&#xC744; &#xAC70;&#xC800;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC774; &#xC190;&#xC5D0; &#xB123;&#xC5C8;&#xACE0;, &#xB098;&#xC911;&#xC5D0; &#xD314;&#xC544; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC744; &#xB0A8;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB3CC;&#xD504;  &#xBA58;&#xC824;&#xC758; &#xC791;&#xD488;&#xC73C;&#xB85C;, &#xB2F9;&#xC2DC; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC5D0;&#xB3C4; &#xD6E8;&#xC52C; &#xBABB; &#xBBF8;&#xCE58;&#xB294; 125&#xB77C;&#xC774;&#xD788;&#xB9C8;&#xB974;&#xD06C;&#xC5D0; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;. 2017&#xB144; 1&#xC6D4;, &#xBE44;&#xC2B7;&#xD55C; &#xBA58;&#xC824;&#xC758; &#xC791;&#xD488;&#xC774; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; 18&#xB9CC; 7&#xCC9C; &#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xB9B0; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQma3sa9Dv9rzbu1xTWjqJbCLTCfmhT1QU2VzB1FKCFEbum/image.png" alt=""><br>&lt;&#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xC791;&#xD488;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xD790;&#xB370;&#xBE0C;&#xB780;&#xD2B8; &#xAD6C;&#xB97C;&#xB9AC;&#xD2B8;&gt;<br></center>

<p>&#xC5ED;&#xC0AC;&#xAC00; &#xD0B4; &#xC624;&#xC2A4;&#xD130;&#xB9C1;&#xD06C;&#xB294; &#xB098;&#xCE58; &#xCE58;&#xD558;&#xC758; &#xD504;&#xB791;&#xC2A4;&#xC5D0;&#xC11C; &#x201C;&#xD1F4;&#xD3D0;&#x201D; &#xC791;&#xD488;&#xACFC; &#x201C;&#xC815;&#xC0C1;&#x201D; &#xC791;&#xD488;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC9D1;&#xACC4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4;, 1939~1943&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#x201C;&#xD1F4;&#xD3D0;&#x201D; &#xB531;&#xC9C0;&#xAC00; &#xBD99;&#xC5C8;&#xB358; &#xC791;&#xD488;&#xB4E4;&#xC774; &#xB9E4;&#xC785;&#xAC00; &#xB300;&#xBE44; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center> 

<p>&#x201C;&#xD1F4;&#xD3D0;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xBD99;&#xC774;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xC2EC;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9E5;&#xB77D;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xD560; &#xC218;&#xB294; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xC220; &#xC791;&#xD488;&#xACFC; &#xD22C;&#xC790; &#xBAA8;&#xB450;&#xC5D0;&#xC11C;, &#xAC00;&#xACA9;&#xC740;, &#xADF8; &#xC548;&#xC5D0; &#xB0B4;&#xC7AC;&#xB41C; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4;&#xB294;, &#xC778;&#xAC04;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xD3B8;&#xD5A5;&#xC5D0; &#xC758;&#xD574; &#xD06C;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC544; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740;, &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB4E0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xB4E0;, &#xC8FC;&#xC2DD;&#xC5D0; &#xB2F4;&#xAE34; &#x201C;&#xC774;&#xC57C;&#xAE30;&#x201D;&#xC5D0; &#xB108;&#xBB34; &#xC758;&#xC874;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xB85C; &#x201C;&#xD1F4;&#xD3D0;&#x201D;&#xC640; &#x201C;&#xC815;&#xC0C1;&#x201D;&#xC744; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xBD84;&#xB958;&#xB294; &#xAC70;&#xAE30;&#xC5D0; &#xB0B4;&#xC7AC;&#xB41C; &#xAC00;&#xCE58;&#xB098; &#xD488;&#xC9C8;&#xACFC;&#xB294; &#xAC70;&#xC758; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC0C1; &#xD53C;&#xC6B0;&#xC2A4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5s7mnz" target="_blank" rel="noopener">&#x2018;&#xB098;&#xCE58;&#xC758; &#x201C;&#xD1F4;&#xD3D0;&#x201D; &#xC791;&#xD488;&#xACFC; &#xD22C;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ymcn5/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536905001503399.gif:600x259" alt="행동주의 투자자, 그들의 현재 그리고 미래">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-14T06:07:18.000Z">2018-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3057 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ymcn5/">행동주의 투자자, 그들의 현재 그리고 미래</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; &#xC77C;&#xC8FC;&#xC77C; &#xB118;&#xAC8C; &#xB098;&#xB220;&#xC11C; &#xB274;&#xC694;&#xCEE4;&#xC9C0;&#xC5D0; &#xC2E4;&#xB9B0; &#x201C;&#xD3F4; &#xC2F1;&#xC5B4;&#xC640; &#xC5D8;&#xB9AC;&#xC5C7;&#x201D; &#xC774;&#xC57C;&#xAE30; &#xAC8C;&#xC7AC;&#xB97C; &#xB05D;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790; &#xC804;&#xBC18;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD558;&#xC9C0;&#xB9CC; &#xD575;&#xC2EC;&#xC744; &#xC9DA;&#xACE0; &#xC788;&#xB294; &#xAE00;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.weforum.org/agenda/2018/09/activist-investors-more-powerful-than-ever-wider-economy/" target="_blank" rel="noopener">https://www.weforum.org/agenda/2018/09/activist-investors-more-powerful-than-ever-wider-economy/</a></li>
</ul>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC774;&#xBBF8; &#xC774;&#xB4E4; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xB418;&#xC5C8;&#xC5C8;&#xACE0;, &#xC2B9;&#xACC4; &#xBB38;&#xC81C; &#xB4F1; &#xC7AC;&#xBC8C;&#xB4E4;&#xC758; &#xACE0;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xAC00; &#xBD88;&#xAC70;&#xC9C0;&#xBA74; &#xC9C8;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBA39;&#xC787;&#xAC10; &#xC21C;&#xC704;&#xC5D0; &#xC624;&#xB974;&#xAC8C; &#xB420; &#xAC8C; &#xBED4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536905001503399.gif:600x259" alt=""><br></center>

<p>&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD0D0;&#xC695;&#xC758; &#xBA54;&#xB69C;&#xAE30;&#xB5BC;&#xC77C;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xAE30;&#xC5C5;&#xC744; &#xAC1C;&#xD601;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC77C;&#xAE4C;? &#xBB34;&#xC790;&#xBE44;&#xD55C; &#xD3EC;&#xC2DD;&#xC790;&#xC77C;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xAC00;&#xC77C;&#xAE4C;? </p>
<p>&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC5C5; &#xD658;&#xACBD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC774; &#xBBF8;&#xCE58;&#xB294; &#xBCF4;&#xB2E4; &#xB113;&#xC740; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xD5A5;&#xC740; &#xC544;&#xC9C1; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC774;&#xBBF8; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5; &#xC9C0;&#xBD84;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xACE0;, &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB3D9;&#xC6D0;&#xC5D0; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC8FC;&#xC8FC; &#xC6B4;&#xB3D9;&#xC744; &#xD3BC;&#xCE5C; &#xB2E4;&#xC74C;, &#xC790;&#xAE30; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xAE30;&#xC5C5;&#xC744; &#xC555;&#xBC15;&#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xB294; &#xC885;&#xC885; &#xACBD;&#xC601;&#xC9C4;&#xC744; &#xC0C8;&#xB86D;&#xAC8C; &#xAD50;&#xCCB4;&#xD558;&#xACE0;, &#xC0AC;&#xC5C5; &#xBE44;&#xC6A9;&#xC744; &#xAC00;&#xCC28; &#xC5C6;&#xC774; &#xC904;&#xC774;&#xB294; &#xD55C;&#xD3B8;, &#xC601;&#xC5C5; &#xC774;&#xC775; &#xD655;&#xB300;&#xB97C; &#xBC00;&#xC5B4;&#xBD99;&#xC774;&#xBA70;, &#xC2E4;&#xC801;&#xC774; &#xC800;&#xC870;&#xD55C; &#xC0AC;&#xC5C5; &#xBD80;&#xBB38;&#xC744; &#xB9E4;&#xAC01;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>2017&#xB144;&#xC740; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xD55C; &#xD574;&#xC600;&#xB2E4;. &#xC57D; 200&#xACF3;&#xC758; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC5D0; 600&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xAC8C; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xACE0;, &#xC774;&#xB294; 2016&#xB144;&#xC758; &#xB450; &#xBC30;&#xAC00; &#xB118;&#xB294; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;, &#xB124;&#xC2AC;&#xB808;, &#xD2F0;&#xD30C;&#xB2C8; &#xBC0F; P&amp;G&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC624;&#xB798; &#xC131;&#xC219;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xB9C8;&#xAD6C;&#xC7A1;&#xC774;&#xB85C; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD588;&#xB2E4;. .</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xB3C4; &#xC774;&#xB4E4; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC555;&#xB825;&#xC744; &#xD53C;&#xD574; &#xAC08; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBB38;&#xC81C;&#xB294; &#xAE30;&#xC5C5;&#xACFC; &#xBD88;&#xC548;&#xD574;&#xD558;&#xB294; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC5D0;&#xB3C4; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xAC8C;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xB300;&#xD574; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC911;&#xC694;&#xD55C; 5&#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xC774;&#xB2E4;.</p>
<h4 id="1-&#xC804;-&#xC138;&#xACC4;&#xB85C;-&#xD655;&#xC0B0;&#xB418;&#xACE0;-&#xC788;&#xB294;-&#xD589;&#xB3D9;&#xC8FC;&#xC758;-&#xC8FC;&#xC8FC;-&#xC6B4;&#xB3D9;"><a href="#1-&#xC804;-&#xC138;&#xACC4;&#xB85C;-&#xD655;&#xC0B0;&#xB418;&#xACE0;-&#xC788;&#xB294;-&#xD589;&#xB3D9;&#xC8FC;&#xC758;-&#xC8FC;&#xC8FC;-&#xC6B4;&#xB3D9;" class="headerlink" title="1. &#xC804; &#xC138;&#xACC4;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC8FC;&#xC8FC; &#xC6B4;&#xB3D9;"></a>1. &#xC804; &#xC138;&#xACC4;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC8FC;&#xC8FC; &#xC6B4;&#xB3D9;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC8FC;&#xC8FC; &#xC6B4;&#xB3D9;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB410;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xC77C;&#xB828;&#xC758; &#xAE30;&#xC5C5; &#xC9C0;&#xBC30; &#xAD6C;&#xC870; &#xAC1C;&#xD601;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xC5FF;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB3C5;&#xC77C; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xC5C5; &#xC774;&#xC0AC;&#xD68C; &#xCC38;&#xC5EC;&#xB97C; &#xD5C8;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD611;&#xC0C1; &#xC218;&#xB2E8;&#xC744; &#xC190;&#xC704; &#xC950;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xAE30;&#xD68C;&#xB97C; &#xC801;&#xADF9; &#xD65C;&#xC6A9;&#xD574; &#xC654;&#xB2E4;. 2017&#xB144; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC8FC;&#xC8FC; &#xC6B4;&#xB3D9;&#xC740; 5&#xB144; &#xC804;&#xC5D0; &#xBE44;&#xD574; 100% &#xC99D;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xC774; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xB098;&#xBA38;&#xC9C0; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD37C;&#xC838;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC9C0;&#xBA58;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;, &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC8FC;&#xC8FC; &#xC6B4;&#xB3D9;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC804;&#xC5D0; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xAC10;&#xD558;&#xACE0;, &#xC0AC;&#xC5C5;&#xC744; &#xB2A5;&#xB960;&#xD654; &#xC2DC;&#xCF30;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB838;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC990;&#xACA8; &#xD558;&#xB358; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB610; &#xD558;&#xB098;&#xC758; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xB3C5;&#xC77C; &#xB300;&#xAE30;&#xC5C5; &#xD2F0;&#xC13C;&#xD06C;&#xB8E8;&#xD504;&#xC5D0;&#xAC8C; &#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xC555;&#xBC15;&#xD588;&#xB2E4;. &#x201C;&#xC9D1;&#xC911;&#xC801;&#xC774;&#xACE0;, &#xAE30;&#xC5C5;&#xAC00;&#xC801;&#xC774;&#xBA70;, &#xBBFC;&#xCCA9;&#xD55C;&#x201D; &#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xB840;&#xB85C; &#xC9C0;&#xBA58;&#xC2A4;&#xB97C; &#xBCF8; &#xBC1B;&#xC73C;&#xB77C;&#xBA74;&#xC11C;, &#xD2F0;&#xC13C;&#xD06C;&#xB8E8;&#xD504;&#xB3C4; &#xADF8;&#xB9AC;&#xB3FC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC555;&#xBC15;&#xD588;&#xB2E4;. </p>
<h4 id="2-&#xD06C;&#xACE0;-&#xB290;&#xB9AC;&#xBA70;-&#xCDE8;&#xC57D;&#xD55C;-&#xAE30;&#xC5C5;&#xC774;-&#xB300;&#xC0C1;"><a href="#2-&#xD06C;&#xACE0;-&#xB290;&#xB9AC;&#xBA70;-&#xCDE8;&#xC57D;&#xD55C;-&#xAE30;&#xC5C5;&#xC774;-&#xB300;&#xC0C1;" class="headerlink" title="2. &#xD06C;&#xACE0;, &#xB290;&#xB9AC;&#xBA70;, &#xCDE8;&#xC57D;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xB300;&#xC0C1;"></a>2. &#xD06C;&#xACE0;, &#xB290;&#xB9AC;&#xBA70;, &#xCDE8;&#xC57D;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xB300;&#xC0C1;</h4><p>#<br>&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB454;&#xD558;&#xACE0; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC778; &#xB300;&#xAE30;&#xC5C5;&#xC744; &#xC120;&#xD638;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC720;&#xAE30;&#xB18D; &#xC2DD;&#xB8CC;&#xD488; &#xCCB4;&#xC778; &#xD640; &#xD478;&#xB4DC;&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xC0BC;&#xC558;&#xB358; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB9C8;&#xC874; &#xC778;&#xC218;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xC6B4;&#xB3D9;&#xC744; &#xD3BC;&#xCCE4;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC544;&#xB9C8;&#xC874;&#xC740; &#xB0B4;&#xBD80; &#xAC70;&#xB798; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xD68C;&#xB85C; &#xC0BC;&#xC558;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC740; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xACFC; &#xBE45; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xBE44;&#xC6A9;&#xC744; &#xD06C;&#xAC8C; &#xB0AE;&#xCDC4;&#xB2E4;. &#xD640;&#xD478;&#xB4DC;&#xB294; &#xBB34;&#xC11C;&#xC6B4; &#xACF5;&#xACA9;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B0; &#xB05D;&#xC5D0;, 137&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB2E8; 4&#xAC1C;&#xC6D4;&#xC758; &#xC8FC;&#xC2DD; &#xBCF4;&#xC720;&#xB85C; 40% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC744; &#xB0A8;&#xAE34; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB41C;&#xB2E4;. </p>
<p>&#xD2F0;&#xC13C;&#xD06C;&#xB8E8;&#xD504;&#xC758; &#xC8FC;&#xC694; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xB9DE;&#xC130;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC555;&#xB825;&#xC774; &#xD2F0;&#xC13C;&#xD06C;&#xB8E8;&#xD504;&#xB97C; &#xD574;&#xCCB4;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC591;&#xCE21;&#xC758; &#xB300;&#xB9BD;&#xC740; &#xC810;&#xC810; &#xB354; &#xC801;&#xB300;&#xC801;&#xC774; &#xB418;&#xC5B4; &#xAC14;&#xACE0;, &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xB4EF;&#xC774;, &#xAE30;&#xC874; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD0D0;&#xC695;&#xC5D0; &#xC808;&#xC5B4; &#xB2E8;&#xAE30;&#xC801; &#xC774;&#xC775;&#xC5D0; &#xB208;&#xC774; &#xBA40;&#xC5C8;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xACE0;, &#xBC18;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBCD1;&#xB4E0; &#xD68C;&#xC0AC;&#xB97C; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xB418;&#xB3CC;&#xB824; &#xB193;&#xC73C;&#xB824;&#xB294; &#xB178;&#xB825;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<h4 id="3-&#xD589;&#xB3D9;&#xC8FC;&#xC758;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758;-&#xC2E4;&#xC801;"><a href="#3-&#xD589;&#xB3D9;&#xC8FC;&#xC758;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758;-&#xC2E4;&#xC801;" class="headerlink" title="3. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E4;&#xC801;"></a>3. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E4;&#xC801;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xC2E4;&#xC801;&#xC744; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xB2E4;&#xC18C; &#xD63C;&#xC7AC;&#xB41C; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC561;&#xD2F0;&#xBE44;&#xC2A4;&#xD2B8; &#xC778;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 13.2%&#xC600;&#xACE0;, 21.8%&#xC600;&#xB358; S&amp;P 500 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xAC04;&#xC744; &#xC9C0;&#xB09C; 10&#xB144;&#xC73C;&#xB85C; &#xB298;&#xB9AC;&#xBA74;, &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC740; S&amp;P 500 &#xC9C0;&#xC218;&#xC640; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536905057198464.gif:600x355" alt=""><br></center>

<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBBF8;&#xB798; &#xC131;&#xACFC; &#xC608;&#xCE21;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xC9C0;&#xD45C;&#xC778; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xC774;&#xB840;&#xC801;&#xC778; &#xC131;&#xACF5; &#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xC368;&#xB0B4;&#xB824; &#xC654;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; 2003/2004~2016&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548; 1,400%&#xB098; &#xC790;&#xBCF8;&#xC744; &#xB298;&#xB824;&#xC654;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC804; &#xC138;&#xACC4; &#xC790;&#xC0B0; &#xC131;&#xC7A5;&#xB960; 128%&#xC640;, &#xB300;&#xCCB4; &#xD22C;&#xC790;(&#xC8FC;&#xB85C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;)&#xC758; 304%&#xC640; &#xBE44;&#xAD50;&#xD574; &#xC544;&#xC8FC; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xC131;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536905047560229.gif:600x423" alt=""><br></center>

<h4 id="4-&#xAE30;&#xC5C5;&#xC5D0;-&#xBBF8;&#xCE58;&#xB294;-&#xC601;&#xD5A5;"><a href="#4-&#xAE30;&#xC5C5;&#xC5D0;-&#xBBF8;&#xCE58;&#xB294;-&#xC601;&#xD5A5;" class="headerlink" title="4. &#xAE30;&#xC5C5;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;"></a>4. &#xAE30;&#xC5C5;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xBCF8;&#xC774; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xAC00;&#xBA74;&#xC11C;, &#xADF8;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xAD00;&#xD589;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xD655;&#xC0B0; &#xC77C;&#xB85C;&#xB97C; &#xAC77;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE30;&#xC5C5;&#xB4E4; &#xC790;&#xCCB4;&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? </p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC8FC;&#xC758; &#xC555;&#xB825;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xB098;&#xC05C; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC798;&#xBABB; &#xACBD;&#xC601;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC555;&#xBC15;&#xD574; &#xADF8;&#xB4E4;&#xC758; &#xD0DC;&#xB3C4;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xACE0;, &#xC81C; &#xAE30;&#xB2A5;&#xC744; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC0AC;&#xD68C;&#xB97C; &#xAC1C;&#xD3B8;&#xD558;&#xACE0;, &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;, &#xBE44;&#xD310;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD45C;&#xC801;&#xC774; &#xB41C; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xBD80;&#xCC44;&#xB97C; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xB298;&#xB9AC;&#xACE0;, &#xD544;&#xC218;&#xC801;&#xC778; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xC608;&#xC0B0;&#xC774; &#xC0AD;&#xAC10;&#xD558;&#xBA70;, &#xC2E0;&#xADDC; &#xD22C;&#xC790;&#xAC00; &#xCC28;&#xB2E8;&#xD55C; &#xB2E4;&#xC74C;, &#xC774;&#xC775;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC7AC;&#xBE68;&#xB9AC; &#xBE60;&#xC838;&#xB098;&#xAC10;&#xC73C;&#xB85C;&#xC368;, &#xB0A8;&#xC544; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xB294; &#xACB0;&#xAD6D; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC628;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2009~2014&#xB144; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD55C; 50&#xAC1C; &#xAE30;&#xC5C5;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;, &#xBC18;&#xB4DC;&#xC2DC; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xAE30;&#xC5C5;&#xC758; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xC9C0;&#xCD9C;, &#xD22C;&#xC790; &#xB610;&#xB294; &#xBD80;&#xCC44;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536905035969200.gif:400x412" alt=""><br></center>

<p>&#xC99D;&#xAC70;&#xAC00; &#xBE48;&#xC57D;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xB300; &#xAE30;&#xC5C5; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xB2E4;&#xC591;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC774; &#xB450; &#xC911;&#xC694;&#xD55C; &#xBA74;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCE58;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC120; &#xD6C4; &#xAE30;&#xC5C5; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xB2E4;&#xC591;&#xC131;&#xC774; &#xD604;&#xC800;&#xD788; &#xC904;&#xC5B4;&#xB4E4;&#xACE4; &#xD588;&#xB2E4;. &#xC77C;&#xBD80; CEO&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xD658;&#xACBD; &#xC815;&#xCC45;&#xACFC; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131; &#xBAA9;&#xD45C;&#xB97C; &#xC644;&#xD654;&#xD558;&#xAC70;&#xB098; &#xD3D0;&#xAE30;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xAC00; &#xBC14;&#xB85C; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xAE30;&#xC5C5; &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;, &#xD2B9;&#xBCC4; &#xBC30;&#xB2F9;&#xAE08; &#xB610;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xC720;&#xD615;&#xC758; &#xAE08;&#xC735; &#xACF5;&#xD559;&#xC801; &#xBC29;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xADF8;&#xC800; &#xB2E8;&#xAE30;&#xC801; &#xC774;&#xC775;&#xB9CC; &#xC9DC;&#xB0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xC9C0;&#xC810;&#xC774;&#xB2E4;. </p>
<h4 id="5-&#xD589;&#xB3D9;&#xC8FC;&#xC758;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758;-&#xBBF8;&#xB798;-3&#xAC00;&#xC9C0;-&#xC8FC;&#xC694;-&#xCD94;&#xC138;"><a href="#5-&#xD589;&#xB3D9;&#xC8FC;&#xC758;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758;-&#xBBF8;&#xB798;-3&#xAC00;&#xC9C0;-&#xC8FC;&#xC694;-&#xCD94;&#xC138;" class="headerlink" title="5. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBBF8;&#xB798;: 3&#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xCD94;&#xC138;"></a>5. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBBF8;&#xB798;: 3&#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xCD94;&#xC138;</h4><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xADF8;&#xB4E4;&#xC774; &#xC18D;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xB294; &#xBC1C;&#xD310;&#xC744; &#xC783;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC0B0;&#xC5C5;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; &#xC57D; 3&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144;&#xAC04; &#xC218;&#xC775;&#xB960;&#xB3C4; S&amp;P 500&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536905024284060.gif:600x302" alt=""><br></center>

<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xBCF8; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xAC00; &#xD761;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2016&#xB144; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; 2.5&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xACE0;, &#xC62C;&#xD574;&#xC5D0;&#xB294; 4&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC0C1;&#xD68C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB6F0;&#xC5B4;&#xB0AC;&#xACE0;(S&amp;P 500&#xC774; 4%&#xC778; &#xBC18;&#xBA74;, &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xB294; 6%), &#xC544;&#xC2DC;&#xC544; &#xD0DC;&#xD3C9;&#xC591; &#xC9C0;&#xC5ED;&#xACFC; &#xC720;&#xB7FD; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB354; &#xD070; &#xCC28;&#xC774;&#xB85C; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536905015988330.gif:600x299" alt=""><br></center>

<p>&#xB3D9;&#xC2DC;&#xC5D0;, &#xC2DC;&#xC7A5; &#xC790;&#xBCF8; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF)&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xD328;&#xC2DC;&#xBE0C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB97C; &#xCD94;&#xC885;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xD328;&#xC2DC;&#xBE0C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xB354; &#xCEE4;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xADE0;&#xD615;&#xCD94;&#xB97C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; ETF&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774;&#xBA70;, &#xD22C;&#xC790;&#xC790; &#xC77C;&#xBD80;&#xAC00; &#xC0C1;&#xB2F9; &#xC9C0;&#xBD84;&#xC744; &#xD655;&#xBCF4;&#xD574; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. 2&#xB144; &#xC804; &#xC774;&#xBBF8; ETF&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;. &#xC62C;&#xD574;&#xC5D0;&#xB294; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 5&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; ETF&#xAC00; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xAE30;&#xC5C5;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xB294; &#xBC29;&#xD328;&#xAC00; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<h4 id="&#xBBF8;&#xB798;&#xC758;-&#xD22C;&#xC790;"><a href="#&#xBBF8;&#xB798;&#xC758;-&#xD22C;&#xC790;" class="headerlink" title="&#xBBF8;&#xB798;&#xC758; &#xD22C;&#xC790;"></a>&#xBBF8;&#xB798;&#xC758; &#xD22C;&#xC790;</h4><p>#<br>&#xC774;&#xC81C; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;, &#xD2B9;&#xD788; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xC885;&#xB9D0;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC18C;&#xC218;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC744; &#xC9C0;&#xB2CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xD669;&#xAE08;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E4;&#xC81C;&#xB85C; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5; &#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, 1996&#xB144;&#xC5D0;&#xC11C; 2016&#xB144; &#xC0AC;&#xC774; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5; &#xC22B;&#xC790;&#xAC00; 50%&#xB098; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. 40&#xB144; &#xC804;&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xB3C4; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5; &#xC218;&#xAC00; &#xB354; &#xC801;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xC640; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC5C5; &#xC804;&#xB7B5;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD558;&#xB294; &#xC874;&#xC7AC;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xAE30;&#xC5C5; &#xC9C0;&#xBC30; &#xAD6C;&#xC870;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; &#xBC0F; &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D;, &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB098;&#xC058;&#xB0D0; &#xC88B;&#xB0D0;&#xB97C; &#xB5A0;&#xB098;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E8;&#xAE30;&#xC801; &#xC774;&#xC775; &#xCD94;&#xAD6C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC758;&#xC9C0;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xAC00; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774; &#xC131;&#xC7A5;, &#xC9C4;&#xD654; &#xBC0F; &#xBC88;&#xC601;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC5D0; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ymcn5" target="_blank" rel="noopener">&#x2018;&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;, &#xADF8;&#xB4E4;&#xC758; &#xD604;&#xC7AC; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ydxme/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTY9V5B1W6yGSCenxgMXXwZBK1CVjm6SLszWf3BBNfeWT/image.png" alt="도지코인의 나홀로 강세 어떻게 봐야 할까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-13T11:35:48.000Z">2018-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1201 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ydxme/">도지코인의 나홀로 강세 어떻게 봐야 할까요?</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC090;&#xAC71;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB3C4;&#xC9C0;&#xCF54;&#xC778;(Dogecoin) &#xD558;&#xB098;&#xB9CC;&#xC740; &#xC720;&#xB3C5; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTY9V5B1W6yGSCenxgMXXwZBK1CVjm6SLszWf3BBNfeWT/image.png" alt=""><br></center>

<p>&#xCFFC;&#xCE20;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB3C4;&#xC9C0;&#xCF54;&#xC778;(2013&#xB144; &#xC7A5;&#xB09C;&#xC0BC;&#xC544; &#xC2DC;&#xC791;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;)&#xC758; &#xAC00;&#xACA9;&#xC758; &#xAC70;&#xC758;  &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xBC1C;&#xC790; &#xC870;&#xCC28; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; 7&#xC5B5; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xACFC; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC77C;&#xD3C9;&#xADE0; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBC0F; &#xAE30;&#xD0C0; &#xC8FC;&#xC694; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xACE0;&#xC804;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xACBD;&#xC6B0;, &#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;  &#xC57D; 70%&#xB098; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmdNheUfVXsSmg1uBesDwELPih8qnbnWGHRJKRUX3cRXfA/image.png" alt=""><br></center>

<p>&#xB2E4;&#xB4E4; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC624;&#xD508;&#xC18C;&#xC2A4; P2P &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC740; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xD3EC;&#xD06C;&#xB418;&#xC5C8;&#xB358; &#xB7ED;&#xD0A4;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xD3EC;&#xD06C;&#xB410;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8; &#xC2DC;&#xBC14;&#xACAC;&#xC744; &#xB9C8;&#xC2A4;&#xCF54;&#xD2B8;&#xB85C; IBM &#xCD9C;&#xC2E0; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4; &#xBE4C;&#xB9AC; &#xB9C8;&#xCEE4;&#xC2A4;&#xC640; &#xD604; &#xC5B4;&#xB3C4;&#xBE44;&#xC758; &#xD504;&#xB85C;&#xB355;&#xD2B8; &#xB9E4;&#xB2C8;&#xC800; &#xC7AD;&#xC2A8; &#xD314;&#xBA38;&#xAC00; &#xAC1C;&#xBC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAC19;&#xC740; &#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC57D;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC694;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;(Robinhood) &#xC0C1;&#xC7A5;&#xACFC; &#xB3C4;&#xC9C0;&#xB354;&#xB9AC;&#xC6C0;(Dogetherum) &#xCD9C;&#xC2DC;, &#xB808;&#xB527; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC99D;&#xAC00; &#xB4F1;&#xC774; &#xAF3D;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xB09C; 7&#xC6D4; &#xBBF8;&#xAD6D;&#xC758; &#xC218;&#xC218;&#xB8CC; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC571; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5; &#xC720;&#xB3D9;&#xC131; &#xBC0F; &#xC218;&#xC694; &#xC99D;&#xAC00; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xAC8C; &#xB410;&#xACE0;, &#xCD5C;&#xADFC; &#xC0C1;&#xC2B9;&#xC138;&#xB3C4; &#xC774;&#xB97C; &#xBC18;&#xC601;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; 9&#xC6D4; &#xCD08; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB354;&#xB9AC;&#xC6C0; ERC-20 &#xC2A4;&#xB9C8;&#xD2B8;&#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xB3C4;&#xC9C0;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xCD9C;&#xC2DC;&#xD55C; &#xAC83;&#xB3C4; &#xD638;&#xC7AC;&#xB85C; &#xC791;&#xC6A9;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xC9C0;&#xB354;&#xB9AC;&#xC6C0; &#xCD9C;&#xC2DC;&#xB294; &#xB3C4;&#xC9C0;&#xCF54;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xD65C;&#xB825;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xACE0;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB3C4;&#xC9C0;&#xCF54;&#xC778; &#xB311;&#xC2A4; &#xAC1C;&#xBC1C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xBA74; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xB354; &#xD65C;&#xBC1C;&#xD558;&#xACE0; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC99D;&#xAC00;&#xB3C4; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xC77C;&#xC870;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC804; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xADDC;&#xBAA8; &#xC628;&#xB77C;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC778; &#xB808;&#xB527;&#xC5D0;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xB3C4;&#xC9C0;&#xCF54;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xC785;&#xC790;&#xB9CC;&#xB3C4; 123,000&#xC5EC;&#xBA85;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xB798;&#xB294; &#xC8FC;&#xB85C; &#xC911;&#xAD6D;&#xC758; &#x201C;ZB.com&#x201D;&#xACFC;  &#xCF00;&#xC774;&#xBA3C; &#xC81C;&#xB3C4;&#xC758; &#x201C;Gate.io&#x201D; &#xC774; &#xB450; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC8FC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC740; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900; 17&#xBC88;&#xC9F8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xC9C0;&#xB9CC;, &#xC774; &#xCF54;&#xC778;&#xC758; &#xAC1C;&#xBC1C;&#xC790; &#xC7AD;&#xC2A8; &#xD314;&#xBA38;&#xB294; &#xC804;&#xD600; &#xC778;&#xC0C1; &#xAE4A;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD314;&#xBA38;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC744; &#xAD50;&#xD658;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xBCF4;&#xB2E4; &#x201C;&#xC720;&#xC6A9;&#xC131;&#xC774;&#xB098; &#xBE44;&#xC6A9; &#xD6A8;&#xC728;&#xC131;&#x201D; &#xBA74;&#xC5D0;&#xC11C; &#xC801;&#xD569;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xCD5C;&#xADFC; &#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C; &#xAC19;&#xC774; &#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB311;&#xC2A4;&#xAC00; &#xAC70;&#xC758; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xACE0;, &#xC0C1;&#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0AC;&#xC6A9;&#xC774; &#xC810;&#xC810; &#xB4E4;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC778;&#xB370;&#xB3C4; &#xC6B0;&#xC218;&#xD55C; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xAC04;&#xACFC; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xB4E4;&#xC5EC; &#xB8E8;&#xBE0C; &#xACE8;&#xB4DC;&#xBC84;&#xADF8; &#xC7A5;&#xCE58; &#xAC19;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC774;&#xC0C1;&#xD55C; &#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xAC80;&#xD1A0;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B8; &#xB530;&#xB984;&#xC774;&#xB2E4;.</p>
</blockquote>
<ul>
<li>&#xB8E8;&#xBE0C; &#xACE8;&#xB4DC;&#xBC84;&#xADF8; &#xC7A5;&#xCE58;(Rube Goldberg Machine)&#xB780; &#xC601;&#xD654;&#xB098; &#xAD11;&#xACE0;&#xC5D0;&#xC11C; &#xD754;&#xD788; &#xB4F1;&#xC7A5;&#xD558;&#xB4EF;, &#xC544;&#xCE68; &#xD587;&#xC0B4;&#xC774; &#xCC3D;&#xBB38;&#xC5D0; &#xC2A4;&#xBA70;&#xB4E4;&#xCBE4; &#xC790;&#xBA85;&#xC885;&#xC774; &#xC6B8;&#xB9AC;&#xACE0;, &#xC8FC;&#xC778;&#xC740; &#xC790;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC694;&#xC0C1;&#xD55C; &#xAE30;&#xACC4;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xC5B4;&#xAC00; &#xB3CC;&#xACE0; &#xBE91;&#xBE91;&#xC774;&#xCC98;&#xB7FC; &#xB35C;&#xADF8;&#xB7ED; &#xAC70;&#xB9AC;&#xBA70; &#xB2EC;&#xAC40;&#xC774; &#xAD6C;&#xB974;&#xACE0; &#xD1A0;&#xC2A4;&#xD130;&#xC5D0;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0; &#xBE75;&#xC774; &#xAD6C;&#xC6CC;&#xC9C0;&#xACE0;, &#xCEE4;&#xD53C; &#xD55C;&#xC794; &#xD0C0;&#xB294;&#xB370; &#xC218;&#xC2ED;&#xB2E8;&#xACC4;&#xC758; &#xAE30;&#xACC4;&#xAC00; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xD6C4;&#xB77C;&#xC774; &#xD32C;&#xC5D0; &#xB2E4; &#xD0C0;&#xBC84;&#xB9B0; &#xB2EC;&#xAC40; &#xD6C4;&#xB77C;&#xC774; &#xD558;&#xB098; &#xC9C0;&#xC838;&#xC9C0;&#xB294;&#xB370; &#xC5EC;&#xB7EC;&#xB2E8;&#xACC4;&#xC758; &#xAE30;&#xACC4;&#xB97C; &#xAC70;&#xCE58;&#xACE0; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC7A5;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmf6bZAxwEFQyaC5RK9zqTL3Ks26np3rtxkfeaLhGmdCwr/image.png" alt=""><br></center>

<p>&#xD314;&#xBA38;&#xC758; &#xB9D0;&#xC774; &#xC633;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCFFC;&#xCE20;&#xC758; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C; &#xCC98;&#xB7FC;, &#xD604;&#xC2E4; &#xC138;&#xACC4; &#xB610;&#xB294; &#xBE14;&#xB85D; &#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xADC0;&#xC5EC;&#xC6B4; &#xAC15;&#xC544;&#xC9C0; &#xC2DC;&#xC7A5;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ydxme" target="_blank" rel="noopener">&#x2018;&#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC758; &#xB098;&#xD640;&#xB85C; &#xAC15;&#xC138; &#xC5B4;&#xB5BB;&#xAC8C; &#xBD10;&#xC57C; &#xD560;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/191/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/193/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/191/">191</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/192/">192</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/193/">193</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/339/">339</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

