
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/kr-meetup-initial-d/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/oQl43zc.jpg" alt="[kr-meetup] Initial D 오락실 번개">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-12T13:45:27.000Z">2018-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-meetup/">kr-meetup</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/kr-meetup-initial-d/">[kr-meetup] Initial D 오락실 번개</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/oQl43zc.jpg" alt=""><br><br></p>
<p>&#xC624;&#xB298;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xBE44;&#xACF5;&#xAC1C;, &#xC18C;&#xADDC;&#xBAA8; &#xC624;&#xB77D;&#xC2E4; &#xBC0B;&#xC5C5;(?) &#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xC11D;&#xC790;&#xB294; &#xC800;&#xC640; &#xC81C;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC18C;&#xAC1C;&#xD574;&#xC900; (&#xB04C;&#xC5B4;&#xB4E4;&#xC778;?) &#xBD84; &#xB531; &#xB450; &#xBA85;. &#xD3B8;&#xC758;&#xC0C1; &#xACF0;&#xB3CC;&#xC774;&#xC640; J  &#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xD639;&#xC2DC; &#xC774;&#xB2C8;&#xC15C;&#xB514; &#xAC8C;&#xC784; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774; &#xACC4;&#xC2DC;&#xBA74;, &#xAF2D; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;. &#xBC14;&#xB85C; &#xBC0B;&#xC5C5; &#xD558;&#xC2DC;&#xC9C0;&#xC694;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xCD94;&#xC5B5;&#xC758; &#xAC8C;&#xC784;&#xC744;&#x2026; &#xC2ED;&#xB144;&#xB3C4; &#xC9C0;&#xB098;&#xC11C; &#xCD5C;&#xC2E0; &#xBC84;&#xC804;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB9CC;&#xB098;&#xB2E4;</strong><br></center><br><br><p></p>
<p>&#xC2ED;&#xB144;&#xB3C4; &#xB354; &#xC804;&#xC5D0;, Initial D (&#xC774;&#xB2C8;&#xC15C;&#xB514;) &#xB77C;&#xB294; &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158;&#xC744; &#xBCF4;&#xACE0; &#xACE0;&#xAC2F;&#xAE38; &#xB808;&#xC774;&#xC2F1;&#xC5D0; &#xBC18;&#xD55C; &#xBA87;&#xBA87; &#xD559;&#xC0DD;&#xB4E4;&#xC740;, &#xC8FC;&#xB9D0;&#xC5D0; &#xC624;&#xB77D;&#xC2E4;&#xC5D0; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC774;&#xB2C8;&#xC15C;&#xB514;(&#xB2F9;&#xC2DC;&#xB294; &#xBC84;&#xC804;3) &#xC744; &#xBA87; &#xC2DC;&#xAC04;&#xC529; &#xD558;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD560; &#xAC83;&#xC774; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD588;&#xC5B4;&#xC694; - &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158;&#xC758; &#xC2A4;&#xD1A0;&#xB9AC; &#xB77C;&#xC778; &#xC790;&#xCCB4;&#xAC00; &#xC6CC;&#xB099; &#xD0C4;&#xD0C4;&#xD574;&#xC11C; &#xADF8;&#xAC78; &#xB530;&#xB77C;&#xAC00;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB85C;&#xB3C4; &#xAC8C;&#xC784;&#xC774; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xACE0;, &#xCF54;&#xC2A4; &#xAE30;&#xB85D;&#xC744; &#xB2E8;&#xCD95;&#xD558;&#xB294; &#xC790;&#xC2E0;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;&#xC778; Time Attack, &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xC624;&#xB77D;&#xC2E4; &#xAC8C;&#xC784;&#xC758; &#xAF43;&#xC778; &#xC720;&#xC800;&#xAC04;&#xC758; &#xBC30;&#xD2C0;. </p>
<p>&#xD2B9;&#xD788; &#xC774; &#xAC8C;&#xC784;&#xC740; &#xB4A4;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xB294; &#xCC28;&#xAC00; &#xBD80;&#xC2A4;&#xD130;&#xB97C; &#xBC1B;&#xC544;&#xC11C;, &#xAC00;&#xC18D;&#xB825;&#xC774; &#xC88B;&#xC73C;&#xBA70; &#xBD80;&#xB52A;&#xD614;&#xC744; &#xB54C; &#xB370;&#xBBF8;&#xC9C0;&#xB97C; &#xB35C; &#xBC1B;&#xB294; &#xD2B9;&#xC131;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC2E4;&#xB825;&#xCC28;&#xAC00; &#xB098;&#xB3C4; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD558;&#xAC8C; &#xBC30;&#xD2C0;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD2B9;&#xD788; &#xC7A5;&#xC810;&#xC774;&#xC5C8;&#xC8E0;.</p>
<p>&#xD55C;&#xB54C; &#xC5F4;&#xC2EC;&#xD788; &#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC77C;&#xB85C; &#xBC14;&#xBE60;&#xC11C; &#xC78A;&#xACE0; &#xC9C0;&#xB0C8;&#xC5C8;&#xB294;&#xB370;, &#xC5BC;&#xB9C8; &#xC804; &#xD68C;&#xC2DD; &#xD6C4; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xCD1D;&#xC3D8;&#xAE30; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xC790;&#xACE0; &#xD574;&#xC11C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC624;&#xB77D;&#xC2E4;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xBCF8; &#xACF0;&#xB3CC;&#xC774;&#xB294;, &#xAC13; &#xB4E4;&#xC5B4;&#xC628; &#xB530;&#xB048;&#xB530;&#xB048;&#xD55C; &#xC2E0;&#xC791; &#xC774;&#xB2C8;&#xC15C;&#xB514;&#xAC00; &#xB124; &#xB300;&#xB098; &#xB193;&#xC5EC; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://i.imgur.com/oQl43zc.jpg" alt=""><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD6E8;&#xC52C; &#xC7AC;&#xBBF8;&#xC788;&#xC5B4;&#xC9C4; &#xBC30;&#xD2C0; &#xC2DC;&#xC2A4;&#xD15C;</strong><br></center><br><br><p></p>
<p>&#xC5B4;????? &#xC220;&#xAE40;&#xC5D0; &#xB450;&#xC5B4;&#xD310; &#xD574;&#xBCF4;&#xB2C8;, &#xC608;&#xC804;&#xACFC;&#xB294; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xADF8;&#xB798;&#xD53D;&#xB3C4; &#xC88B;&#xC544;&#xC9C0;&#xACE0; &#xB808;&#xC774;&#xC2F1; &#xAC10;&#xB3C4; &#xC88B;&#xC544;&#xC84C;&#xC73C;&#xBA70;, &#xC774;&#xC81C;&#xB294; &#xC624;&#xB77D;&#xC2E4;&#xC5D0;&#xC11C; &#xBC14;&#xB85C; &#xC606; &#xC0AC;&#xB78C;&#xACFC; &#xBC30;&#xD2C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC2A4;&#xD0C0;&#xD06C;&#xB798;&#xD504;&#xD2B8; &#xBC30;&#xD2C0;&#xB137;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xAC8C;&#xC784;&#xB4E4;&#xCC98;&#xB7FC; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB3C4; &#xC2E4;&#xB825;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xB9E4;&#xCE6D;&#xB418;&#xC5B4;&#xC11C; &#xBC30;&#xD2C0;&#xC744; &#xD560; &#xC218; &#xC788;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC740; &#xACF0;&#xB3CC;&#xC774;&#xAC00; &#xBA40;&#xB9AC; &#xC77C;&#xBCF8;&#xC758; &#xB204;&#xAD70;&#xAC00;&#xC640; &#xB808;&#xC774;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xC758; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/KjUhP5O.jpg" alt=""><br><br><br>&#xADF8;&#xB9AC;&#xACE0; &#xB808;&#xC774;&#xC2A4;&#xAC00;  &#xB05D;&#xB098;&#xACE0; &#xB098;&#xBA74; &#xB9AC;&#xD50C;&#xB808;&#xC774;&#xB3C4; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC11C;, &#xB9C8;&#xCE58; &#xC601;&#xD654;&#xB098; &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158; &#xBCF4;&#xB4EF;&#xC774; &#xB098;&#xC758; &#xB808;&#xC774;&#xC2A4;&#xB97C; &#xAC10;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB098;&#xC758; &#xD50C;&#xB808;&#xC774;&#xB294; &#xC544;&#xC9C1; &#xD5C8;&#xC811;&#xD574;&#xC11C;&#x2026; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC548;&#xD0C0;&#xAE4C;&#xC6C0;&#xC774; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xC810;&#xC774;&#xC8E0;. &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC758; &#xC67C;&#xCABD; &#xAE30;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xACF0;&#xB3CC;&#xC774;&#xAC00; &#xB9C9; &#xB05D;&#xB0B8; &#xB808;&#xC774;&#xC2A4;&#xC758; &#xB9AC;&#xD50C;&#xB808;&#xC774;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/cmQioUR.jpg" alt=""><br><br><br>&#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xC606; &#xC0AC;&#xB78C;&#xC758; &#xB808;&#xC774;&#xC2A4;&#xAC00; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC758; &#xC67C;&#xCABD; &#xAE30;&#xACC4;&#xC5D0;&#xC11C; J&#xB2D8;&#xC758; &#xB808;&#xC774;&#xC2A4;&#xB97C; &#xC704;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4;&#xBCF4;&#xB294; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xAC10;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE68;&#xAC04; 86 (&#xCC28; &#xC774;&#xB984;&#xC785;&#xB2C8;&#xB2E4;) &#xC774; &#xBC29;&#xAE08; &#xC5ED;&#xC804;&#xD588;&#xAD70;&#xC694;.</p>
<p><img src="https://i.imgur.com/UkAJ8sU.jpg" alt=""><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xC787; &#xBC0B;&#xC5C5;&#xC744; &#xAFC8;&#xAFB8;&#xBA70;&#x2026; (&#xBBF8;&#xB9AC; &#x201C;&#xC2A4;&#xD300;&#x201D; &#xC544;&#xC774;&#xB514;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5B4;&#xB460;)</strong><br></center><br><br><p></p>
<p>&#xD300; &#xACB0;&#xC131;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xAE38;&#xB798;, &#xACF0;&#xB3CC;&#xC774;&#xB294; &#xC608;&#xC804;&#xC758; &#xB178;&#xBCD1;&#xB4E4;&#xC744; &#xC18C;&#xD658;&#xD588;&#xC9C0;&#xB9CC; &#xB2E4;&#xB4E4; &#xBFD4;&#xBFD4;&#xC774; &#xD769;&#xC5B4;&#xC9C4; &#xD130;&#xB77C; J&#xB9CC; &#xAC00;&#xB2A5;&#xD588;&#xC5B4;&#xC694;. &#xACF0;&#xB3CC;&#xC774;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD560; &#xACBD;&#xC6B0;&#xB97C; &#xB300;&#xBE44;&#xD574;&#xC11C;, &#x201C;STEEM@&#x201D; &#xC544;&#xC774;&#xB514;&#xB3C4; &#xD558;&#xB098; &#xB9CC;&#xB4E4;&#xC5B4; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xD300;&#xC740; &#xCD1D; 6&#xBA85;&#xAE4C;&#xC9C0; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC; &#x201C;&#xC2A4;&#xD300;&#x201D; &#xC744; &#xD3EC;&#xD568;&#xD574;&#xC11C; 3&#xBA85;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xD300;&#xC774;&#xC5D0;&#xC694;.</p>
<p><img src="https://i.imgur.com/bPKnYkL.jpg" alt=""><br><br><br>&#xD300;&#xB07C;&#xB9AC;&#xB294; 2&#xB300;2&#xB85C; &#xBC30;&#xD2C0;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. J&#xB2D8;&#xACFC; &#xC800;&#xB3C4; &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xC558;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xB3C4; &#xC5C4;&#xCCAD; &#xC7AC;&#xBBF8;&#xC788;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xC77C;&#xBCF8;&#xC758; &#xBAA8; &#xD300;&#xACFC; &#xB300;&#xACB0;&#xD588;&#xB294;&#xB370;, &#xC544;&#xC27D;&#xAC8C; 2:1&#xB85C; &#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/u9AyIyN.jpg" alt=""></p>
<p><br></p>
<p>&#xC608;&#xC804;&#xACFC; &#xB2EC;&#xB9AC; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xB450;&#xC5B4;&#xC2DC;&#xAC04; &#xACA8;&#xC6B0; &#xD558;&#xACE0; &#xD5E4;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB3C4; &#xD480;&#xB9AC;&#xACE0; &#xB108;&#xBB34; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xC5B4;&#xC694;. &#xD639;&#xC2DC; &#xC774;&#xB2C8;&#xC15C;&#xB514; &#xC608;&#xC804;&#xC5D0; &#xD558;&#xC168;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB808;&#xC774;&#xC2F1; &#xAC8C;&#xC784; &#xC88B;&#xC544;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0; &#xD658;&#xC601;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC2E0;&#xB17C;&#xD604;&#xC5ED;&#xACFC; &#xAC15;&#xB0A8;&#xC5ED; &#xC0AC;&#xC774; &#xC11C;&#xCD08; &#xD380;&#xC2DC;&#xD2F0; &#xC624;&#xB77D;&#xC2E4;&#xC5D0; &#xD3C9;&#xC77C; &#xD1F4;&#xADFC; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xC8FC;&#xB9D0; &#xC544;&#xCE68;&#xC5D0; &#xACF0;&#xB3CC;&#xC774;&#xAC00; &#xAC00;&#xB054; &#xCD9C;&#xBAB0;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026; &#xC8FC;&#xB9D0;&#xC5D0;&#xB294; &#xC2EC;&#xC9C0;&#xC5B4; &#xC2A4;&#xD300;&#xC787; &#xBAA8;&#xC790;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xB354; &#xC27D;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/kr-meetup-initial-d" target="_blank" rel="noopener">&#x2018;[kr-meetup] Initial D &#xC624;&#xB77D;&#xC2E4; &#xBC88;&#xAC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/10/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/5GVKRId.jpg" alt="[서평] 나는 직원 없이도 10억 번다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-11T21:08:39.000Z">2018-08-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-book/">kr-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1374 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/10/">[서평] 나는 직원 없이도 10억 번다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/5GVKRId.jpg" alt=""></p>
<p>@promisteem &#xB355;&#xC5D0; &#xC77C;&#xC694;&#xC77C;&#xB9C8;&#xB2E4; &#xC11C;&#xD3C9;&#xC744; &#xC4F0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBB50;&#xB4E0;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xD798;&#xB4E0; &#xC77C;&#xC778;&#xB370;, &#xC57D;&#xC18D;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xCC45;&#xC784;&#xAC10;&#xACFC; &#xB3D9;&#xAE30; &#xBD80;&#xC5EC;&#xAC00; &#xC788;&#xC73C;&#xB2C8; &#xB9E4;&#xC8FC; &#xD55C; &#xAD8C;&#xC529;&#xC740; &#xC0C8;&#xB85C; &#xC77D;&#xACE0; &#xC815;&#xB9AC;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACA8;&#xC11C; &#xCC38; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC8FC; &#xC11C;&#xD3C9;&#xC740; &#x201C;&#xB098;&#xB294; &#xC9C1;&#xC6D0; &#xC5C6;&#xC774;&#xB3C4; 10&#xC5B5; &#xBC88;&#xB2E4;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798; &#xC81C;&#xBAA9;&#xC740; &#x201C;The Million-Dollar, One-Person Business: Make Great Money. Work the Way You Like. Have the Life You Want.&#x201D; </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>1&#xC778; &#xAE30;&#xC5C5;&#xC758; &#xD544;&#xC694;&#xC131; - &#xAC00;&#xAE4C;&#xC6B4; &#xBBF8;&#xB798;&#xC5D0;&#xB294; &#xC120;&#xD0DD;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD544;&#xC218;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xB2E4;</strong><br></center><br><br><p></p>
<p>&#xC9C1;&#xC6D0; &#xC5C6;&#xC774;&#xB3C4; 10&#xC5B5; &#xBC88;&#xB2E4;&#xB2C8;! &#xC77C;&#xB2E8; &#xC81C;&#xBAA9; &#xBC88;&#xC5ED;&#xC774; &#xC81C;&#xB300;&#xB86D;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE58;&#xAE30; &#xD798;&#xB4E4; &#xB9CC;&#xD07C; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xAC8C; &#xD558;&#xB294; &#xCC45; &#xC81C;&#xBAA9;&#xC774;&#xC5D0;&#xC694;. </p>
<p>&#xC800;&#xC790;&#xAC00; &#xAC15;&#xC870;&#xD558;&#xB294; 1&#xC778; &#xAE30;&#xC5C5;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xC694;&#xC57D;&#xD558;&#xBA74;, &#xB2E4;&#xC74C;&#xC758; &#xB450; &#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>&#xC790;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;: &#xC815;&#xD574;&#xC9C4; &#xCD9C;&#xD1F4;&#xADFC; &#xC2DC;&#xAC04;&#xC5D0; &#xC5BD;&#xB9E4;&#xC774;&#xC9C0; &#xC54A;&#xC8E0;.</li>
<li>&#xC790;&#xC2E0;&#xC774; &#xC88B;&#xC544;&#xD558;&#xACE0; &#xC6D0;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;.<br><br></li>
</ol>
<p>&#xC0AC;&#xC2E4; &#xC774; &#xBD80;&#xBD84;&#xC740; &#xC880; &#xBED4;&#xD55C; &#xC18C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC800;&#xAC78; &#xB204;&#xAC00; &#xBAA8;&#xB974;&#xB098;&#x2026; &#xD558;&#xC9C0;&#xB9CC; &#xBB58; &#xD314;&#xC544;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xD314;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xACE0;, &#xC548;&#xC815;&#xC801;&#xC778; &#xC6D4;&#xAE09;&#xC774;&#xB780; &#xC218;&#xC785;&#xC6D0;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xB2F9;&#xC7A5; &#xC0DD;&#xACC4;&#xAC00; &#xAC71;&#xC815;&#xB418;&#xB294;&#xB370;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xC0C1;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xBCC0;&#xD558;&#xBA74;&#xC11C;, &#xC608;&#xC804;&#xC758; &#xC885;&#xC2E0; &#xACE0;&#xC6A9;&#xC81C;, &#xD3C9;&#xC0DD;&#xC9C1;&#xC7A5;, &#xC815;&#xADDC;&#xC9C1;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC740; &#xC0AC;&#xB77C;&#xC838; &#xAC00;&#xACE0; &#xC788;&#xC8E0;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; 2010&#xB144; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC774;&#xBBF8; 40%&#xC758; &#xB178;&#xB3D9;&#xC790;&#xAC00; &#x201C;&#xD504;&#xB9AC;&#xB79C;&#xC11C;&#x201D; (&#xC784;&#xC2DC;&#xC9C1;, &#xB3C5;&#xB9BD; &#xACC4;&#xC57D;&#xC9C1;, &#xC6A9;&#xC5ED;&#xC9C1;, &#xD30C;&#xD2B8;&#xD0C0;&#xC784;) &#xD615;&#xD0DC;&#xB97C; &#xBCF8;&#xC5C5;&#xC73C;&#xB85C; &#xC0BC;&#xACE0; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C;, &#xD2B9;&#xD788; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xC11C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xBCC0;&#xD654;&#xC774;&#xBA70;, &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xBBF8; &#xB0AF;&#xC124;&#xC9C0; &#xC54A;&#xC740; &#xD604;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xCC3D;&#xC5C5; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC81C;&#xC678;&#xD558;&#xBA74; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB3C4; &#xC790;&#xC601;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xBC95;&#xC744; &#xAC00;&#xB974;&#xCCD0;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xC548;&#xC815;&#xB41C; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xACE0;&#xC18C;&#xB4DD; &#xC815;&#xADDC;&#xC9C1;&#xC73C;&#xB85C; &#xC77C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAD00;&#xB150;&#xB9CC; &#xC2EC;&#xC5B4;&#xC8FC;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC;, &#xD754;&#xD788; &#xB9D0;&#xD558;&#xB294; &#xC88B;&#xC740; &#xC9C1;&#xC7A5;&#xC5D0; &#xC815;&#xADDC;&#xC9C1;&#xC73C;&#xB85C; &#xC785;&#xC0AC;&#xD558;&#xC600;&#xB354;&#xB77C;&#xB3C4;, 55~60&#xC138;&#xBA74; &#xC740;&#xD1F4;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xD3C9;&#xADE0; &#xC218;&#xBA85; 100&#xC138; &#xC2DC;&#xB300;&#xC5D0;, &#xB0A8;&#xC740; &#xC778;&#xC0DD;&#xC744; &#xC218;&#xC785; &#xC5C6;&#xC774; &#xBCF4;&#xB0BC; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB2C8; &#xBB54;&#xAC00; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xBA74;, &#xC6D4;&#xAE09;&#xC774; &#xC5C6;&#xB294; &#xC0B6;&#xC744; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD544;&#xC218;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB300;&#xBE44;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xC640;&#xC11C; &#xC870;&#xADF8;&#xB9CC; &#xC74C;&#xC2DD;&#xC810;(&#xCE58;&#xD0A8;&#xC9D1;&#x2026;.) &#xC774;&#xB098; &#xD3B8;&#xC758;&#xC810; &#xB4F1;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xB9DD;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBE44;&#xC77C;&#xBE44;&#xC7AC;&#xD558;&#xC8E0;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xAC00;?</strong><br></center><br><br><p></p>
<p>&#xC800;&#xC790;&#xB294; 100&#xB9CC; &#xB2EC;&#xB7EC;(&#xB300;&#xB7B5; 10&#xC5B5;)&#xB97C; &#xB2EC;&#xC131;&#xD55C; 1&#xC778; &#xAE30;&#xC5C5;&#xC740; &#xBCF4;&#xD1B5; &#xB2E4;&#xC74C;&#xC758; &#xC5EC;&#xC12F; &#xAC00;&#xC9C0; &#xBD84;&#xC57C;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>&#xC804;&#xC790;&#xC0C1;&#xAC70;&#xB798; &#xC0B0;&#xC5C5;, </li>
<li>&#xC81C;&#xC870;&#xC5C5;, </li>
<li>&#xC815;&#xBCF4; &#xCEE8;&#xD150;&#xCE20; &#xCC3D;&#xC870; &#xC0B0;&#xC5C5;, </li>
<li>&#xB9C8;&#xCF00;&#xD305;, &#xD37C;&#xBE14;&#xB9AD; &#xC2A4;&#xD53C;&#xD0B9;, &#xC790;&#xBB38; &#xD68C;&#xC0AC; &#xB4F1;&#xC758; &#xC804;&#xBB38; &#xC11C;&#xBE44;&#xC2A4; &#xC0B0;&#xC5C5;, </li>
<li>&#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xCF54;&#xCE6D;&#xACFC; &#xAC19;&#xC774; &#xC804;&#xBB38; &#xC778;&#xB825;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD37C;&#xC2A4;&#xB110; &#xC11C;&#xBE44;&#xC2A4; &#xAE30;&#xC5C5;, </li>
<li>&#xBD80;&#xB3D9;&#xC0B0; &#xC0B0;&#xC5C5;. </li>
</ol>
<p><br></p>
<p>&#xBB3C;&#xB860; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC7A5; &#xC798; &#xC54C;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xACE0; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xBD84;&#xC57C;&#xAC00; &#xC81C;&#xC77C; &#xC88B;&#xACA0;&#xC9C0;&#xB9CC;, &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xC704;&#xC758; &#xC5EC;&#xC12F; &#xAC1C; &#xBD84;&#xC57C;&#xAC00; 1&#xC778; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB840;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB2C8; &#xC6B0;&#xC120; &#xC800; &#xBD84;&#xC57C;&#xB4E4;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAFC8;&#xC744; &#xC5C4;&#xCCAD; &#xD06C;&#xAC8C; &#xAC00;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;: &#xCC3D;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xD14C;&#xC2AC;&#xB77C; &#xC218;&#xC900;&#xC758; &#xAC83;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC778;&#xB370;, &#xADF8;&#xB7F0; &#xADDC;&#xBAA8;&#xAE4C;&#xC9C0; &#xB098;&#xC911;&#xC5D0; &#xAC08; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xC804;&#xD600; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;, &#xB77C;&#xB294; &#xAC83;&#xC774; &#xC77D;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xBB34;&#xB98E;&#xC744; &#xD0C1; &#xCCE4;&#xB358; &#xBD80;&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAF2D; &#xBA87;&#xBC31; &#xBA87;&#xCC9C;&#xC5B5; &#xADDC;&#xBAA8;&#xC758; &#xC0AC;&#xC5C5;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC5F0; &#xB9E4;&#xCD9C; 10&#xC5B5;&#xC6D0; &#xC815;&#xB3C4;&#xC758; &#xC0AC;&#xC5C5;&#xB9CC; &#xC788;&#xC5B4;&#xB3C4; &#xC5EC;&#xC720;&#xC788;&#xB294; &#xC0DD;&#xD65C;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xADDC;&#xBAA8;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD575;&#xC2EC; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0;, &#xCD5C;&#xB300;&#xD55C; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xD558;&#xB77C;</strong><br></center><br><br><p></p>
<p>&#xC790;&#xC2E0;&#xC774; &#xC798; &#xC54C;&#xACE0; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xCC3E;&#xC544;&#xC11C; &#xADF8;&#xAC78; &#xAD6C;&#xD604;&#xD558;&#xB294; &#xAC83;&#xC5D0;&#xB9CC; &#xD798;&#xC4F0;&#xACE0;, &#xC81C;&#xD488; &#xC0DD;&#xC0B0;&#xC774;&#xB098; &#xD3EC;&#xC7A5;, &#xBC30;&#xB2EC;, &#xD68C;&#xACC4;, &#xC7AC;&#xBB34;, &#xADF8;&#xC678; &#xAE30;&#xD0C0; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xCD5C;&#xB300;&#xD55C; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6A8;&#xC728;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xC778;&#xD130;&#xB137;&#xC758; &#xBC1C;&#xB2EC;&#xB85C; &#xC774;&#xB7EC;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC774; &#xAD6C;&#xD558;&#xAE30; &#xC26C;&#xC6CC;&#xC9C0;&#xACE0; &#xC800;&#xB834;&#xD574;&#xC84C;&#xAE30;&#xC5D0; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC2E4;&#xC81C; &#xC0AC;&#xB840;&#xB4E4;&#xC744; &#xC18C;&#xAC1C;&#xD558;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xADF9;&#xBCF5;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;. &#xC77D;&#xB2E4; &#xBCF4;&#xBA74; &#xBB3C;&#xB860; &#xC900;&#xBE44;&#xAC00; &#xB9CE;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xB0B4; &#xC5F4;&#xC815;&#xACFC; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC694;&#xAC00; &#xB9CC;&#xB098;&#xB294; &#xC9C0;&#xC810;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC790;&#xD22C;&#xB9AC; &#xC2DC;&#xAC04;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC791;&#xC740; &#xC0AC;&#xC5C5; &#xC900;&#xBE44;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC7AC;&#xD14C;&#xD06C;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC0DD;&#xC874; &#xC804;&#xB7B5;(?)&#xC73C;&#xB85C; &#xCD94;&#xCC9C;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/10" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xB098;&#xB294; &#xC9C1;&#xC6D0; &#xC5C6;&#xC774;&#xB3C4; 10&#xC5B5; &#xBC88;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/7d7es9/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTY7UmLdakB43H7sRMZ5KCfSM3wAePqKmWtPzvESQYu14" alt="치맥 번개와 석고 방향제 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-10T23:56:27.000Z">2018-08-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-meetup/">kr-meetup</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1419 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/7d7es9/">치맥 번개와 석고 방향제 후기</a>
            
        </h1>
        <div class="content">
            <p>8/6 &#xD14C;&#xC774;&#xC2A4;&#xD300; &#xCE58;&#xB9E5; &#xBC88;&#xAC1C;&#xC640; @annvely&#xB2D8; &#xC11D;&#xACE0; &#xBC29;&#xD5A5;&#xC81C; &#xAD6C;&#xB9E4; &#xD6C4;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC6D4;&#xCD08;&#xC5D0;&#xB294; &#xC880;&#xB354; &#xBC14;&#xBE60;&#xC11C; &#xC8FC;&#xC911;&#xC5D0; &#xC815;&#xC2E0;&#xC5C6;&#xB2E4;&#xAC00; &#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68;&#xC5D0;&#xC57C; &#xACA8;&#xC6B0; &#xAE00;&#xC744; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTY7UmLdakB43H7sRMZ5KCfSM3wAePqKmWtPzvESQYu14" alt="glory7.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xCE58;&#xB9E5; &#xBC88;&#xAC1C;, &#xC990;&#xAC81;&#xACE0; &#xC720;&#xC775;&#xD55C; &#xC2DC;&#xAC04;</strong><br></center><br><br><p></p>
<p>7&#xC2DC; &#xBC18;&#xC5D0; &#xB9DE;&#xCDB0;&#xC11C; &#xC57D;&#xC18D; &#xC7A5;&#xC18C;&#xC778; &#xB354;&#xCE58;&#xB9E5;&#xC564;&#xD38D;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A5;&#xC18C; &#xC774;&#xB984;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD655;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C;, &#xB354;&#xCE58; (dutch) &#xB9E5; (mac) &#xC564; (and) &#xD38D;(pub) &#xC778;&#xC904; &#xC54C;&#xACE0; &#xBA87; &#xBD84;&#xC778;&#xAC00; &#xB450;&#xB9AC;&#xBC88;&#xB450;&#xB9AC;&#xBC88;&#xAC70;&#xB9AC;&#xB2E4;&#xAC00;, &#xB124;&#xC774;&#xBC84;&#xB85C; &#xCC3E;&#xC740; &#xC804;&#xD654;&#xBC88;&#xD638;&#xB85C; &#xC804;&#xD654;&#xB97C; &#xD574; &#xBCF4;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xB354;(the) &#xCE58;&#xB9E5;(&#xCE58;&#xD0A8;&#xACFC; &#xB9E5;&#xC8FC;!) &#xC564; &#xD38D; &#xC774;&#xB77C;&#xB294;&#xAC78; &#xC54C;&#xC558;&#xC9C0;&#xC694;&#x2026; &#xC608;&#xC804;&#xC5D0; &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xBC30;&#xC6E0;&#xB358; &#xB744;&#xC5B4;&#xC4F0;&#xAE30; &#xB300;&#xD45C;&#xC801; &#xC624;&#xB958; &#xC0AC;&#xB840;&#xC778; &#x201C;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xBC29;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC2E0;&#xB2E4;&#x201D; &#xC640; &#x201C;&#xC544;&#xBC84;&#xC9C0; &#xAC00;&#xBC29;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC2E0;&#xB2E4;&#x201D; &#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB358; &#xBBFC;&#xB9DD;&#xD55C; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xD589;&#xD788; &#xB2A6;&#xC9C4; &#xC54A;&#xC558;&#xC5B4;&#xC694;.</p>
<p>&#xB2E4;&#xB4E4; &#xC2DC;&#xAC04; &#xB9DE;&#xCDB0; &#xC624;&#xC2E0; &#xB355;&#xC5D0; &#xBC0B;&#xC5C5;&#xC740; &#xBC14;&#xB85C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, &#xC11C;&#xB85C; &#xC774;&#xB984;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xB85C; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xC790;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xB450; &#xBD84;, &#xADF8;&#xB9AC;&#xACE0; IT&#xC870;&#xC120;&#xC5D0;&#xC11C; &#xB124; &#xBD84;&#xC774; &#xC624;&#xC168;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xCE58;&#xB9E5;&#xC774; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xC804; &#xCC0D;&#xC740; &#xB2E8;&#xCCB4;&#xC0AC;&#xC9C4;:</p>
<p><img src="https://i.imgur.com/EnogCL0.jpg" alt=""><br><br></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xCC9C;&#xC7AC;&#xC801;&#xC778; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB85C; &#xCC38;&#xC11D;&#xC790;&#xB4E4;&#xC758; &#xC88C;&#xC11D; &#xC704;&#xCE58;&#xC640; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC801;&#xC5B4;&#xC11C; &#xACF5;&#xC720;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xBA74; &#xD655;&#xC2E4;&#xD788; &#xB204;&#xAC00; &#xB204;&#xAD70;&#xC9C0; &#xB098;&#xC911;&#xC5D0; &#xAE30;&#xC5B5;&#xD558;&#xAE30; &#xC27D;&#xB354;&#xB77C;&#xAD6C;&#xC694;. (&#xC2A4;&#xB9C8;&#xC77C;&#xC81C;&#xC774; &#xB2D8;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xC154;&#xC11C; &#xC0AC;&#xC9C4;&#xC5D0;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>@reinjun @jamesdon @dreamshot @antonymous @bramd @buglife @annvely @glory7 @lekang @bluengel @yungonkim @neoizen @smile.Jay</p>
<p><img src="https://i.imgur.com/kAWhatL.jpg" alt=""><br><br></p>
<p>7&#xC2DC; &#xBC18;&#xC5D0; &#xC2DC;&#xC791;&#xD55C; &#xBC0B;&#xC5C5;&#xC740; 1&#xCC28;&#xAC00; 11&#xC2DC; &#xBC18; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC84C;&#xB294;&#xB370;, &#xB124; &#xC2DC;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB084; &#xC815;&#xB3C4;&#xB85C; &#xC990;&#xAC81;&#xACE0; &#xC720;&#xC775;&#xD55C; &#xB300;&#xD654;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD14C;&#xC774;&#xBE14; &#xB2E4;&#xB978; &#xCABD;&#xC5D0; &#xC549;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xACFC;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB20C; &#xC2DC;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD588;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC2DC;&#xAC04; &#xAC00;&#xB294; &#xC904; &#xBAB0;&#xB790;&#xC5B4;&#xC694;.</p>
<p>&#xD2B9;&#xD788; reinjun &#xD14C;&#xC774;&#xC2A4;&#xD300; &#xB300;&#xD45C;&#xB2D8;&#xACFC; bramd &#xB2D8;&#xACFC;&#xC758; &#xB300;&#xD654;&#xAC00; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBD84;&#xB4E4;&#xACFC; &#xC774;&#xB7F0; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD558;&#xB294; &#xAC00;&#xCE58;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB084; &#xC815;&#xB3C4;&#xB85C;. &#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC138;&#xC0C1;&#xC740; &#xC881;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4; - &#xD55C; &#xB2E4;&#xB9AC; &#xAC74;&#xB108;&#xBA74; &#xB2E4; &#xC5F0;&#xACB0;&#xB420;&#xB4EF;&#x2026;</p>
<p>&#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xD6C4;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;:</p>
<ul>
<li><a href="https://steemit.com/steem/@dreamshot/5vagjr-8-6" target="_blank" rel="noopener">dreamshot &#xB2D8;</a></li>
<li><a href="https://steemit.com/kr-newbie/@jamesdon/steem" target="_blank" rel="noopener">jamesdon &#xB2D8;</a></li>
<li><a href="https://steemit.com/kr/@yungonkim/3slnth" target="_blank" rel="noopener">yungonkim &#xAE40;&#xC0BF;&#xAC13; &#xB2D8;</a></li>
<li><a href="https://steemit.com/kr/@bluengel/it-2018-08-06-19-30" target="_blank" rel="noopener">bluengel &#xB2D8;</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC11D;&#xACE0; &#xBC29;&#xD5A5;&#xC81C;: &#xAE54;&#xB054;&#xD55C; &#xB514;&#xC790;&#xC778;&#xC774;&#xB098; &#xD5A5;&#xC774; &#xB108;&#xBB34; &#xAC15;&#xD568;</strong><br></center><br><br><p></p>
<p>&#xC564;&#xBE14;&#xB9AC;&#xB2D8;&#xC758; &#xC11D;&#xACE0; &#xBC29;&#xD5A5;&#xC81C;&#xB294; @steempayco &#xACB0;&#xC81C;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xBA70;(<a href="https://steemit.com/kr-series/@glory7/6zbxuv" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54; &#xD65C;&#xC6A9; &#xAD6C;&#xB9E4;&#xD6C4;&#xAE30;</a>  - &#xC81C;&#xAC00; &#xC0B4; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB0B4;&#xB838;&#xAD70;&#xC694;&#x2026; ), &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC0F5;&#xC5D0;&#xB3C4; &#xC785;&#xC810;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. (&#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC740; <a href="https://steemit.com/kr-meetup/@annvely/and-event" target="_blank" rel="noopener">&#xC5EC;&#xAE30;</a>&#xC5D0;)</p>
<p>&#xC800;&#xB294; &#xC6D0;&#xB798; &#xCE58;&#xB9E5; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xC11D;&#xACE0; &#xBC29;&#xD5A5;&#xC81C;&#xB97C; &#xBC1B;&#xAE30;&#xB85C; &#xD558;&#xC600;&#xC73C;&#xB098;, &#xCE58;&#xB9E5; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#xC2E4;&#xBB3C;&#xC744; &#xBCF4;&#xACE0; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5B4;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC989;&#xC2DC;&#xAD6C;&#xB9E4;&#xB97C; &#xACB0;&#xC815;! &#xD558;&#xC2E0; &#xB355;&#xC5D0;, &#xC11D;&#xACE0; &#xBC29;&#xD5A5;&#xC81C;&#xAC00; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xB2E4; &#xB5A8;&#xC5B4;&#xC84C;&#xC5B4;&#xC694;&#x2026; &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xD0DD;&#xBC30;&#xB85C; &#xC218;&#xB839;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://i.imgur.com/xwJXJod.jpg" alt=""><br><br></p>
<p>&#xCC28;&#xB7C9; &#xC5D0;&#xC5B4;&#xCEE8; &#xB098;&#xC624;&#xB294; &#xACF3;&#xC5D0; &#xBD80;&#xCC29;&#xD558;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/dXSQ6A8.jpg" alt=""><br><br></p>
<p>&#xBA70;&#xCE60; &#xC0AC;&#xC6A9;&#xD574; &#xBCF8; &#xD6C4; &#xB290;&#xB080; &#xC7A5;&#xB2E8;&#xC810;&#xC740; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<p>&#xC7A5;&#xC810;: </p>
<ol>
<li>&#xB514;&#xC790;&#xC778;&#xC774; &#xAE54;&#xB054;&#xD558;&#xB2E4;: &#xC0AC;&#xC9C4;&#xBCF4;&#xB2E4; &#xC2E4;&#xBB3C;&#xC774; &#xC774;&#xC069;&#xB2C8;&#xB2E4;.</li>
<li>&#xD0C8;&#xBD80;&#xCC29;&#xC774; &#xC27D;&#xB2E4;: &#xC2A4;&#xD300;&#xC787; &#xB85C;&#xACE0;&#xAC00; &#xC788;&#xB294; &#xC11D;&#xACE0; &#xC6D0;&#xD615;&#xD310; &#xB4A4;&#xC5D0; &#xC790;&#xC11D;&#xC73C;&#xB85C; &#xC9D1;&#xAC8C; &#xBE44;&#xC2B7;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC27D;&#xAC8C; &#xBD99;&#xC600;&#xB2E4; &#xB5C4; &#xC218; &#xC788;&#xB294;&#xB370;, &#xADF8;&#xB798;&#xC11C; &#xD3C9;&#xD3C9;&#xD55C; &#xACF3;&#xC5D0; &#xBD99;&#xC77C; &#xB54C;&#xB294; (&#xC608;: &#xB0C9;&#xC7A5;&#xACE0;) &#xC6D0;&#xD615; &#xC11D;&#xACE0;&#xD310;&#xB9CC; &#xBD99;&#xC774;&#xBA74; &#xB418;&#xACE0;, &#xCC28; &#xC5D0;&#xC5B4;&#xCEE8; &#xBD80;&#xBD84; &#xB4F1; &#xBB54;&#xAC00; &#xB07C;&#xC6CC;&#xC57C; &#xD560; &#xACF3;&#xC5D0; &#xBD99;&#xC77C; &#xB54C;&#xB294; &#xC9D1;&#xAC8C; &#xBD80;&#xBD84;&#xC744; &#xB07C;&#xC6B0;&#xACE0; &#xC790;&#xC11D;&#xC73C;&#xB85C; &#xC6D0;&#xD615; &#xC11D;&#xACE0;&#xD310;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </li>
<li>&#xD3EC;&#xC7A5;&#xC774; &#xC608;&#xC058;&#xB2E4;: &#xD3EC;&#xC7A5;&#xC774; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xC798; &#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xD3EC;&#xC7A5;&#xC9C0; &#xCD09;&#xAC10;&#xB3C4; &#xC88B;&#xC544;&#xC694;. &#xC138;&#xC138;&#xD55C; &#xACF3;&#xAE4C;&#xC9C0; &#xC2E0;&#xACBD; &#xC4F4; &#xAC83;&#xC774; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;.</li>
</ol>
<p>&#xB2E8;&#xC810;: </p>
<ol>
<li>&#xD5A5;&#xC774; &#xAC15;&#xD558;&#xB2E4;: &#xD5A5; &#xC870;&#xC808; &#xAE30;&#xB2A5;&#xC744; &#xB2EC;&#xAE30;&#xB294; &#xBB34;&#xB9AC;&#xACA0;&#xC9C0;&#xB9CC;, &#xD5A5;&#xC774; &#xD37C;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC815;&#xB3C4;&#xB85C; &#xD5A5;&#xC774; &#xAC15;&#xD569;&#xB2C8;&#xB2E4;. (&#xBB3C;&#xB860; &#xC774; &#xBD80;&#xBD84;&#xC740; &#xAC1C;&#xC778;&#xCC28;&#xAC00; &#xB9E4;&#xC6B0; &#xD074; &#xAC70;&#xC5D0;&#xC694;.) &#xADF8;&#xB798;&#xC11C; &#xCC28;&#xC5D0; &#xB2EC;&#xC544; &#xB193;&#xACE0; &#xBA70;&#xCE60; &#xD6C4;&#xC5D0; &#xD0C0;&#xBA74;, &#xBA38;&#xB9AC;&#xAC00; &#xC0B4;&#xC9DD; &#xC544;&#xD50C; &#xC815;&#xB3C4;&#xB85C; &#xD5A5;&#xC774; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC8FC;&#xB9D0;&#xC5D0;&#xB77C;&#xB3C4; &#xAE00; &#xC880; &#xC368;&#xC57C;&#xACA0;&#xB2E4;</strong><br></center><br><br><p></p>
<p>&#xD1F4;&#xADFC;&#xB3C4; &#xAF64; &#xC77C;&#xCC0D; &#xD558;&#xB294; &#xC9C1;&#xC7A5;&#xC778;&#xB370;&#xB3C4;, &#xBC14;&#xC05C; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xC8FC;&#xC911;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00; &#xD558;&#xB098; &#xC62C;&#xB9AC;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB124;&#xC694;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC8FC;&#xB9D0;&#xC5D0;&#xB77C;&#xB3C4; &#xBAB0;&#xC544;&#xC11C; &#xAE00; &#xC880; &#xC368;&#xB450;&#xACE0;, &#xC8FC;&#xC911;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xC774;&#xBC88; &#xC8FC;&#xB9D0;&#xC5D0; &#xC368;&#xC57C; &#xD560; &#xAC83;&#xB9CC; &#xD574;&#xB3C4;&#x2026; @promisteem &#xCC45; &#xB9AC;&#xBDF0; &#xAE00;, &#xD14C;&#xC774;&#xC2A4;&#xD300; &#xD558;&#xB098;, &#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828; &#xAE00; &#xD558;&#xB098;, &#xC77C;&#xC0C1;&#xAE00; &#xD558;&#xB098;, &#x2026;. &#xC74C; &#xB9CE;&#xAD70;&#xC694;(&#xC14B; &#xC774;&#xC0C1;&#xC740; &#xC138;&#xAE30; &#xD798;&#xB4DC;&#xB2C8; &#xC0DD;&#xB7B5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/7d7es9" target="_blank" rel="noopener">&#x2018;&#xCE58;&#xB9E5; &#xBC88;&#xAC1C;&#xC640; &#xC11D;&#xACE0; &#xBC29;&#xD5A5;&#xC81C; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/2kncjf-3/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSrEfgNwbhdi9PV1bz8T8uzjR5Spp6KTMqA4XqXDsPfLc" alt="코스톨라니 시리즈 3: 실전 투자강의">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-05T09:31:27.000Z">2018-08-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/booksteem/">booksteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1818 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/2kncjf-3/">코스톨라니 시리즈 3: 실전 투자강의</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmSrEfgNwbhdi9PV1bz8T8uzjR5Spp6KTMqA4XqXDsPfLc" alt="20180805_174804.jpg"></p>
<p>20&#xC138;&#xAE30; &#xCD5C;&#xACE0;&#xC758; &#xC2E4;&#xC804; &#xD22C;&#xC790;&#xC790; &#xC559;&#xB4DC;&#xB808; &#xCF54;&#xC2A4;&#xD1A8;&#xB77C;&#xB2C8;&#xAC00; &#xC800;&#xC220;&#xD55C; 13&#xAD8C;&#xC758; &#xCC45; &#xC911;, &#xD55C;&#xAD6D;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xB41C; &#xB300;&#xD45C;&#xC791;&#xB4E4;&#xC740; &#x2018;&#xCF54;&#xC2A4;&#xD1A8;&#xB77C;&#xB2C8; &#xD22C;&#xC790;&#xCD1D;&#xC11C;&#x2019; 3&#xAD8C;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xAD8C;: &#xB3C8;, &#xB728;&#xAC81;&#xAC8C; &#xC0AC;&#xB791;&#xD558;&#xACE0; &#xCC28;&#xAC11;&#xAC8C; &#xB2E4;&#xB8E8;&#xC5B4;&#xB77C;, 2&#xAD8C;: &#xD22C;&#xC790;&#xB294; &#xC2EC;&#xB9AC;&#xAC8C;&#xC784;&#xC774;&#xB2E4;, &#xADF8;&#xB9AC;&#xACE0; 3&#xAD8C;: &#xC2E4;&#xC804; &#xD22C;&#xC790;&#xAC15;&#xC758;.</p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xB9AC;&#xBDF0;&#xD560; &#xCC45;&#xC740; 3&#xAD8C;: &#x201C;&#xC2E4;&#xC804; &#xD22C;&#xC790;&#xAC15;&#xC758;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. 1,2&#xAD8C;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xACE0; 3&#xAD8C;&#xBD80;&#xD130; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294;&#x2026; &#xC6D0;&#xB798; &#xC2E4;&#xC804;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC4F0;&#xC774;&#xB294;&#xC9C0;&#xAC00; &#xC774;&#xB860;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xAD00;&#xC2EC;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xB098;&#xC694;? &#xADF8;&#xB9AC;&#xACE0;, 3&#xAD8C;&#xC774; &#xC81C;&#xC77C; &#xAC00;&#xBCCD;&#xAC8C; &#xC785;&#xBB38;&#xD558;&#xAE30; &#xC88B;&#xACE0; &#xC77C;&#xBD80;&#xB9CC; &#xC77D;&#xC5B4;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xADF8; &#xBD80;&#xBD84;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB098;&#xB204;&#xC5B4;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC559;&#xB4DC;&#xB808; &#xCF54;&#xC2A4;&#xD1A8;&#xB77C;&#xB2C8;&#xAC00; &#xB204;&#xAD6C;&#xC5D0;&#xC694;?</strong><br></center><br><br><p></p>
<p>1920&#xB144;&#xB300; &#xD6C4;&#xBC18; 18&#xC138;&#xC5D0; &#xD30C;&#xB9AC;&#xB85C; &#xC720;&#xD559;&#xD558;&#xC5EC; &#xC99D;&#xAD8C;&#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB798;, 1999&#xB144;&#xC5D0; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#x201C;65&#xB144; &#xB3D9;&#xC548; 78&#xAC1C;&#xC758; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC640; 73&#xAC1C;&#xC758; &#xAC01;&#xC885; &#xC911;&#xAC1C; &#xD68C;&#xC0AC;&#xB97C; &#xB4DC;&#xB098;&#xB4E4;&#xBA74;&#xC11C;&#x201D;, &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xC790;&#xC0B0;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD55C; &#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xCC45;&#xC740;, &#xADF8;&#xAC00; 93&#xC138;&#xC5D0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC800;&#xC220;&#xD55C; &#xCD5C;&#xD6C4;&#xC758; &#xC5ED;&#xC791;&#xC774;&#xC8E0;.</p>
<p>&#xADF8;&#xB294; &#xACBD;&#xC81C;&#xD559; &#xC5F0;&#xAD6C; &#xB4F1;&#xC758; &#xC774;&#xB860; &#xACF5;&#xBD80;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xCCA0;&#xC800;&#xD788; &#xC2E4;&#xC804;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAE68;&#xC6B0;&#xCE5C; &#xD22C;&#xC790;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xD45C;&#xD604;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xB0B4;&#xAC00; &#xACBD;&#xC81C;&#xB098; &#xAE08;&#xC735;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB300;&#xD559;&#xC774;&#xB098; &#xC804;&#xBB38;&#xC11C;&#xC801;&#xC744; &#xD1B5;&#xD574; &#xBC30;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xAE00; &#xC18D;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB118;&#xCCD0;&#xB098;&#xACE0;, &#x201C;&#xCD94;&#xCC9C;&#x201D;&#xACFC; &#x201C;&#xC815;&#xBCF4;&#x201D;&#xAC00; &#xAC00;&#xB4DD;&#xD55C; &#xC694;&#xC998;, &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xACE0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xC9C4;&#xC9DC; &#x201C;&#xC815;&#xBCF4;&#x201D; &#xB294; &#xB300;&#xCCB4; &#xC5BC;&#xB9C8;&#xB098; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xC5B4;&#xB5BB;&#xAC8C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC774; &#xCC45;&#xC740;, &#xCF54;&#xC2A4;&#xD1A8;&#xB77C;&#xB2C8;&#xC758; &#xACBD;&#xD5D8;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xC5EC; &#xAC04;&#xB2E8;&#xBA85;&#xB8CC;&#xD558;&#xAC8C; &#xC99D;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xACFC; &#xB2F5;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C;, &#xCC45;&#xC744; &#xC77D;&#xB294; &#xB0B4;&#xB0B4; &#xC2E4;&#xC81C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xB54C; &#xB9C8;&#xC74C;&#xAC00;&#xC9D0;&#xC774;&#xB098; &#xC900;&#xBE44;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB3C5;&#xC790;&#xAC00; &#xC9C8;&#xBB38;&#xD558;&#xACE0; &#xB2F5;&#xBCC0;&#xC744; &#xB4E3;&#xB294; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC608;&#xC2DC;: &#xBA87; &#xAC1C;&#xC758; &#xC9C8;&#xBB38;&#xACFC; &#xB300;&#xB2F5;&#xB4E4;</strong><br></center><br><br><p></p>
<ul>
<li>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xC138;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?<br><br><br>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB824;&#xBA74;, &#xB450; &#xAC00;&#xC9C0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;, &#xC989; &#xC720;&#xB3D9;&#xC131;&#xACFC; &#xB300;&#xC911;&#xC758; &#xC2EC;&#xB9AC;&#xC801; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774; &#xC624;&#xB974;&#xB290;&#xB0D0; &#xB5A8;&#xC5B4;&#xC9C0;&#xB290;&#xB0D0;&#xB294;, &#xC8FC;&#xC2DD;&#xC744; &#xD30C;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xC2DD; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xC911;&#xC694;&#xD558;&#xACE0; &#xAE09;&#xD55C; &#xC77C;&#xC778;&#xC9C0;&#xC640; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xB3C8;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB354; &#xC911;&#xC694;&#xD558;&#xACE0; &#xAE09;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;.<br><br></li>
<li>&#xC8FC;&#xC2DD; &#xC2DC;&#xC138;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xAC00;?<br><br></li>
</ul>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC138;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xACB0;&#xAD6D; &#xC8FC;&#xC2DD;&#xC774; &#xC18C;&#xC2E0;&#xD30C;(&#xC131;&#xACF5;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;)&#xC640; &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD30C;(&#xB300;&#xC911;, &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xD22C;&#xC790;&#xC790; &#xC758;&#xBBF8;) &#xC911; &#xB204;&#xAD6C; &#xC190;&#xC5D0; &#xB354; &#xB9CE;&#xC774; &#xB4E4;&#xB824; &#xC788;&#xB294;&#xAC00;&#xB85C; &#xACB0;&#xC815;&#xB41C;&#xB2E4;. A&#xB294; &#xC0C1;&#xC2B9; &#xACFC;&#xC815; 3&#xB2E8;&#xACC4;,  B&#xB294; &#xD558;&#xAC15; &#xACFC;&#xC815; 3&#xB2E8;&#xACC4;&#xC778;&#xB370;, &#xB458;&#xC740; &#xB300;&#xCE6D;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC720;&#xC0AC;&#xD558;&#xB2E4;. </p>
<p>A1. &#xC870;&#xC815; &#xAD6D;&#xBA74;: &#xC8FC;&#xAC00;&#xB294; &#xBC14;&#xB2E5;&#xC774;&#xBA70;, &#xAC70;&#xB798;&#xB7C9;&#xB3C4; &#xC801;&#xACE0; &#xC8FC;&#xC2DD; &#xC18C;&#xC720;&#xC790;&#xC758; &#xC218;&#xB3C4; &#xC801;&#xB2E4;. &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD30C;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xC790; &#xB9E4;&#xB3C4;&#xD558;&#xC5EC;, &#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC740; &#xC18C;&#xC2E0;&#xD30C;&#xC758; &#xC190;&#xC5D0; &#xC788;&#xB2E4;. </p>
<p>A1-1. &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xC5D0;&#xB3C4; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC774;&#xB294; &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD30C;&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xBAA8;&#xB450; &#xD314;&#xC544;&#xBC84;&#xB838;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB2E4;. </p>
<p>A2. &#xB3D9;&#xD589; &#xAD6D;&#xBA74;: &#xAC70;&#xB798;&#xB7C9;&#xACFC; &#xC8FC;&#xC2DD; &#xC18C;&#xC720;&#xC790;&#xC758; &#xC218;&#xAC00; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC11C;&#xC11C;&#xD788; &#xC624;&#xB978;&#xB2E4;.</p>
<p>A3. &#xACFC;&#xC7A5; &#xAD6D;&#xBA74;: &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xD3ED;&#xC99D;&#xD558;&#xACE0; &#xC8FC;&#xC2DD; &#xC18C;&#xC720;&#xC790;&#xC758; &#xC218;&#xAC00; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;. &#xB099;&#xAD00;&#xC801;&#xC778; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD37C;&#xC9C0;&#xACE0; &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD30C;&#xAC00; &#xC2E0;&#xC6A9;&#xC744; &#xB3D9;&#xC6D0;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC8FC;&#xC2DD;&#xC744; &#xB9C8;&#xAD6C; &#xC0AC;&#xB4E4;&#xC778;&#xB2E4;. &#xC18C;&#xC2E0;&#xD30C;&#xC758; &#xC190;&#xC5D0;&#xC11C; &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD30C;&#xC758; &#xC190;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC774; &#xAC74;&#xB108;&#xAC04;&#xB2E4;.</p>
<p>B1. &#xC870;&#xC815; &#xAD6D;&#xBA74;: &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC8FC;&#xC2DD; &#xBCF4;&#xC720;&#xC790;&#xC758; &#xC218;&#xAC00; &#xC11C;&#xC11C;&#xD788; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xC88B;&#xC740; &#xB274;&#xC2A4;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xB294;&#xB2E4; - &#xB354; &#xC774;&#xC0C1; &#xC0C8;&#xB85C;&#xC6B4; &#xB3C8;&#xC774; &#xC99D;&#xC2DC;&#xB85C; &#xD758;&#xB7EC; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC870;&#xAE08;&#xC529; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<p>B2. &#xB3D9;&#xD589; &#xAD6D;&#xBA74;: &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xC99D;&#xAC00;&#xD558;&#xB098; &#xC8FC;&#xC2DD; &#xC18C;&#xC720;&#xC790;&#xC758; &#xC218;&#xB294; &#xACC4;&#xC18D; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. </p>
<p>B3.  &#xACFC;&#xC7A5; &#xAD6D;&#xBA74;: &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xD3ED;&#xC99D;&#xD558;&#xB098; &#xC8FC;&#xC2DD; &#xC18C;&#xC720;&#xC790;&#xC758; &#xC218;&#xB294; &#xCD5C;&#xC800;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xB300;&#xC911;&#xC758; &#xC2EC;&#xB9AC;&#xC801; &#xC555;&#xB825;&#xC5D0; &#xBC00;&#xB824; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74;, <strong>&#xBE44;&#xAD00;&#xC801;&#xC778; &#xD558;&#xB77D;&#xC7A5; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB099;&#xAD00;&#xC801;&#xC774; &#xB418;&#xBA74;, &#xC774;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB2E4;. &#xC5F4;&#xC815;&#xC801;&#xC778; &#xB099;&#xAD00;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xBE44;&#xAD00;&#xC801;&#xC774; &#xB418;&#xBA74;, &#xC774; &#xB54C;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xB54C;&#xC774;&#xB2E4;.</strong><br><br></p>
<ul>
<li>&#xC65C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB97C; &#xADF8;&#xD1A0;&#xB85D; &#xBE44;&#xD310;&#xD558;&#xB294;&#xAC00;?<br><br><br>&#xADF8;&#xB4E4;&#xC740; &#xB0A1;&#xC740; &#xC774;&#xB860;&#xC744; &#xC78A;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xBC30;&#xC6B0;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB4E4;&#xC740; &#xC2E4;&#xD328;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBD88;&#xD589;&#xC740; &#xACFC;&#xAC70;&#xB098; &#xC624;&#xB298;&#xB0A0;&#xC774;&#xB098; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC0B0;&#xB9CC; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xC640; &#xAE08;&#xC735;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xB2E8; &#xD55C; &#xAC00;&#xC9C0;, &#xC2EC;&#xB9AC;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC2EC;&#xB9AC;, &#xC989; &#xC2E0;&#xB8B0;&#xD558;&#xB294;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC774;&#xAC83;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC774;&#xB2E4;. </li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC554;&#xD638;&#xD654;&#xD3D0;, &#xD2B9;&#xD788; &#xC2A4;&#xD300;&#xC740;&#x2026; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xC77C;&#xAE4C;.</strong><br></center><br><br><p></p>
<p>&#xADF8;&#xB7EC;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xC77C;&#xAE4C;&#xC694;? &#xC800;&#xB294; &#xC791;&#xB144; 11-1&#xC6D4;&#xC774;  A3. &#xACFC;&#xC7A5; &#xAD6D;&#xBA74;&#xC774;&#xC5C8;&#xACE0;, 2&#xC6D4;&#xC774; B1. &#xC870;&#xC815; &#xAD6D;&#xBA74;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD6C4; 4&#xC6D4; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xAC00; B2&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, 5&#xC6D4;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; B3. &#xACFC;&#xC7A5; &#xAD6D;&#xBA74;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9E4;&#xC6B0; &#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xD2C0;&#xB838;&#xB358; &#xAC83; &#xAC19;&#xAD70;&#xC694; - &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xB54C; 3&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC600;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xC740; 1.2&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. B3&#xAC00; &#xB05D;&#xB098;&#xACE0; A1&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xAE30;&#xB294; &#xCEE4;&#xB155;, B2&#xAC00; &#xB05D;&#xB0AC;&#xB294;&#xC9C0;&#xB3C4; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xC11C;&#xC694;. </p>
<p>&#xD574;&#xB728;&#xAE30; &#xC804;&#xC774; &#xAC00;&#xC7A5; &#xC5B4;&#xB461;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xC774; B3&#xC5D0;&#xC11C; A1&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC2DC;&#xAE30;&#xC600;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC9C0;&#xAE08;&#xC774; &#xBC14;&#xB2E5;&#xCBE4;&#xC774;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;&#xC694;. &#xD558;&#xC9C0;&#xB9CC; &#xD589;&#xBCF5;&#xD68C;&#xB85C;&#xB97C; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC5D0; &#xCD5C;&#xC545;&#xC774;&#xB2C8;, &#xBA38;&#xB9AC;&#xB97C; &#xBE44;&#xC6B0;&#xACE0; &#xC5BC;&#xB9C8; &#xD6C4; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xC744; &#xC880; &#xD574;&#xBD10;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; @allsteem &#xC8FC;&#xCD5C; &#xC2A4;&#xD300;&#xC787; &#xBC0B;&#xC5C5;&#xB4E4;&#xC744; &#xAC00;&#xBCF4;&#xACE0; &#xB098;&#xBA74; &#xC880;&#xB354; &#xD22C;&#xC790; &#xC804;&#xB9DD;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB290;&#xB08C;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD574;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2kncjf-3" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xC2A4;&#xD1A8;&#xB77C;&#xB2C8; &#xC2DC;&#xB9AC;&#xC988; 3: &#xC2E4;&#xC804; &#xD22C;&#xC790;&#xAC15;&#xC758;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/6zbxuv/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTY7UmLdakB43H7sRMZ5KCfSM3wAePqKmWtPzvESQYu14" alt="[일상다반사] 스팀잇 관련 일들로 일상이 채워지다니...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-03T13:08:51.000Z">2018-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1056 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/6zbxuv/">[일상다반사] 스팀잇 관련 일들로 일상이 채워지다니...</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmTY7UmLdakB43H7sRMZ5KCfSM3wAePqKmWtPzvESQYu14" alt="glory7.jpg"></p>
<p>&#xC774;&#xBC88; &#xAE00;&#xC740; &#xBC31;&#xD654;&#xC810;&#xC2DD;(?) &#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828; &#xC77C;&#xC0C1;&#xAE00;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC2A4;&#xD300;&#xC787; &#xAD7F;&#xC988;&#xB4E4; &#xAD6C;&#xC785;&#xD558;&#xAE30;, @weboss &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xAE00;&#xB80C;&#xD53C;&#xB515; &#xC54C;&#xC544;&#xBCF4;&#xAE30;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC2A4;&#xD30C;&#xC5C5; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xC787; &#xAD7F;&#xC988;: @ayogom &#xBC43;&#xC9C0;, @annvely &#xBC29;&#xD5A5;&#xC81C;</strong><br></center><br><br><p></p>
<p>&#xC694;&#xC998; &#xC2A4;&#xD300;&#xC787; &#xAD7F;&#xC988; &#xD310;&#xB9E4;&#xAC00; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; @ayogom&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@ayogom/6kj5d" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC787; &#xBC43;&#xC9C0;</a>  &#xB97C; &#xB450; &#xAC1C; &#xAD6C;&#xB9E4;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmY1peyFWsJ3zb217ddwfjPTX6WSfM73Af5zFDtbxi43Jf" alt="20180803_213129.jpg"><br><br><br>&#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560;&#xC9C0;&#xB294; &#xB531;&#xD788; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xC5B4;&#xC694; - &#xADF8;&#xB0E5; &#xC774;&#xBED0;&#xBCF4;&#xC5EC;&#xC11C; &#xC9C8;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC43;&#xC9C0;&#xB2C8;&#xAE4C; &#xC5B4;&#xB514;&#xB4E0; &#xC4F8; &#xB370;&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#x2026;&#xC694;?</p>
<p>&#xADF8;&#xB9AC;&#xACE0; @annvely&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@annvely/and" target="_blank" rel="noopener">&#xC11D;&#xACE0; &#xBC29;&#xD5A5;&#xC81C;</a>&#xB3C4; &#xB450; &#xAC1C; &#xAD6C;&#xB9E4;! &#xBC43;&#xC9C0;&#xB3C4; &#xADF8;&#xB807;&#xACE0;, &#xBC29;&#xD5A5;&#xC81C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC5ED;&#xC2DC; &#xACB0;&#xC81C;&#xB294; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54;(@steempayco)&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xADF8;&#xC0C8; &#xC2A4;&#xB2EC;&#xC774; &#xB0B4;&#xB9B0; &#xAC83;&#xC740; &#xC548;&#xD0C0;&#xAE4C;&#xC6B8; &#xBFD0;&#x2026;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmPpVdrpAvxowBwZcUeueJuyAZ7ntWtqNYFQC2QdRyMcee" alt="Screenshot_20180801-204909_Chrome.jpg"></p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD22C;&#xBFD4;&#xB4F1;&#xC2EC;: &#xAC08;&#xBE44;&#xD3ED;&#xD0C4;&#xBC25; + &#xAE00;&#xB80C;&#xD53C;&#xB515; &#xC704;&#xC2A4;&#xD0A4; &#xD558;&#xC774;&#xBCFC;</strong><br></center><br><br><p></p>
<p>&#xAC08;&#xBE44;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xBC25;&#xC744; &#xB2E4; &#xBABB; &#xBA39;&#xB294;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xB09C; &#xAC08;&#xBE44;&#xD3ED;&#xD0C4;&#xBC25;&#xC744; &#xBA39;&#xC73C;&#xB7EC; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB290;&#xB07C;&#xD558;&#xB2C8; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC785;&#xAC00;&#xC2EC; &#xD55C;&#xC794; &#xD560;&#xACB8; &#xD558;&#xC774;&#xBCFC;&#xC744; &#xC2DC;&#xCF30;&#xB294;&#xB370;, &#xC5B4;? &#xC704;&#xBCF4;&#xC2A4; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xBC30;&#xC6CC;&#xC11C; &#xC775;&#xC219;&#xD574;&#xC9C4; &#xC0AC;&#xC2B4; &#xB9C8;&#xD06C;&#xAC00; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4; (&#xD30C;&#xB780; &#xB3D9;&#xADF8;&#xB77C;&#xBBF8; &#xCC38;&#xC870;.)</p>
<p><img src="https://ipfs.busy.org/ipfs/Qmac9mUbngkj3KutyUkxMAafrQQW5RobqDcXQ3UtcyGhZU" alt="20180731_115357.jpg"><br><br><br>&#xB0B4;&#xAC00; &#xC798;&#xBABB; &#xBCF8; &#xAC74; &#xC544;&#xB2C8;&#xACA0;&#xC9C0;? &#xD558;&#xACE0; &#xC8FC;&#xBCC0;&#xC744; &#xC7A0;&#xC2DC; &#xBCF4;&#xB2C8; &#xAE00;&#xB80C;&#xD53C;&#xB515;&#xC5D0;&#xC11C; &#xD504;&#xB85C;&#xBAA8;&#xC158;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB354;&#xAD70;&#xC694;!</p>
<p><img src="https://ipfs.busy.org/ipfs/QmYsrxWX8Y3uWGiN6S7g3ezKZR8Mq7hi25H7uN5xx7ycHk" alt="20180731_121923.jpg"><br><br><br>&#xADF8;&#xB7F0;&#xB370; &#xD558;&#xC774;&#xBCFC;&#xC740; &#xBCC4; &#xB9DB;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xBCF4;&#xC2A4; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xB9C8;&#xC2E0; &#xD558;&#xC774;&#xBCFC;&#xC774; &#xC6CC;&#xB099; &#xC88B;&#xC544;&#xC11C; &#xADF8;&#xB7AC;&#xB358; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB290;&#xB07C;&#xD568;&#xC744; &#xB35C;&#xC5B4;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC740; &#xD655;&#xC2E4;&#xD788; &#xD588;&#xC5B4;&#xC694;.</p>
<p>&#xD558;&#xC774;&#xBCFC;&#xACFC; &#xAC08;&#xBE44;&#xD3ED;&#xD0C4;&#xBC25; &#xC0AC;&#xC9C4;&#xC785;&#xB2C8;&#xB2E4;. &#xAC08;&#xBE44;&#xAC00; &#xC591;&#xC774; &#xB9CE;&#xAE34; &#xD588;&#xB294;&#xB370;, &#xC0AC;&#xC2E4; &#xB9DB;&#xC774; &#xC788;&#xB294;&#xAC74; &#xC544;&#xB2C8;&#xC5C8;&#xC5B4;&#xC694;. &#xC801;&#xB2F9;&#xD55C; &#xD488;&#xC9C8;&#xC758; &#xC587;&#xC740; LA&#xAC08;&#xBE44;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB420;&#xB4EF;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmfRJvbEXJ5LfR3i5MwWVLD1jmNYAMaVcik7uXQMMRsfWY" alt="20180731_115444.jpg"><br><br><br>&#xC0C1;&#xD638;: &#xD22C;&#xBFD4;&#xB4F1;&#xC2EC; &#xAC15;&#xB0A8;&#xC810;<br>&#xC8FC;&#xC18C;: &#xC11C;&#xC6B8;&#xD2B9;&#xBCC4;&#xC2DC; &#xAC15;&#xB0A8;&#xAD6C; &#xC5ED;&#xC0BC;&#xB3D9; 825-20</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>2&#xB9CC; &#xC2A4;&#xD30C; &#xB2EC;&#xC131;</strong><br></center><br><br><p></p>
<p>&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xBA70; &#xC870;&#xAE08;&#xC529; &#xCD94;&#xAC00;&#xB85C; &#xB9E4;&#xC785;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8;, &#xAC70;&#xC758; 2&#xB9CC;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC2DC;&#xC791;&#xD560;&#xB54C;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xC548;&#xD588;&#xB358; &#xC2A4;&#xD30C;&#xC778;&#xB370;&#xC694;&#x2026; &#xC5B4;&#xCA4C;&#xB2E4; &#xBCF4;&#xB2C8; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;.</p>
<p>&#xB2F9;&#xC5F0;&#xD558;&#xAC8C;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2A4;&#xD30C;&#xB294; &#xD604;&#xC9C8;&#xC774;&#xC9C0;&#xB9CC;, &#xC660;&#xC9C0; 2&#xB9CC;&#xC744; &#xCC0D;&#xB294; &#xC2DC;&#xC810;&#xC740; &#xC800;&#xC790; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB118;&#xAE30;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xB531; 2&#xB9CC; &#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xB9DE;&#xCDB0; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmVu8W17yovf4rE5EBGhRhtwieqSPgYBqJReAiukgoFnx4" alt="2&#xB9CC;&#xC2A4;&#xD30C;.jpg"><br><br></p>
<ul>
<li><p>19,991 + 9 = 20,000.</p>
</li>
<li><p>&#xB2E4;&#xB9CC; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xD6C5; &#xD6C5; &#xB5A8;&#xC5B4;&#xC838;&#xC11C;, &#xBBF8;&#xB9AC; &#xC815;&#xD574;&#xB454; &#xC561;&#xC218; &#xB0B4;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB2E4; &#xBCF4;&#xB2C8; (&#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#x2026;???) &#xC758;&#xB3C4;&#xCE58; &#xC54A;&#xAC8C; &#xACC4;&#xC18D; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;&#x2026; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xC798; &#xC90D;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD560; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li>&#xD55C;&#xAD6D; &#xC8FC;&#xC2DD;&#xC774; &#xC548;&#xC88B;&#xC544; &#xBCF4;&#xC5EC;&#xC11C; &#xAC70;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xACE0; &#xB2F9;&#xBD84;&#xAC04; &#xB4E4;&#xC5B4;&#xAC08; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB294;&#xC9C0;&#xB77C;, &#xB531;&#xD788; &#xC8FC;&#xC2DD; &#xCABD;&#xC740; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB124;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xCF54;&#xC778;, &#xD2B9;&#xD788; &#xC2A4;&#xD300; &#xAC70;&#xB798;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB354; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xD558;&#xB8E8;&#xC5D0;&#xB3C4; 2,3&#xBC88;&#xC740; &#xC5C5;&#xBE44;&#xD2B8;&#xC640; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC2DC;&#xC138;&#xB97C; &#xD655;&#xC778;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB4EF;. </li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xD55C; &#xC8FC;&#xAC00; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xC9C0;&#xB098;&#xAC14;&#xACE0;, &#xC8FC;&#xB9D0;&#xC5D0;&#xB3C4; &#xC740;&#xADFC;&#xD788; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC77C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xB0A8;&#xB294; &#xC2DC;&#xAC04;&#xC5D0;&#xB294; &#xC815;&#xB9D0; &#xC2A4;&#xD300;&#xC787; &#xD558;&#xAE30;&#xB3C4; &#xBC14;&#xC05C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. @promisteem&#xC758; &#xCC45; &#xB9AC;&#xBDF0;&#xB3C4; &#xC368;&#xC57C;&#xD558;&#xB294;&#xB370;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/6zbxuv" target="_blank" rel="noopener">&#x2018;[&#xC77C;&#xC0C1;&#xB2E4;&#xBC18;&#xC0AC;] &#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828; &#xC77C;&#xB4E4;&#xB85C; &#xC77C;&#xC0C1;&#xC774; &#xCC44;&#xC6CC;&#xC9C0;&#xB2E4;&#xB2C8;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/tasteem-13e0e3/" class="image is-7by1">
            <img class="thumbnail" src="https://static.tasteem.io/uploads/285/post/11939/content_7d9306ef-c969-4eeb-969a-e53c2ee85852.jpeg" alt="[쉴만한물가] 속초 영랑호의 보석같은 카페">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-31T11:10:09.000Z">2018-07-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tasteem/">tasteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1030 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/tasteem-13e0e3/">[쉴만한물가] 속초 영랑호의 보석같은 카페</a>
            
        </h1>
        <div class="content">
            <p><img src="https://static.tasteem.io/uploads/285/post/11939/content_7d9306ef-c969-4eeb-969a-e53c2ee85852.jpeg" alt="title_image"><br><br><br>&#xC18D;&#xCD08; &#xC5EC;&#xD589;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0B8; &#xD55C;&#xAECF; &#xC5EC;&#xC720;&#xB97C; &#xC990;&#xAE30;&#xBA70;, &#xC794;&#xC794;&#xD55C; &#xD638;&#xC218;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xBA70; &#xD3B8;&#xD558;&#xAC8C; &#xC274; &#xC218; &#xC788;&#xB358; &#xCE74;&#xD398;&#xC785;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC274;&#xB9CC;&#xD55C; &#xBB3C;&#xAC00; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC601;&#xB791;&#xD638; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xACF3;&#xC740;, &#xCC38; &#xB110;&#xCC0D;&#xD558;&#xAC8C; &#xC9C0;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC785;&#xAD6C;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC5EC;&#xC720;&#xAC00; &#xB290;&#xAEF4;&#xC838;&#xC694;. </p>
<p>&#xB300;&#xBB38; &#xC0AC;&#xC9C4;&#xACFC; &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC758; &#xBC14;&#xB2E5;&#xC758; &#xB124;&#xBAA8; &#xBAA8;&#xC591;&#xC758; &#xB3CC;&#xB4E4;&#xC774;, &#xC131;&#xC778; &#xB0A8;&#xC131; &#xD55C; &#xAC78;&#xC74C; &#xC815;&#xB3C4; &#xAC70;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xB113;&#xC740; &#xC55E;&#xB9C8;&#xB2F9;&#xB9CC; &#xD574;&#xB3C4;, &#xC6EC;&#xB9CC;&#xD55C; &#xC11C;&#xC6B8; &#xCE74;&#xD398; &#xD558;&#xB098;&#xB294; &#xB4E4;&#xC5B4;&#xAC08;&#xB9CC;&#xD55C; &#xACF5;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;. &#xC800; &#xBA40;&#xB9AC; &#xBCF4;&#xC774;&#xB294; &#xCEE4;&#xB2E4;&#xB780; &#xAC1C;&#xB3C4; &#xC5EC;&#xC720;&#xB97C; &#xB9CC;&#xB07D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/43984/5c741066-7851-4656-90d8-1c0b59fd79ce.jpeg" alt="20180728_182609.jpg"><br><br><br>&#xCE74;&#xD398;&#xB97C; &#xB4E4;&#xC5B4;&#xAC00;&#xC790;&#xB9C8;&#xC790; &#xC67C;&#xCABD;&#xC744; &#xBCF4;&#xBA74;, &#xC5EC;&#xB984; &#xC2E0;&#xBA54;&#xB274; &#xC18C;&#xAC1C;&#xC640; &#xD568;&#xAED8; &#xBE75; &#xC885;&#xB958;&#xB4E4;&#xC774; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xAC14;&#xC744; &#xB54C;&#xB294; &#xC774;&#xBBF8; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xBE75;&#xB4E4;&#xC774;  &#xB2E4; &#xD314;&#xB838;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/43985/5c741066-7851-4656-90d8-1c0b59fd79ce.jpeg" alt="20180728_182711.jpg"><br><br><br>&#xC548;&#xCABD;&#xC5D0;&#xC11C; &#xCC0D;&#xC740; &#xC785;&#xAD6C; &#xBC0F; &#xACC4;&#xC0B0;&#xB300; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD558;&#xAC8C; &#xC791;&#xC740; &#xC7A5;&#xC2DD;&#xBB3C;&#xB4E4;&#xC774; &#xAC00;&#xB4DD;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/43986/ea0f8740-5706-421f-894f-06a9c8926996.jpeg" alt="20180728_183612.jpg"><br><br><br>&#xACC4;&#xC0B0;&#xB300;&#xB97C; &#xC9C0;&#xB098; &#xC6B0;&#xCE21; &#xCE74;&#xD398; &#xC548;&#xC744; &#xBD05;&#xB2C8;&#xB2E4;. &#xD14C;&#xC774;&#xBE14; &#xC0AC;&#xC774;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xB113;&#xC5B4;&#xC694;. &#xD14C;&#xC774;&#xBE14; &#xC0AC;&#xC774;&#xC758; &#xBD84;&#xB9AC;&#xBCBD;&#xC774;&#xB098; &#xCC9C;&#xC815;&#xC758; &#xB124;&#xBAA8;&#xB09C; &#xB4F1;, &#xADF8;&#xB9AC;&#xACE0; &#xD480;&#xAF43; &#xC6D4;&#xACC4;&#xAD00;&#xCC98;&#xB7FC; &#xB0B4;&#xB824;&#xC628; &#xC0F9;&#xB4E4;&#xB9AC;&#xC5D0;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/43987/5c741066-7851-4656-90d8-1c0b59fd79ce.jpeg" alt="20180728_182704.jpg"><br><br><br>&#xD654;&#xC7A5;&#xC2E4; &#xC55E;&#xCABD;&#xC5D0;&#xB3C4; &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD55C; &#xC18C;&#xD488;&#xB4E4;&#xB85C; &#xC120;&#xBC18;&#xB4E4;&#xC774; &#xCC28; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/43988/ea0f8740-5706-421f-894f-06a9c8926996.jpeg" alt="20180728_183352.jpg"><br><br><br>&#xD55C;&#xCABD;&#xC5D0;&#xB294; &#xADC0;&#xC5EC;&#xC6B4; &#xC0C8;&#xB3C4; &#xC788;&#xC5C8;&#xC5B4;&#xC694;! &#xC190;&#xB2D8;&#xB4E4;&#xC774; &#xBC18;&#xAC00;&#xC6C0;&#xC744; &#xD45C;&#xD588;&#xC9C0;&#xB9CC;, &#xC0C8;&#xB294; &#xB0AF;&#xC744; &#xC880; &#xAC00;&#xB9AC;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/43990/ea0f8740-5706-421f-894f-06a9c8926996.jpeg" alt="20180729_084224.jpg"><br><br><br>&#xCE74;&#xD398; &#xC548;&#xCABD;&#xC5D0;&#xC11C; &#xC601;&#xB791;&#xD638; &#xCABD;&#xC744; &#xD5A5;&#xD55C; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xCE74;&#xD398; &#xCC3D;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xC601;&#xB791;&#xD638;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xB9C8;&#xC74C;&#xC774; &#xD3C9;&#xC628;&#xD574;&#xC9C0;&#xB294; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/43989/5c741066-7851-4656-90d8-1c0b59fd79ce.jpeg" alt="20180728_183341.jpg"><br><br><br>&#xCE74;&#xD398; &#xC548;&#xCABD;&#xC5D0;&#xB294; &#xADF8;&#xB987;, &#xC811;&#xC2DC; &#xB4F1;&#xC744; &#xC804;&#xC2DC;&#xD558;&#xACE0; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xACF5;&#xAC04;&#xB3C4; &#xB530;&#xB85C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xBED0;&#xC11C; &#xC800;&#xC808;&#xB85C; &#xB208;&#xAE38;&#xC774; &#xAC11;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/43991/5c741066-7851-4656-90d8-1c0b59fd79ce.jpeg" alt="20180729_085733.jpg"><br><br><br>&#xC0CC;&#xB4DC;&#xC704;&#xCE58;&#xB3C4; &#xC7AC;&#xB8CC;&#xC758; &#xC2E0;&#xC120;&#xD568;&#xC774; &#xB290;&#xAEF4;&#xC84C;&#xACE0;, &#xD48D;&#xC131;&#xD558;&#xAC8C; &#xBE75; &#xC0AC;&#xC774;&#xC5D0; &#xD1A0;&#xB9C8;&#xD1A0; &#xC57C;&#xCC44; &#xC0AC;&#xACFC; &#xCE58;&#xC988; &#xB4F1;&#xB4F1;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xB9DB;&#xB3C4; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB8E8;&#xBCA0;&#xB9AC; &#xC8FC;&#xC2A4;&#xB294; &#xBE14;&#xB8E8;&#xBCA0;&#xB9AC;&#xB97C; &#xD1B5;&#xC9F8;&#xB85C; &#xAC08;&#xC544;&#xB123;&#xC740; &#xB4EF;&#xD55C; &#xC0C9;&#xACFC; &#xB9DB;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC74;&#xB108;&#xD3B8;&#xC758; &#xB77C;&#xB5BC; &#xC544;&#xD2B8;&#xB3C4; &#xB208;&#xC5D0; &#xB755;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/43995/5c741066-7851-4656-90d8-1c0b59fd79ce.jpeg" alt="20180729_090748.jpg"><br><br><br>&#xCEF5;&#xB3C4; &#xCE74;&#xD398; &#xC774;&#xB984;&#xC774; &#xC608;&#xC058;&#xAC8C; &#xC0C8;&#xACA8;&#xC9C4; &#xACF5;&#xC608;&#xD488;&#xC774;&#xAD70;&#xC694;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/43996/ea0f8740-5706-421f-894f-06a9c8926996.jpeg" alt="20180728_183439.jpg"><br><br><br>&#xC800;&#xD76C; &#xC77C;&#xD589;&#xC740; &#xC2DD;&#xC0AC; &#xC2DC;&#xAC04; &#xC0AC;&#xC774;&#xC5D0; &#xBC29;&#xBB38;&#xD574;&#xC11C; &#xC694;&#xB9AC;&#xB97C; &#xB9DB;&#xBCF4;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC790;&#xB9AC;&#xC758; &#xC190;&#xB2D8;&#xB4E4;&#xC744; &#xBCF4;&#xB2C8; &#xC694;&#xB9AC;&#xB4E4;&#xB3C4; &#xB9DB;&#xC788;&#xC5B4; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC18D;&#xCD08;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xACBD;&#xCE58;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xBA70; &#xC7A0;&#xC2DC; &#xC26C;&#xC5B4;&#xAC00;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xC274;&#xB9CC;&#xD55C;&#xBB3C;&#xAC00;&#xC5D0; &#xAC00;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? &#xC815;&#xB9D0;&#xB85C; &#xC274;&#xB9CC;&#xD55C; &#xD638;&#xC22B;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD638;: &#xC274;&#xB9CC;&#xD55C;&#xBB3C;&#xAC00;<br>&#xC8FC;&#xC18C;: &#xAC15;&#xC6D0;&#xB3C4; &#xC18D;&#xCD08;&#xC2DC; &#xC7A5;&#xC0AC;&#xB3D9; 647</p>
<hr>
<h4 id="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"><a href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;" class="headerlink" title="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"></a>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</h4><h3 id="&#xC274;&#xB9CC;&#xD55C;&#xBB3C;&#xAC00;"><a href="#&#xC274;&#xB9CC;&#xD55C;&#xBB3C;&#xAC00;" class="headerlink" title="&#xC274;&#xB9CC;&#xD55C;&#xBB3C;&#xAC00;"></a>&#xC274;&#xB9CC;&#xD55C;&#xBB3C;&#xAC00;</h3><p><img src="https://static.tasteem.io/images/steem/3Crowns.png" alt="score"></p>
<p><a href="https://kr.tasteem.io/post/11939#map" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAC15;&#xC6D0;&#xB3C4; &#xC18D;&#xCD08;&#xC2DC; &#xC7A5;&#xC0AC;&#xB3D9; 647</a></p>
<hr>
<center><a href="https://kr.tasteem.io/post/11939" target="_blank" rel="noopener">[&#xC274;&#xB9CC;&#xD55C;&#xBB3C;&#xAC00;] &#xC18D;&#xCD08; &#xC601;&#xB791;&#xD638;&#xC758; &#xBCF4;&#xC11D;&#xAC19;&#xC740; &#xCE74;&#xD398;</a><br><br>&#xC774; &#xAE00;&#xC740; Tasteem &#xCEE8;&#xD14C;&#xC2A4;&#xD2B8;<br> <a href="https://kr.tasteem.io/event/59" target="_blank" rel="noopener">&#xB0B4;&#xAC00; &#xC0AC;&#xB791;&#xD55C; &#xCE74;&#xD398;</a>&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://kr.tasteem.io/about" target="_blank" rel="noopener">&#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</a><br><br><a href="https://kr.tasteem.io" target="_blank" rel="noopener"><img src="https://static.tasteem.io/images/tasteem_banner_v3.png" alt="tasteem_banner.png"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tasteem-13e0e3" target="_blank" rel="noopener">&#x2018;[&#xC274;&#xB9CC;&#xD55C;&#xBB3C;&#xAC00;] &#xC18D;&#xCD08; &#xC601;&#xB791;&#xD638;&#xC758; &#xBCF4;&#xC11D;&#xAC19;&#xC740; &#xCE74;&#xD398;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/104/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/106/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/104/">104</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/105/">105</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/106/">106</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/114/">114</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

