
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 개심사 심검당과 설선당에서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbwHUHXun2XeYJt5pri3EHNvjNNXQmaW6TswqcgJxHceo" alt="(올드스톤의 느끼는 산사 이야기) 개심사 심검당과 설선당에서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-16T05:44:45.000Z">2018-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1172 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 개심사 심검당과 설선당에서
            
        </h1>
        <div class="content">
            <p>&#xAC1C;&#xC2EC;&#xC0AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C; &#xBA70;&#xCE60; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB5A8;&#xC5B4;&#xC838;&#xC11C;&#xC778;&#xC9C0; &#xC2DC;&#xC791;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xAC1C;&#xC2EC;&#xC0AC;&#xB294; &#xC870;&#xADF8;&#xB9CC; &#xC808;&#xC774;&#xC9C0;&#xB9CC; &#xBCFC; &#xAC83;&#xC774; &#xCC38; &#xB9CE;&#xB2E4;. &#xC808;&#xC744; &#xC9C0;&#xC740;&#xB2E4;&#xC74C; &#xD55C;&#xBC88;&#xB3C4; &#xCC38;&#xD654;&#xB97C; &#xACAA;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xAC00; &#xBCF4;&#xB2E4;. &#xAC1C;&#xC2EC;&#xC0AC;&#xC758; &#xAC74;&#xBB3C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xC9DC;&#xC784;&#xC0C8; &#xC788;&#xAC8C; &#xB4E4;&#xC5B4;&#xC11C; &#xC788;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xAC15;&#xB2F9;&#xC778; &#xC548;&#xC591;&#xB8E8;&#xAC00; &#xC788;&#xACE0; &#xADF8; &#xB9DE;&#xC740; &#xD3B8;&#xC5D0; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC6C5;&#xC804;&#xC5D0;&#xC11C; &#xC624;&#xB978;&#xD3B8;&#xC5D0; &#xC694;&#xC0AC;&#xCC44;&#xB85C; &#xC4F0;&#xC774;&#xB294; &#xC124;&#xC120;&#xB2F9;&#xACFC; &#xC2EC;&#xAC80;&#xB2F9;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC67C;&#xD3B8;&#xC5D0;&#xB294; &#xC885;&#xBB34;&#xC18C;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xAC74;&#xBB3C;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC6B4;&#xB370; 5&#xCE35;&#xC11D;&#xD0D1;&#xC774; &#xC788;&#xB2E4;. &#xCC98;&#xC74C; &#xC9C0;&#xC5B4;&#xC9C4; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xB7EC;&#xBC88;&#xC758; &#xBCF4;&#xC218;&#xB294; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xC808;&#xC5D0; &#xAC00;&#xBA74; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC8FC;&#xCDA7;&#xB3CC;&#xBD80;&#xD130; &#xBCF8;&#xB2E4;. &#xC8FC;&#xCDA7;&#xB3CC;&#xC744; &#xBCF4;&#xBA74; &#xADF8; &#xAC74;&#xBB3C;&#xC774; &#xC5B4;&#xB5A4; &#xC2DC;&#xB300;&#xC5D0; &#xAC74;&#xCD95;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC1C;&#xC2EC;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC640; &#xC870;&#xC120;&#xC2DC;&#xB300; &#xCD08;&#xAE30;&#xC5D0; &#xC9C0;&#xC5B4;&#xC9C4; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. &#xC8FC;&#xCDA7;&#xB3CC;&#xC744; &#xB465;&#xAE00;&#xAC8C; &#xC798; &#xC190;&#xC9C8;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC815;&#xB3C4;&#xB85C; &#xAE4C;&#xC9C0; &#xADF8; &#xC5F0;&#xC6D0;&#xC744; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC744; &#xC798; &#xBCF4;&#xC544;&#xC11C; &#xAC74;&#xBB3C;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0;&#xB294; &#xC5B8;&#xC81C; &#xB9CC;&#xB4E0; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xCD94;&#xC815;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2E4; &#xB2E4;&#xB974;&#xACE0; &#xAD00;&#xC2EC;&#xC774; &#xAC00;&#xB294; &#xACF3;&#xC774; &#xB2E4; &#xB2E4;&#xB978; &#xB4EF;&#xD558;&#xB2E4;. &#xAC1C;&#xC2EC;&#xC0AC;&#xC5D0;&#xC11C; &#xB098;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC5C8;&#xB358; &#xAC74;&#xBB3C;&#xC740; &#xC2EC;&#xAC80;&#xB2F9;&#xACFC; &#xC124;&#xC120;&#xB2F9;&#xC774;&#xC5C8;&#xB2E4;. &#xAC74;&#xBB3C; &#xC790;&#xCCB4;&#xB294; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC758; &#xAC74;&#xBB3C;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xC8FC;&#xC2EC;&#xD3EC; &#xD615;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC5D0; &#xC9C0;&#xC740; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBC29;&#xC758; &#xBB38;&#xC0B4; &#xBB38;&#xC591;&#xB3C4; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC758; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC798; &#xC9C0;&#xC740; &#xAC74;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. &#xADE0;&#xD615;&#xB3C4; &#xC798; &#xB9DE;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xD55C; &#xAC74;&#xBB3C;&#xC5D0; &#xD3B8;&#xC561;&#xC744; &#xB450;&#xAC1C;&#xB97C; &#xAC78;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmbwHUHXun2XeYJt5pri3EHNvjNNXQmaW6TswqcgJxHceo" alt="P9010408.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmdpZW2gVQqAkWfxX3fiau5cpL8GwNhjuXwh42GHJiTu98" alt="P9010410.JPG"></p>
<p>&#xC2EC;&#xAC80;&#xB2F9;&#xACFC; &#xC124;&#xC120;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB098;&#xB780;&#xD788; &#xAC78;&#xC5C8;&#xB2E4;. &#xC2EC;&#xAC80;&#xB2F9;&#xC774;&#xB780; &#xB9D0;&#xADF8;&#xB300;&#xB85C; &#xCE7C;&#xC744; &#xD0A4;&#xC6B0;&#xB294; &#xC9D1;&#xC774;&#xACE0; &#xC124;&#xC120;&#xB2F9;&#xC774;&#xB780; &#xC120;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xC9D1;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC2EC;&#xC6B0;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC18C;&#xB97C; &#xD0A4;&#xC6B0;&#xB294; &#xC9D1;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB4E4;&#xC5B4; &#xBCF4;&#xC558;&#xC73C;&#xB098; &#xC808;&#xC5D0;&#xC11C; &#xCE7C;&#xC744; &#xD0A4;&#xC6B4;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xCC98;&#xC74C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xCE7C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB9C8;&#xC74C;&#xC758; &#xCE7C;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xAD50;&#xC5D0;&#xC11C; &#xB9C8;&#xC74C;&#xC758; &#xCE7C;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC138;&#xC18D;&#xACFC; &#xC778;&#xC5F0;&#xC744; &#xB04A;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xCE7C;&#xC778;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xC0DD;&#xAC01;&#xC744; &#xBCBC;&#xB9AC;&#xB294; &#xCE7C;&#xC778;&#xAC00; ? &#xC694;&#xC0AC;&#xCC44;&#xC5D0; &#xBA38;&#xBB34;&#xB294; &#xC2A4;&#xB2D8;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xCE7C;&#xC774;&#xB77C;&#xBA74; &#xC544;&#xB9C8;&#xB3C4; &#xB3C4;&#xB97C; &#xB2E6;&#xB294; &#xCE7C;&#xC744; &#xC758;&#xBBF8;&#xD560; &#xAC83;&#xC774;&#xB9AC;&#xB77C; ? &#xC0DD;&#xAC01;&#xC758; &#xB05D;&#xC744; &#xB0A0;&#xCE74;&#xB86D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB4DD;&#xB3C4;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xADF8; &#xBC29;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xC744; &#xC2A4;&#xB2D8;&#xB4E4; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xACF3;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xC744;&#xAE4C; ? </p>
<p>&#xADF8; &#xBC14;&#xB85C; &#xC606;&#xC5D0; &#xC124;&#xC120;&#xB2F9;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xC120;&#xC774;&#xB780; &#xB9D0;&#xB85C; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774; &#xACF3;&#xC740; &#xC120;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xC9D1;&#xC774;&#xB780;&#xB2E4;. &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C; ? &#xC120;&#xC740; &#xB9D0;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xC0C1;&#xC5D0; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xB9D0;&#xB85C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xCC3D;&#xC138;&#xAE30; 1&#xC7A5; 1&#xC808;&#xB3C4; &#xD0DC;&#xCD08;&#xC5D0; &#xB9D0;&#xC500;&#xC774; &#xACC4;&#xC168;&#xB2E4; &#xB85C; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xC5F0;&#xC720;&#xB3C4; &#xB2E4; &#xADF8;&#xB7F0; &#xAC83; &#xC544;&#xB2D0;&#xAE4C; ? &#xB9D0;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC120;&#xC744; &#xB9D0;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;&#xB97C; &#xD55C;&#xCC38; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC2EC;&#xAC80;&#xB2F9;&#xACFC; &#xC120;&#xC124;&#xB2F9;&#xC774;&#xB780; &#xC774;&#xB984;&#xC758; &#xD3B8;&#xC561;&#xC5D0; &#xD640;&#xB824;&#xC11C; &#xD55C;&#xCC38; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC5B8;&#xC5B4;&#xC758; &#xD30C;&#xB77C;&#xB3C5;&#xC2A4;&#xB294; &#xD76C;&#xC5F4;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC900;&#xB2E4;. &#xC5B8;&#xC5B4;&#xC758; &#xC720;&#xD76C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xACE0;&#xAE09;&#xC2A4;&#xB7EC;&#xC6B4;&#xAC00;&#xB97C; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xB290;&#xAF08;&#xB2E4;.  </p>
<p>&#xC694;&#xC0AC;&#xCC44;&#xB77C;&#xC11C; &#xB2E8;&#xCCAD;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xADF8;&#xB9AC; &#xC720;&#xBA85;&#xD55C; &#xAC74;&#xBB3C;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB9DE;&#xBC30;&#xC9C0;&#xBD95;&#xC758; &#xB2E8;&#xC21C;&#xD55C; &#xAD6C;&#xC131;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xB2E8;&#xC21C;&#xD568;&#xC18D;&#xC5D0; &#xC2EC;&#xC624;&#xD568;&#xC774; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC801;&#xC808;&#xD55C; &#xACE1;&#xC120;&#xC758; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC740; &#xB9C8;&#xC74C;&#xC18D; &#xAE4A;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xB5A8;&#xB9BC;&#xC744; &#xC6B8;&#xB9B0;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmVxoyZLxkKncB6smMM4U81VveDPj3aFRzZn2VBXxdr6BZ" alt="P9010427.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6snfci" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAC1C;&#xC2EC;&#xC0AC; &#xC2EC;&#xAC80;&#xB2F9;&#xACFC; &#xC124;&#xC120;&#xB2F9;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/gaesimsa/">gaesimsa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/65oka1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 코인 이야기) 지금의 상황을 어떻게 해석해야 하나 ? 닥터 크레이그는 무슨생각을 하고 있을까 ?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5bsq1t/">
                <span class="level-item">(올드스톤의 스팀잇 이야기) 좀 바꿔봤으면 좋겠네 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

