
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(뉴비를 위한 글)가상화폐와 버블 1 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQnVdiKYa8kHqLFcWvW2LekRsEYapS57ZtDraG4Hfrz6o/Screenshot_20170605-102638.jpg" alt="(뉴비를 위한 글)가상화폐와 버블 1">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-07T00:39:48.000Z">2017-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1811 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (뉴비를 위한 글)가상화폐와 버블 1
            
        </h1>
        <div class="content">
            <p>&#xBC84;&#xBE14;&#xC740; &#xC5B8;&#xC81C;&#xC0DD;&#xAE30;&#xB098;?<br><img src="https://steemitimages.com/DQmQnVdiKYa8kHqLFcWvW2LekRsEYapS57ZtDraG4Hfrz6o/Screenshot_20170605-102638.jpg" alt="Screenshot_20170605-102638.jpg"></p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xACFC;&#xC5F4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xBC84;&#xBE14;&#xC744; &#xAC71;&#xC815;&#xD560; &#xC815;&#xB3C4;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC624;&#xB298; &#xC2A4;&#xD300;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xB2E4;&#xC2DC; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xB2E4;&#xB4E4; &#xBC84;&#xBE14; &#xAC71;&#xC815;&#xC744; &#xD558;&#xAC8C;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC71;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xBA85;&#xBAA9;&#xAC00;&#xCE58;&#xAC00; &#xC2E4;&#xC9C8;&#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB118;&#xAC8C;&#xB418;&#xBA74; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xB2E4;&#xC2DC; &#xBA85;&#xBAA9;&#xAC00;&#xCE58;&#xB85C; &#xC218;&#xB834;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC138;&#xC0C1;&#xC758; &#xC774;&#xCE58;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBA85;&#xBAA9;&#xAC00;&#xCE58;&#xC640; &#xC2E4;&#xC9C8;&#xAC00;&#xCE58;&#xAC00; &#xD56D;&#xC0C1; &#xC77C;&#xCE58;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xC0AC;&#xB78C;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xD488;&#xACFC; &#xC7AC;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xC544;&#xD508; &#xC0AC;&#xB78C;&#xC740; &#xBE44;&#xC2FC; &#xC57D;&#xB3C4; &#xC2F8;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xACE0; &#xAC74;&#xAC15;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xC57D;&#xB3C4; &#xBE44;&#xC2F8;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xACB0;&#xAD6D; &#xC778;&#xAC04;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xB3D9;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC801;&#xC808;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xD569;&#xC758;&#xB97C; &#xC2E4;&#xC9C8;&#xAC00;&#xCE58;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>100&#xB144;&#xC804; &#xB18D;&#xBD80;&#xC5D0;&#xAC8C; &#xD55C;&#xD3C9;&#xC758; &#xB545;&#xC774;&#xB098; &#xD604;&#xC7AC;&#xC758; &#xB18D;&#xBD80;&#xC5D0;&#xAC8C; &#xD55C;&#xD3C9;&#xC758; &#xB545;&#xC774; &#xAC00;&#xC9C4; &#xAC00;&#xCE58;&#xB294; &#xBCC4;&#xB85C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC00;&#xACA9;&#xC740; &#xC5C4;&#xCCAD; &#xB2E4;&#xB974;&#xB2E4;. &#xC808;&#xB300;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB85C; &#xD658;&#xC0B0;&#xD574;&#xB3C4; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xCD5C;&#xADFC; &#xB545;&#xAC12;&#xC758; &#xC0C1;&#xC2B9;&#xC740; &#xAE08;&#xBCF8;&#xC704;&#xD654;&#xD3D0;&#xB97C; &#xD3D0;&#xC9C0;&#xD55C; &#xC774;&#xD6C4; &#xAD6D;&#xAC00;&#xAC00; &#xBC1C;&#xAD8C;&#xB0A8;&#xC6A9;&#xD568;&#xC5D0; &#xB530;&#xB978; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC124;&#xBA85;&#xD55C; &#xC801;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC740; &#xC0C1;&#xD488;&#xACFC; &#xC7AC;&#xD654;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC989; &#xC9C0;&#xAE08;&#xC740; &#xBB3C;&#xAC74;&#xAC12;&#xC774; &#xC62C;&#xB77C;&#xAC04; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB3C8;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xD604;&#xBB3C;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xD604;&#xAE08;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xB9CC; &#xC549;&#xC544;&#xC11C; &#xC190;&#xD574;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D;&#xC740; 2008&#xB144; &#xB9AC;&#xB9CC; &#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xC0AC;&#xD0DC;&#xC774;&#xD6C4; &#xB3C8;&#xC744; &#xB9C8;&#xAD6C; &#xCC0D;&#xC5B4;&#xC11C; &#xD480;&#xC5C8;&#xB2E4;. &#xADF8;&#xB355;&#xBD84;&#xC5D0; &#xB2F9;&#xC5F0;&#xD788; &#xD574;&#xC57C; &#xD560; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xACE0; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xB0A8;&#xC758; &#xB3C8;&#xC73C;&#xB85C; &#xC798; &#xC0B4;&#xC544; &#xB0A8;&#xC558;&#xB2E4;. &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xC0B0;&#xCE35; &#xC774;&#xD558;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xB3C8;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xC73C;&#xB2C8; &#xBA39;&#xACE0;&#xC0B4;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD074;&#xB9B0;&#xD134;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB2F9;&#xC120;&#xB41C; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xC0B0;&#xCE35; &#xC774;&#xD558; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xC704;&#xD611;&#xD55C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC640; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xB294; &#xD074;&#xB9B0;&#xD134;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBBF8;&#xC6E0;&#xC744;&#xAE4C;? </p>
<p>&#xB9C8;&#xAD6C; &#xCC0D;&#xD78C; &#xB2EC;&#xB7EC;&#xB294; &#xBBF8;&#xAD6D; &#xC911;&#xC0B0;&#xCE35;&#xB4E4;&#xC758; &#xC0B6;&#xB9CC; &#xC704;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB2EC;&#xB7EC;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xC9C0;&#xC704;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xCD08;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xAE30;&#xD68C;&#xB9CC; &#xB418;&#xBA74; &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD574;&#xC11C; &#xB2EC;&#xB7EC;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB824; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; @gotopersons&#xB2D8;&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xC678;&#xD658;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xD654;&#xB3C4; &#xB2E4; &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xBC18;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xB9C9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; @gotoperson&#xB2D8;&#xC740; &#xC2E4;&#xB840;&#xB97C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xB9E4;&#xC6B0; &#xC0DD;&#xB3D9;&#xAC10;&#xC788;&#xAC8C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xC168;&#xB2E4;. &#xADF8;&#xC810; &#xC774;&#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xC5B4; &#xAC10;&#xC0AC;&#xB97C; &#xB4DC;&#xB9B0;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xC678;&#xD658;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xAC00;&#xC7A5; &#xC5ED;&#xB3D9;&#xC131;&#xC788;&#xACE0; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC758; &#xC678;&#xD658;&#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCFC; &#xB54C; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xBBF8;&#xAD6D; &#xC911;&#xC0B0;&#xCE35;&#xC758; &#xC0B6;&#xC744; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xC9C0;&#xC704;&#xB3C4; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xB450;&#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xACFC;&#xC5C5;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790; &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C; &#xD574;&#xC678;&#xC5D0; &#xB098;&#xAC00;&#xC788;&#xB294; &#xACF5;&#xC7A5;&#xC744; &#xBBF8;&#xAD6D;&#xB0B4;&#xB85C; &#xBD88;&#xB7EC; &#xB4E4;&#xC774;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC801;&#xC5B4;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC560;&#xAD6D;&#xC801;&#xC774;&#xB2E4;. &#xC2FC; &#xC784;&#xAE08;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xC678;&#xAD6D;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xC744; &#xAC81;&#xBC15;&#xD558;&#xACE0; &#xC704;&#xD611;&#xC774;&#xB77C;&#xB3C4; &#xD588;&#xC73C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xAC83;&#xACFC; &#xC6B0;&#xB9AC; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0; &#xACF5;&#xC7A5;&#xC744; &#xC9C0;&#xC73C;&#xB2C8;&#xAE4C; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xCD95;&#xD558;&#xD588;&#xB358; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xBE44;&#xAD50;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBCA0;&#xD2B8;&#xB0A8; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC740; &#xAC83;&#xC774;&#xB098; &#xC9C4;&#xBC30;&#xC5C6;&#xB2E4;. &#xC790; &#xADF8;&#xB798;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC695;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xCD5C;&#xC801;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC558;&#xB2E4;.   </p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC815;&#xCE58;&#xC801; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xC758; &#xCF54;&#xB125;&#xC158;? &#xC2E0;&#xBB38;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC774;&#xC720;&#xB294; &#xC9C4;&#xC9DC; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC608;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C;  &#xAC83;&#xC740; &#xB4A4;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC774; &#xD798;&#xC744; &#xBC1B;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xC758; &#xC815;&#xCC45;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xAC00;&#xC9C4; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xC758; &#xBC18;&#xBC1C; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xB828;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xADF8;&#xC758; &#xC5B8;&#xBCC0;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xB3C4;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xD654;&#xD3D0;&#xC758; &#xC99D;&#xAC00;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB2E4;&#xAC00; &#xD2B8;&#xB7FC;&#xD504;&#xAE4C;&#xC9C0; &#xAC00;&#xBCBC;&#xB838;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xC790;. &#xC5EC;&#xAE30;&#xC11C; &#xD544;&#xC790;&#xAC00; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB9D0;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xAC83;&#xC774; &#xBC84;&#xBE14;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC794;&#xB729; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC2DC;&#xCF1C; &#xB193;&#xACE0; &#xADF8;&#xAC83;&#xAC00;&#xC9C0;&#xACE0; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xB3C8;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB098;&#xB77C; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xB77C;. &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;? &#xB2EC;&#xB7EC;&#xAC00; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xC5B4;&#xC11C; &#xC774;&#xB2E4;. &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xD310;&#xC778;&#xB370;&#xB3C4; &#xC544;&#xD30C;&#xD2B8; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xD604;&#xC0C1;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F4;&#xACFC; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC774; &#xBAA8;&#xB450; &#xBC84;&#xBE14;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBC84;&#xBE14;&#xC740; &#xD2B9;&#xC218;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xBC84;&#xBE14;&#xC740; &#xAEBC;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xD544;&#xC790;&#xB294; &#xAC70;&#xAE30;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBC84;&#xBE14;&#xC740; &#xBAA8;&#xB450; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xADF8; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xCC3E;&#xC544; &#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2c5hjg-1" target="_blank" rel="noopener">&#x2018;(&#xB274;&#xBE44;&#xB97C; &#xC704;&#xD55C; &#xAE00;)&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC640; &#xBC84;&#xBE14; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/518dfh-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(뉴비를 위한 글) 가상화폐와 버블 2 버블은 공통점이 있다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5ynemk/">
                <span class="level-item">(뉴비를 위한 글) 스티밋 사용법</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

