
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[서평] 롭 무어: 레버리지 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1549806398485" alt="[서평] 롭 무어: 레버리지">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-10T14:09:03.000Z">2019-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/promisteem/">promisteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1552 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [서평] 롭 무어: 레버리지
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1549806398485" alt="&#xCC45;&#xBD84;&#xACF0;1.jpg"><br><br></p>
<ul>
<li>&#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xAC00;&#xB4DD; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2E0; @bbooaae&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;! &#x201C;&#xCC45;&#xBD84;&#xACF0;&#x201D; &#xC740; &#xB9E4;&#xC8FC; &#xCD9C;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>&#xCC45; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xACF0;&#xB3CC;&#xC774;&#xC758; &#xC774;&#xBC88;&#xC8FC; &#xD504;&#xB85C;&#xBBF8;&#xC2A4;&#xD300; &#xC11C;&#xD3C9;&#xC740; &#xB86D; &#xBB34;&#xC5B4;&#xC758; &#x201C;&#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1549806525790" alt="20190210_205556.jpg"><br><br></p>
<p>&#xBC14;&#xC058;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xD55C;&#xC904;&#xD3C9;&#xC740;&#x2026; <strong>&#x201C;&#xC808;&#xB300; &#xB3C8;&#xC8FC;&#xACE0; &#xC0AC;&#xC9C0; &#xB9C8;&#xC138;&#xC694;&#x201D;</strong> </p>
<hr>
<p>&#xC774; &#xCC45;&#xC740; &#x201C;&#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#x201D; &#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xC815;&#xC758;&#xD558;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xC131;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB824;&#xB294; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;. &#xB610;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xBC14;&#xB294; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC790;&#xC2E0;&#xC774; &#xC798;&#xD560; &#xC218; &#xC788;&#xB294; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC131;&#xBE44;&#xAC00; &#xB192;&#xC740; &#xC601;&#xC5ED;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; &#xC601;&#xC5ED;&#xC740; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC78; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xC131;&#xD558;&#xB294;&#xAC00;? &#xC5EC;&#xAE30;&#xAC00; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xAD6C;&#xCCB4;&#xC801;&#xC774;&#xAC70;&#xB098; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xACE0; &#xB72C;&#xAD6C;&#xB984; &#xC7A1;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB098; &#xC790;&#xAE30;&#xACC4;&#xBC1C;&#xC11C;&#xB4E4;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC801;&#xB2F9;&#xD788; &#xBAA8;&#xC544; &#xB193;&#xC740; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB108;&#xC758; &#xD575;&#xC2EC; &#xC601;&#xC5ED;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xAC01; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB97C; &#xACE0;&#xC6A9;&#xD574;&#xB77C; - &#xC778;&#xC0AC; &#xD68C;&#xACC4; &#xB4F1;&#xB4F1;. &#xB9D0;&#xC740; &#xC88B;&#xC740;&#xB370;, &#xC774;&#xAC83;&#xC740; &#x201C;&#xD575;&#xC2EC; &#xC601;&#xC5ED;&#x201D; &#xC774; &#xADF8; &#xBAA8;&#xB4E0; &#xBE44;&#xC6A9;&#xC744; &#xCEE4;&#xBC84;&#xD558;&#xACE0; &#xB0A8;&#xC744; &#xB9CC;&#xD07C; &#xB3C8;&#xC774; &#xC798; &#xBC8C;&#xB9B0;&#xB2E4;&#xB294; &#xAC00;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xACE0;, &#xB458;&#xC9F8;&#xB294; &#xADF8; &#xD575;&#xC2EC; &#xC601;&#xC5ED;&#xC774; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xCEE4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC00;&#xC815;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB458;&#xB2E4; &#xC2E4;&#xD604;&#xB418;&#xAE30; &#xC5B4;&#xB835;&#xC8E0;.</p>
<hr>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB0B4;&#xC6A9;&#xB3C4;.. &#xC55E;&#xB4A4;&#xAC00; &#xC548; &#xB9DE;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xACE0; &#xC55E;&#xB4A4;&#xAC00; &#xC5F0;&#xACB0;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xAC83;&#xB3C4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; 206&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xBCF4;&#xC8E0;:</p>
<p>&#x201C;&#xACE0;&#xC9D1;&#xBD80;&#xB9AC;&#xC9C0; &#xB9D0;&#xACE0; &#xADC0;&#xB97C; &#xC5F4;&#xC5B4;&#xB77C;&#x201D; &#xB77C;&#xB294; &#xC18C;&#xC81C;&#xBAA9;&#xC758; &#xB9E8; &#xB05D;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB05D;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB54C;&#xB54C;&#xB85C; &#xB2F9;&#xC2E0;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xC744; &#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBAA8;&#xB97C; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xBA70; &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB97C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#x2018;&#xD53C;&#xB4DC;&#xBC31;&#xC740; &#xCC54;&#xD53C;&#xC5B8;&#xC758; &#xC544;&#xCE68; &#xC2DD;&#xC0AC;&#x2019; &#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xB354;&#xC774;&#xC0C1; &#xAC74;&#xBC29;&#xB5A8;&#xC9C0; &#xB9C8;&#xB77C;.</p>
</blockquote>
<p>&#xBC14;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC18C;&#xC81C;&#xBAA9;&#xC740; &#x201C;&#xAE30;&#xAEBC;&#xC774; &#xC695;&#xBA39;&#xC5B4;&#xB77C;&#x201D; &#xC774;&#xACE0;, &#xC774;&#xB807;&#xAC8C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2F9;&#xC2E0;&#xC758; &#x2018;&#xD669;&#xB2F9;&#xD558;&#xACE0; &#xB9DD;&#xC0C1;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xBE44;&#xC804;&#x2019;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5A4; &#xB9D0;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xB9C8;&#xB77C;.</p>
</blockquote>
<p>&#xBB50;&#xB77C;&#xAD6C;&#xC694;? &#xC5B8;&#xC81C;&#xB294; &#xD53C;&#xB4DC;&#xBC31;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xC5B8;&#xC81C;&#xB294; &#xBA4B;&#xB300;&#xB85C; &#xD558;&#xB77C;&#xACE0;&#x2026;</p>
<p>&#xD655;&#xC778;&#xC0AC;&#xC0B4;&#xB85C; &#xB2E4;&#xC74C; &#xBB38;&#xB2E8;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD574;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xACB0;&#xAD6D; &#xACB0;&#xACFC;&#xAC00; &#xC88B;&#xC73C;&#xBA74; &#xADF8;&#xB7F0; &#xB9D0;&#xB4E4;&#xC740; &#xC800;&#xC808;&#xB85C; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. &#xB2F4;&#xB300;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xC838;&#xB77C;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2F9;&#xC2E0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xB2F9;&#xC2E0;&#xC774; &#xC2E0;&#xACBD; &#xC4F8; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>??? &#xBA4B;&#xB300;&#xB85C; &#xD558;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC8E0;?</p>
<p>&#xADF8; &#xBB38;&#xB2E8; &#xB05D;&#xC740; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xBC1B;&#xACE0;, &#xBC30;&#xC6B0;&#xACE0;, &#xBC1C;&#xC804;&#xD558;&#xB77C;. &#xC9C4;&#xC2E4;&#xD55C; &#xD53C;&#xB4DC;&#xBC31;&#xC740; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xD758;&#xB824;&#xBC84;&#xB824;&#xB77C;.</p>
</blockquote>
<p>&#xC774;&#xC81C;&#xB294; &#xB610; &#xD53C;&#xB4DC;&#xBC31;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294;&#xAD70;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC9C4;&#xC2E4;&#xD55C;&#x201D; &#xD53C;&#xB4DC;&#xBC31;&#xC740; &#xBB34;&#xC2A8; &#xC218;&#xB85C; &#xC54C;&#xC544;&#xB0B4;&#xB294;&#xC9C0;, &#xB098;&#xBA38;&#xC9C0;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC78;&#xB7EC;&#xB0B4;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xBB34; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC800;&#xAC83; &#xAC00;&#xC838;&#xB2E4; &#xBD99;&#xC774;&#xB2E4;&#xAC00; &#xBB38;&#xB9E5;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0;&#xB3C4; &#xD655;&#xC778; &#xC548;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xBD80;&#xBD84;&#xC774;&#xC5D0;&#xC694;.</p>
<hr>
<p>&#xD669;&#xB2F9;&#xD574;&#xC11C; &#xC800;&#xC790;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCC3E;&#xC544;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC0AC;&#xB78C;&#xC740; &#xD654;&#xAC00;, &#xC220;&#xC9D1; &#xC810;&#xC6D0; &#xB4F1;&#xC744; &#xD558;&#xB2E4;&#xAC00; 2007&#xB144;&#xCBE4;&#xBD80;&#xD130; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xD574;&#xC11C; &#xB300;&#xBC15;&#xC774; &#xB0AC;&#xAD70;&#xC694;. &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC800;&#xC220;, &#xAC15;&#xC5F0; &#xB4F1;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xB4EF; &#xD558;&#xAD6C;&#xC694;.</p>
<p>&#xC790;&#xC138;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC9C4; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAE30;&#xC640; &#xBD80;&#xB97C; &#xC774;&#xB8EC; &#xACFC;&#xC815;&#xC744; &#xBCFC; &#xB54C; &#xC11C;&#xBE0C;&#xD504;&#xB77C;&#xC784; &#xC0AC;&#xD0DC; &#xB54C; &#xD5D0;&#xAC12;&#xC73C;&#xB85C; &#xB098;&#xC628; &#xBD80;&#xB3D9;&#xC0B0;&#xB4E4;&#xC744; &#xB300;&#xCD9C; &#xC5C4;&#xCCAD; &#xBC1B;&#xC544;&#xC11C; (&#xC774;&#xAC70;&#xC57C;&#xB9D0;&#xB85C; &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#x201D; &#xC8E0;) &#xB9CE;&#xC774; &#xC0AC;&#xB4E4;&#xC5EC;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xBD80;&#xB97C; &#xB298;&#xB9B0; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB7F0; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC774;&#xB098; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xACE0;&#xB974;&#xB294; &#xBC95;&#xC774; &#xC774; &#xC0AC;&#xB78C;&#xC758; &#xD575;&#xC2EC; &#xC5ED;&#xB7C9;&#xC774;&#xACA0;&#xC8E0;. </p>
<p>&#xADFC;&#xB370; &#xC774; &#xCC45;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xAD00;&#xB828; &#xB0B4;&#xC6A9;&#xC774; &#xC544;&#xC608; &#xC5C6;&#xC5B4;&#xC694;. &#xADF8;&#xB7FC; &#xC774;&#xAC74; &#xB9C8;&#xCE58;&#x2026; &#xC218;&#xD559; &#xAD50;&#xC218;&#xAC00; &#xACE8;&#xD504; &#xD504;&#xB85C;&#xAC00; &#xB418;&#xB294; &#xBC95;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xB294;&#xB370;&#xC694;. &#xC2DC;&#xAC04;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC4F0;&#xACE0;, &#xC5B4;&#xCA4C;&#xACE0;, &#x2026; &#xB294; &#xB098;&#xC911; &#xBB38;&#xC81C;&#xACE0;, &#xC77C;&#xB2E8; &#xADF8;&#xB9CC;&#xD07C; &#xBD80;&#xB97C; &#xC774;&#xB8E8;&#xBA74; &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC8E0;. &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xAC00;&#xB4DD; &#xBCF4;&#xC720;&#xD558;&#xBA74; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAD00;&#xB9AC;&#xB97C; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xD558;&#xBA74; &#xBCF8;&#xC778;&#xC740; &#xB531;&#xD788; &#xD560; &#xAC8C; &#xC5C6;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p>&#xC774; &#xC0AC;&#xB78C;&#xC758; &#xB2E4;&#xB978; &#xCC45;&#xB4E4;, &#xBD80;&#xB3D9;&#xC0B0; &#xAD00;&#xB828; &#xCC45;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xBAA8;&#xB97C;&#xAE4C;, &#xC774; &#xCC45;&#xC740; &#xC2EC;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC4F0;&#xB808;&#xAE30;&#xC5D0; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xC774;&#xB8EC; &#xC0AC;&#xB78C;&#xC774; &#xC694;&#xC998;&#xC740; &#xC778;&#xD130;&#xB137; &#xC2DC;&#xB300;&#xB77C; &#xC5B4;&#xB514;&#xC11C;&#xB4E0; &#xBB34;&#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB9CC; &#xC88B;&#xC73C;&#xBA74; &#xCC3D;&#xC5C5;&#xD560; &#xC218; &#xC788;&#xACE0; &#xACE0;&#xAC1D;&#xB4E4;&#xACFC; &#xC811;&#xD560; &#xC218; &#xC788;&#xACE0; &#xC5B4;&#xCA4C;&#xAD6C; &#xC800;&#xCA4C;&#xAD6C;&#x2026; &#xC2DC;&#xAC04; &#xAD00;&#xB9AC;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xD575;&#xC2EC; &#xC678;&#xC758; &#xC77C;&#xC740; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xD558;&#xACE0;&#x2026; &#xC774;&#xB7F0; &#xADF8;&#xB7F4;&#xB4EF;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC4F0;&#xBA74;&#xC11C; &#xBB54;&#xAC00; &#xC788;&#xC5B4;&#xBCF4;&#xC774;&#xB824;&#xACE0; &#xC4F4; &#xCC45; &#xAC19;&#xC544;&#xC694;. &#xD2B9;&#xD788; &#xBE5A;&#xB354;&#xBBF8;&#xC5D0; &#xC788;&#xB2E4;&#xAC00; 3&#xB144;&#xB9CC;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xACE0; &#x201C;&#xC740;&#xD1F4;&#x201D;&#xD588;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294;&#xB370;, &#xADF8;&#xB54C; &#xBD80;&#xC720;&#xD574;&#xC9C4; &#xACFC;&#xC815;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34; &#xC124;&#xBA85;&#xC774; &#xC5C6;&#xAC70;&#xB4E0;&#xC694;. &#xB098;&#xB294; A&#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD588;&#xB294;&#xB370; &#xC815;&#xC791; A&#xBC29;&#xC2DD; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5C6;&#xACE0; B, C &#xC774;&#xC57C;&#xAE30;&#xB098; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xC8E0;.</p>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0tMTU0OTgwNzc0MjI4MiIsImEiOlsiaS0yIl0sInVybCI6Imh0dHBzOi8vd3d3LmRjbGljay5pbyIsImlhdCI6MTU0OTgwNzc0MiwiZXhwIjoxODY1MTY3NzQyfQ.JDt_ORwYhTbp8LEWywDtNH652ovOkS_jVGP8bB_-4wI" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/--1549807742282" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xB86D; &#xBB34;&#xC5B4;: &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-book/">kr-book</a>, <a class="has-link-grey -link" href="/@glory7/tags/promisteem/">promisteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/tasteem-e3ccf9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[무차초] 강남/신논현역에서 타코를 먹는다면 이곳으로.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/--1549801480013/">
                <span class="level-item">[스몬] 운칠기삼, 가늘고길게 토너</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

