
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[영화steem] 베스트 오퍼 (2013) - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@coreabeforekorea/css/style.css">

<link rel="stylesheet" href="/@coreabeforekorea/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@coreabeforekorea/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@coreabeforekorea/">Home</a>
                
                <a class="navbar-item" href="/@coreabeforekorea/archives">Archives</a>
                
                <a class="navbar-item" href="/@coreabeforekorea/categories">Categories</a>
                
                <a class="navbar-item" href="/@coreabeforekorea/tags">Tags</a>
                
                <a class="navbar-item" href="/@coreabeforekorea/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@coreabeforekorea/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWpWfG3q7SfNTGrE9WvMTiugztxh1AWqDboeFVwCyfZE6/83721D5C-7A3C-4AAB-B044-03A37AB0D7F9.jpeg" alt="[영화steem] 베스트 오퍼 (2013)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-29T10:42:06.000Z">2019-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@coreabeforekorea/categories/kr-write/">kr-write</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1318 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [영화steem] 베스트 오퍼 (2013)
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xB9D0;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xC5EC; &#xCD5C;&#xC18C; 2&#xBC88;&#xC774;&#xC0C1;&#xC740; &#xBCFC;&#xB9CC;&#xD55C; &#xC601;&#xD654;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xB824; &#xD569;&#xB2C8;&#xB2E4;. &#xC0C1;&#xB958;&#xCE35; &#xC678;&#xACE8;&#xC218; &#xACBD;&#xB9E4;&#xC0AC;&#xAC00; &#xBCF8;&#xC778;&#xBCF4;&#xB2E4; 20&#xC0B4;&#xC774;&#xC0C1; &#xC5B4;&#xB9B0; &#xC544;&#xAC00;&#xC528;&#xC640; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xAC10;&#xC0C1; &#xD3EC;&#xC778;&#xD2B8;&#xB294; &#xB2E4;&#xC218;&#xC758; &#xADF8;&#xB9BC;&#xC18D; &#xBBF8;&#xB140;&#xC640; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC9C4; &#xD55C; &#xB0A8;&#xC790;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD604;&#xC2E4;&#xC758; &#xBBF8;&#xB140;&#xC5D0;&#xAC8C; &#xC62C;&#xC778;&#xD558;&#xB0D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xB124;&#xB9C8; &#xCC9C;&#xAD6D;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC96C;&#xC138;&#xD398; &#xAC10;&#xB3C5;&#xC758; &#xC791;&#xD488;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xD6CC;&#xB96D;&#xD55C; &#xC2A4;&#xD1A0;&#xB9AC; &#xB77C;&#xC778;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xACE0;, &#xC601;&#xD654;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xBC11;&#xC758; &#xD55C;&#xBB38;&#xC7A5;&#xC774; &#xC18C;&#xB984;&#xB07C;&#xCE58;&#xAC8C; &#xC804;&#xCCB4; &#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xAD00;&#xD1B5;&#xD558;&#xB294; &#xBA85;&#xC791;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xBAA8;&#xB4E0; &#xC704;&#xC870;&#xD488;&#xC5D0;&#xB294; &#xC9C4;&#xD488;&#xC758; &#xBBF8;&#xB355;&#xC774; &#xC228;&#xACA8;&#xC788;&#xB2E4;. &#xCC3D;&#xC791;&#xC790; &#xC790;&#xC2E0;&#xC744; &#xC54C;&#xB9AC;&#xB824;&#xB294;..&#x201D;</p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xB124;&#xC774;&#xBC84; &#xAC80;&#xC0C9;1&#xC704;&#xC5D0; &#xBE5B;&#xB098;&#xB294; &#xC18D;&#xC2DC;&#xC6D0;&#xD55C; &#xC601;&#xD654;&#xB9AC;&#xBDF0;&#xB3C4; &#xAC19;&#xC774; &#xCCA8;&#xBD80;&#xD558;&#xB2C8; &#xC601;&#xD654;&#xAC10;&#xC0C1;&#xD6C4; &#xBD10;&#xBCF4;&#xC2DC;&#xAE38; &#xAC15;&#xCD94;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWpWfG3q7SfNTGrE9WvMTiugztxh1AWqDboeFVwCyfZE6/83721D5C-7A3C-4AAB-B044-03A37AB0D7F9.jpeg" alt="83721D5C-7A3C-4AAB-B044-03A37AB0D7F9.jpeg"></p>
<p>[&#xC601;&#xD654;&#xB9AC;&#xBDF0;] &#xC2A4;&#xD3EC;&#xC77C;&#xB7EC; &#xC8FC;&#xC758;</p>
<p>&#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC5EC;&#xC6B4; &#xAE34; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xC81C;&#xD504;&#xB9AC; &#xB7EC;&#xC26C;, &#xC0E4;&#xC778;&#xC758; &#xD53C;&#xC544;&#xB2C8;&#xC2A4;&#xD2B8;&#xC640; &#xCE90;&#xB9AC;&#xBE44;&#xC548;&#xC758; &#xBE14;&#xB799;&#xD384; &#xC120;&#xC7A5;&#xC740; &#xC0C9;&#xB2E4;&#xB978; &#xC778;&#xBB3C;&#xC744; &#xC5F0;&#xAE30;&#xD558;&#xBA70; &#xB098;&#xC758; &#xBAB0;&#xC785;&#xAC10;&#xC744; &#xACE0;&#xC870;&#xC2DC;&#xCF30;&#xACE0;, &#xAD00;&#xAC1D;&#xB4E4;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xC720;&#xBA85;&#xD558;&#xB2E4;&#xB294; &#xC2DC;&#xB124;&#xB9C8; &#xCC9C;&#xAD6D;&#xC758; &#xC96C;&#xC138;&#xD398; &#xAC10;&#xB3C5;&#xC744; &#xAE30;&#xB300;&#xD558;&#xBA70; &#xC2A4;&#xD06C;&#xB9B0;&#xC5D0;&#xC11C; &#xB208;&#xC744; &#xB5BC;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x2018;&#xBCA0;&#xC2A4;&#xD2B8; &#xC624;&#xD37C;&#x2019; &#xB780; &#xBBF8;&#xC220;&#xD488; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC81C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC81C;&#xC2DC;&#xAC00;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC989;, &#xC6D0;&#xD558;&#xB294; &#xACBD;&#xB9E4;&#xD488;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xC9C0;&#xBD88;&#xD558;&#xB824;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xBC30;&#xD305;&#xC561;&#xC778;&#xB370; &#xC601;&#xD654;&#xC5D0;&#xC11C; &#xBCA0;&#xC2A4;&#xD2B8; &#xC624;&#xD37C;&#xB780; &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p>&#xC8FC;&#xC778;&#xACF5;, &#xBC84;&#xC9C8;&#xC740; &#xACE0;&#xC544;&#xC774;&#xBA70; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD55C; &#xBBF8;&#xC220;&#xD488; &#xAC10;&#xC815;&#xAC00;&#xC774;&#xC790; &#xACBD;&#xB9E4; &#xC911;&#xAC1C;&#xC778;&#xC774;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD55C; &#xC911;&#xB144;&#xC758; &#xC2E0;&#xC0AC;&#xC774;&#xB098; &#xAC10;&#xC131;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB294; &#xC544;&#xC9C1; &#xAE00;&#xC790;&#xB3C4; &#xBABB; &#xAE68;&#xC6B0;&#xCE5C; &#xCD08;&#xB529;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB298; &#xD63C;&#xC790;&#xC774;&#xACE0;, &#xC9D1; &#xC548; &#xAE4A;&#xC219;&#xD788; &#xC228;&#xACA8;&#xB193;&#xC740; &#xACE0;&#xAC00;&#xC758; &#xCD08;&#xC0C1;&#xD654; &#xC18D; &#xC5EC;&#xC778;&#xB4E4;&#xC744; &#xBCF4;&#xBA70; &#xC640;&#xC778; &#xD55C;&#xC794;&#xACFC; &#xBC24;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xB0A8;&#xC790;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xC5B4;&#xB290; &#xB0A0;, &#xADF8;&#xC758; &#xD638;&#xAE30;&#xC2EC;&#xC744; &#xC790;&#xADF9;&#xD558;&#xB294; &#xADF8; &#xC790;&#xC2E0;&#xBCF4;&#xB2E4; &#xB354; &#xC0AC;&#xD68C;&#xC18D;&#xC5D0;&#xC11C; &#xD640;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBB18;&#xB839;&#xC758; &#xAF43;&#xB2E4;&#xC6B4; &#xC80A;&#xC740; &#xC5EC;&#xC778;&#xC744; &#xB9CC;&#xB09C;&#xB2E4;. &#xC2ED;&#xC218;&#xB144;&#xAC04; &#xC800;&#xD0DD; &#xC548;&#xC5D0;&#xC11C;&#xB9CC; &#xC0DD;&#xD65C;&#xD558;&#xACE0; &#xBC16;&#xC744; &#xB098;&#xAC00;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xADF8;&#xB140;&#xC5D0;&#xAC8C;, &#xADF8;&#xB140;&#xC758; &#xACE0;&#xB9BD;&#xB41C; &#xC0B6;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xC3DF;&#xB294; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xCE5C;&#xAD6C;&#xBCF4;&#xB2E4; &#xBA40;&#xACE0;, &#xB0AF;&#xC120;&#xC774;&#xBCF4;&#xB2E4; &#xAC00;&#xAE4C;&#xC6B4; &#xC8FC;&#xBCC0;&#xC758; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB140;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC0C1;&#xB2F4;&#xBC1B;&#xB294;&#xB2E4;. &#xBB3C;&#xB860;, &#xC790;&#xAE30; &#xCE5C;&#xAD6C;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB77C;&#xACE0; &#xC6B4;&#xC744; &#xB744;&#xBA70; &#xB9D0;&#xC774;&#xB2E4;.<br>&#xD55C;&#xD3B8;, &#xAC11;&#xC790;&#xAE30; &#xD654;&#xB97C; &#xB0B4;&#xACE0; &#xC7A0;&#xC2DC; &#xD6C4; &#xC0AC;&#xACFC;&#xD558;&#xB294; &#xADF8;&#xB140;, &#xC870;&#xC6A9;&#xD788; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC8FC;&#xC778;&#xACF5;&#xC758; &#xC560;&#xAC04;&#xC7A5;&#xC744; &#xB179;&#xC774;&#xB294; &#xBC00;&#xB2F9;&#xC758; &#xACE0;&#xC218; &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xBC84;&#xC9C8;&#xC740; &#xB4DC;&#xB514;&#xC5B4; &#xC0AC;&#xB78C;&#xC744; &#xD5A5;&#xD574; &#xAD73;&#xAC8C; &#xB2EB;&#xD600;&#xC788;&#xB358; &#xB9C8;&#xC74C;&#xC758; &#xBB38;&#xC744; &#xC5F0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCCAB;&#xC0AC;&#xB791;&#xC5D0; &#xC131;&#xACF5;&#xD55C;&#xB4EF; &#xBCF4;&#xC774;&#xB294; &#xBC84;&#xC9C8;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xC628; &#xAC83;&#xC740; &#xC9E7;&#xC740; &#xD589;&#xBCF5;&#xACFC; &#xB4A4;&#xC774;&#xC740; &#xAC70;&#xC9D3;, &#xAC70;&#xC9D3;, &#xAC70;&#xC9D3;. &#xCCAB;&#xC9F8;&#xB294; &#xC80A;&#xC740; &#xC5F0;&#xC560;&#xC0C1;&#xB2F4; &#xBBF8;&#xB0A8; &#xAE30;&#xACC4;&#xACF5;&#xC73C;&#xB85C; &#xBD80;&#xD130;, &#xB458;&#xC9F8;&#xB294; &#xBBF8;&#xC220;&#xD488; &#xC218;&#xC9D1; &#xB3D9;&#xC5C5;&#xC790;&#xB85C;&#xBD80;&#xD130;, &#xB05D;&#xC73C;&#xB85C; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xADF8;&#xB140;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xC870;&#xCC28; &#xBAA8;&#xB450; &#xC0AC;&#xAE30;&#xADF9;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmbVgMpo9K2pfF3zkEBK3d8HV2mboVzhbEkBgaLuyPewtz/8F5EFA01-923C-4891-AA79-817845C0E777.png" alt="8F5EFA01-923C-4891-AA79-817845C0E777.png"></p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBA87;&#xAC00;&#xC9C0;&#xAC00; &#xAD81;&#xAE08;&#xD558;&#xB2E4;.<br>1) &#xD504;&#xB77C;&#xD558;&#xB294; &#xC815;&#xB9D0; &#xADF8;&#xB140;&#xC758; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC558;&#xB358; &#xC7A5;&#xC18C;&#xC77C;&#xAE4C;?<br>2) &#xC601;&#xD654; &#xB9D0;&#xBBF8; &#xBBF8;&#xC220;&#xD488;&#xB4E4;&#xC774; &#xC804;&#xC2DC;&#xB41C; &#xBC29;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4; &#xADF8;&#xB97C; &#xC0AC;&#xB791;&#xD55C;&#xB2E4;&#xB294; &#xADF8;&#xB140;&#xC758; &#xB9D0;&#xC740; &#xC9C4;&#xC2EC;&#xC77C;&#xAE4C;?<br>3) &#xC601;&#xD654; &#xB9D0;&#xBBF8; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC5D0;&#xC11C; &#xACBD;&#xB9E4;&#xC5D0; &#xB0B4;&#xB193;&#xC73C;&#xB824;&#xB358; &#xC790;&#xC2E0;&#xC758; &#xBB3C;&#xD488;&#xB4E4;&#xC744; &#xC548; &#xD314;&#xACE0; &#xADF8;&#xB300;&#xB85C; &#xAC04;&#xC9C1;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xADF8;&#xB140;&#xC758; &#xB9D0;&#xC744; &#xADF8;&#xC640; &#xD568;&#xAED8;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC740;&#xC720;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB3C4; &#xB420;&#xAE4C;? (&#xD568;&#xAED8; &#xC788;&#xB358; &#xC791;&#xB2F9;&#xB4E4;&#xC758; &#xB180;&#xB77C;&#xB294; &#xD45C;&#xC815;&#xC744; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xB4E4;&#xC758; &#xACC4;&#xD68D;&#xC5D0;&#xB294; &#xC5C6;&#xC5C8;&#xB358; &#xBA58;&#xD2B8;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.)</p>
<p>&#xD3C9;&#xC0DD;&#xD1A0;&#xB85D; &#xC9C4;&#xD488;&#xACFC; &#xC704;&#xC870;&#xD488;&#xC744; &#xAC10;&#xBCC4;&#xD558;&#xB358; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xB9C8;&#xCE68;&#xB0B4; &#xD504;&#xB77C;&#xD558;&#xB85C; &#xB5A0;&#xB09C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xBAA8;&#xB4E0; &#xAC70;&#xC9D3;&#xC5F0;&#xAE30; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xC77C;&#xB9D0;&#xC758; &#xC9C4;&#xC2E4;&#xC774; &#xC11E;&#xC5EC;&#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xBBFF;&#xC73C;&#xBA70; &#xBCA0;&#xC2A4;&#xD2B8; &#xC624;&#xD37C;&#xB97C; &#xB358;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xCC98;&#xC785;&#xACE0; &#xD5D0;&#xBC97;&#xC740; &#xADF8; &#xB9C8;&#xC74C;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xACB0;&#xC2EC;&#xC5D0; &#xBC15;&#xC218;&#xB97C; &#xBCF4;&#xB0B8;&#xB2E4;.<br>&#x201C;&#xBAA8;&#xB4E0; &#xC704;&#xC870;&#xD488;&#xC5D0;&#xB294; &#xC9C4;&#xD488;&#xC758; &#xBBF8;&#xB355;&#xC774; &#xC228;&#xACA8;&#xC788;&#xB2E4;. &#xCC3D;&#xC791;&#xC790; &#xC790;&#xC2E0;&#xC744; &#xC54C;&#xB9AC;&#xB824;&#xB294;..&#x201D;, &#xBBF8;&#xC220;&#xD488; &#xAC10;&#xBCC4;&#xC5D0;&#xC11C; &#xC131;&#xB9BD;&#xB41C; &#xADF8;&#xC758; &#xC2E0;&#xB150;&#xC774; &#xD504;&#xB77C;&#xD558;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xD655;&#xC99D;&#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xBA70;.</p>
<p><img src="https://cdn.steemitimages.com/DQme21r8PRWoZ7P1zv81D6ECHMXvmmn6TVzmHSopaRc53UV/8F2A39A1-B173-4E1B-84B9-F99675C4022F.png" alt="8F2A39A1-B173-4E1B-84B9-F99675C4022F.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@coreabeforekorea/steem-2013" target="_blank" rel="noopener">&#x2018;[&#xC601;&#xD654;steem] &#xBCA0;&#xC2A4;&#xD2B8; &#xC624;&#xD37C; (2013)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@coreabeforekorea/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@coreabeforekorea/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@coreabeforekorea/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@coreabeforekorea/tags/kr-write/">kr-write</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@coreabeforekorea/coreabeforekorea-1553942776554----/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[맛steem] 이촌 스즈란테이 일본 가정식요리</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@coreabeforekorea/steem-2qpygloy/">
                <span class="level-item">[시steem] 꽃과 여인 (안종환)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@coreabeforekorea/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@coreabeforekorea/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@coreabeforekorea/content.json"};</script>



    
<script src="/@coreabeforekorea/js/bundle.js" defer></script></body>
</html>

