
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/--1545434153476/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="(편집자 칼럼) 트럼프가 뭔가 이상하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-21T23:15:54.000Z">2018-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1506 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/--1545434153476/">(편집자 칼럼) 트럼프가 뭔가 이상하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xB9E4;&#xD2F0;&#xC2A4; &#xBBF8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xC0AC;&#xC784;&#xD55C;&#xB2E4;&#xACE0;&#xD55C;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC544;&#xC5D0; &#xC8FC;&#xB454;&#xD55C; &#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9E4;&#xD2F0;&#xC2A4; &#xBBF8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC740; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 21&#xC138;&#xAE30;&#xC758; &#xAD70;&#xC778; &#xC911; &#xCD5C;&#xACE0;&#xC758; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. 2003&#xB144; &#xC774;&#xB77C;&#xD06C; &#xC804;&#xC5D0;&#xC11C; &#xD574;&#xBCD1; 1&#xC0AC;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xC801;&#xC778; &#xC791;&#xC804;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xC804;&#xC758; &#xCD08;&#xAE30; &#xC804;&#xAD11;&#xC11D;&#xD654;&#xAC19;&#xC740; &#xC2B9;&#xB9AC;&#xC758; &#xC8FC;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xC5D0;&#xC11C; &#xC8FC;&#xC694; &#xC791;&#xC804;&#xC758; &#xC2B9;&#xB9AC;&#xC774;&#xD6C4; &#xBBF8;&#xAD70;&#xC740; &#xC218;&#xB801;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC791;&#xC804;&#xC758; &#xC2E4;&#xD328;&#xAC00; &#xC544;&#xB2CC; &#xC804;&#xB7B5;&#xC758; &#xC2E4;&#xD328;&#xC600;&#xB2E4;. &#xC791;&#xC804;&#xC801; &#xC2B9;&#xB9AC;&#xB97C; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2E4;&#xD328;&#xC758; &#xCC45;&#xC784;&#xC740; &#xAD70;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xB7FC;&#xC2A4;&#xD3A0;&#xB4DC; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xCC45;&#xC784;&#xC774; &#xB354; &#xD06C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBCD1;&#xB825;&#xC744; &#xC904;&#xC5EC;&#xC11C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBCD1;&#xB825;&#xC758; &#xCD95;&#xC18C;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xBC14;&#xB85C; &#xB7FC;&#xC2A4;&#xD3A0;&#xB4DC;&#xC600;&#xB2E4;. &#xB7FC;&#xC2A4;&#xD3A0;&#xB4DC;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB358; &#xBBF8;&#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5; &#xC2E0;&#xC138;&#xB07C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD588;&#xC73C;&#xB098; &#xC5ED;&#xBD80;&#xC871;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2E4;&#xD328;&#xB294; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xBCD1;&#xC0AC;&#xB4E4;&#xC758; &#xD76C;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC65C; &#xC2DC;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD558;&#xB824;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC544;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC774;&#xD574;&#xAC00; &#xCCA8;&#xC608;&#xD558;&#xAC8C; &#xBD80;&#xB52A;&#xCE58;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC758; &#xBC1C;&#xD310;&#xC744; &#xC2DC;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xD604;&#xC7AC; &#xC2DC;&#xB9AC;&#xC544; &#xB300;&#xD1B5;&#xB839;&#xC778; &#xBC14;&#xC0AC;&#xB974; &#xC54C; &#xC544;&#xC0AC;&#xB4DC;&#xC758; &#xB3C5;&#xC7AC;&#xC815;&#xCE58;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xBA74;&#xC11C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC544;&#xB294; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xD575;&#xAE30;&#xC220;&#xC744; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xB3C4; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. 2007&#xB144; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC740; &#xC2DC;&#xB9AC;&#xC544; &#xD575;&#xC2DC;&#xC124;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xC2B5;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2DC;&#xB9AC;&#xC544;&#xB294; &#xB0B4;&#xC804;&#xC0C1;&#xD0DC;&#xB2E4;. &#xBAA8;&#xB450; &#xC138;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xB2E4;&#xD22C;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xC0AC;&#xB974; &#xC54C; &#xC544;&#xC0AC;&#xB4DC; &#xD604;&#xB300;&#xD1B5;&#xB839;&#xC758; &#xC815;&#xBD80;&#xAD70;, &#xADF8;&#xB9AC;&#xACE0;  ISIS, &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xC0AC;&#xB974;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xBC18;&#xAD70;&#xB4E4;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC815;&#xBD80;&#xAD70;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0;&#xC788;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xBC18;&#xAD70;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBD80;&#xAD70;&#xACFC; &#xBC18;&#xAD70;&#xC740; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xBA74;&#xC11C; &#xB610; ISIS&#xC640; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xC6D0;&#xB798; &#xBBF8;&#xAD6D;&#xC740; &#xBC18;&#xAD70;&#xC138;&#xB825;&#xC744; &#xD0A4;&#xC6CC;&#xC11C; &#xBC14;&#xC0AC;&#xB974; &#xD604; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xCD95;&#xCD9C;&#xD558;&#xACE0; ISIS&#xB97C; &#xAD34;&#xBA78;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xAC1C;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xBB34;&#xC704;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; ISIS&#xBCF4;&#xB2E4; &#xD604; &#xC815;&#xBD80;&#xAD70;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xBC18;&#xAD70;&#xC744; &#xBA3C;&#xC800; &#xD0C0;&#xACA9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xC2DC;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xBC14;&#xC0AC;&#xB974; &#xC815;&#xAD8C; &#xCD95;&#xCD9C; &#xBCF4;&#xB2E4; ISIS&#xC758; &#xC81C;&#xAC70;&#xAC00; &#xAC70;&#xC758; &#xBAA9;&#xC804;&#xC5D0; &#xC640; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB7EC;&#xC2DC;&#xC544; &#xC88B;&#xC740; &#xC77C;&#xBC16;&#xC5D0; &#xC548;&#xB41C;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC758; &#xC548;&#xC804;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB300;&#xC120;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAC1C;&#xC785;&#xACFC; &#xBB34;&#xC2A8; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB2E4;&#xACE0;&#xD558;&#xB294;&#xAC8C; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xD558;&#xAC8C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB300;&#xC120;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xC694;&#xAD6C;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xD2B9;&#xAC80;&#xC870;&#xC0AC;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xC758;&#xD639;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB3C4;&#xC800;&#xD788; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC2DC;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218; &#xC2DC;&#xD0A8;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C; ? &#xD639;&#xC2DC; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xCDA9;&#xBD84;&#xD55C; &#xC758;&#xC2EC;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBB34;&#xC0AC;&#xD788; &#xB300;&#xD1B5;&#xB839;&#xC9C1;&#xC744; &#xB9C8;&#xCE58;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9E4;&#xD2F0;&#xC2A4;&#xB294; 21&#xC138;&#xAE30; &#xCD5C;&#xACE0;&#xC218;&#xC900;&#xC758; &#xC791;&#xC804;&#xAC00;&#xC774;&#xC790; &#xC804;&#xB7B5;&#xAC00;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD589;&#xC815;&#xBD80;&#xB0B4;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xB9C9;&#xC744; &#xB9CC;&#xD07C; &#xB178;&#xB825;&#xC744; &#xB2E4; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9E4;&#xD2F0;&#xC2A4;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xBABB;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0AC;&#xC784;&#xD55C; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xC774; &#xD55C;&#xACC4;&#xC5D0; &#xBD80;&#xB52A;&#xCCE4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8; &#xB204;&#xAD6C;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC81C;&#xC5B4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xB958;&#xC0AC;&#xD68C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xBBF8;&#xAD6D;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xC2E0;&#xACA9;&#xD654;&#xD558;&#xB294; &#xD30C;&#xC1FC;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5F0;&#xBC29;&#xC81C; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xAD6D;&#xAC00;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xB294; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xADDC;&#xC815;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC11C;&#xB85C; &#xC0C1;&#xBC18;&#xB418;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACF5;&#xD654;&#xC801; &#xC694;&#xC18C;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xB958;&#xC0AC;&#xD68C;&#xC758; &#xC785;&#xC7A5;&#xACFC; &#xD0DC;&#xB3C4;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB4E4;&#xC774; &#xACE4;&#xB780;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xCD94;&#xD48D;&#xB099;&#xC5FD;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD2B8;&#xB294; &#xC120;&#xCD9C;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB9D0;&#xC774; &#xB9CE;&#xC558;&#xC9C0;&#xB9CC; &#xB9E4;&#xC6B0; &#xB6F0;&#xC5B4;&#xB09C; &#xC778;&#xBB3C;&#xB4E4;&#xC744; &#xBC1C;&#xD0C1;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB5A0;&#xB098;&#xBC84;&#xB838;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xADC0;&#xCD94;&#xAC00; &#xC8FC;&#xBAA9;&#xB41C;&#xB2E4;. &#xC624;&#xB798; &#xBABB;&#xAC08; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItLTE1NDU0MzQxNTM0NzYiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDU0MzQxNTMsImV4cCI6MTg2MDc5NDE1M30.S8VViiK2O52aYmR_WLAS6eBvdg63qNIdj3E3RsKqgDw" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/--1545434153476" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-33-kal--1545344895910/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="이대용 장군 녹취록 33. KAL기의 월남 취항을 돕다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-20T22:28:15.000Z">2018-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1832 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-33-kal--1545344895910/">이대용 장군 녹취록 33. KAL기의 월남 취항을 돕다. </a>
            
        </h1>
        <div class="content">
            <p>&#xB179;&#xCDE8;&#xB85D; &#xC911;&#xC5D0;  &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC6D4;&#xB0A8; &#xC815;&#xBD80;&#xAC00;  KAL&#xAE30; &#xCDE8;&#xD56D; &#xC2B9;&#xC778;&#xACFC;&#xC815;&#xC5D0; &#xAC1C;&#xC785;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB179;&#xCDE8;&#xB85D;&#xC5D0;&#xB294; &#xADF8; &#xC2DC;&#xAE30;&#xAC00; &#xD2B9;&#xC815;&#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC5B8;&#xC81C;&#xC600;&#xB294;&#xC9C0;&#xB294; &#xD655;&#xC778;&#xC774; &#xD544;&#xC694;&#xD568;</p>
<hr>
<p> KAL&#xC740; &#xC6D4;&#xB0A8;&#xC5D0; &#xCDE8;&#xD56D;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC73C;&#xB098; &#xC6D4;&#xB0A8; &#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB294; KAL&#xC758; &#xCDE8;&#xD56D;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB3D9;&#xB0A8;&#xC544; &#xC9C0;&#xC5ED;&#xAE4C;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xCDE8;&#xC5ED;&#xC744; &#xD588;&#xC73C;&#xB098; &#xC815;&#xC791; &#xC2B9;&#xAC1D;&#xC774; &#xB9CE;&#xC740; &#xC6D4;&#xB0A8;&#xC5D0;&#xB294; &#xCDE8;&#xD56D;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. KAL&#xC740; &#xD0C0;&#xC784;&#xC9C0;&#xC5D0; &#xC6D4;&#xB0A8;&#xC5D0; &#xCDE8;&#xD56D;&#xD55C;&#xB2E4;&#xACE0; &#xC120;&#xC804;&#xAE4C;&#xC9C0; &#xD588;&#xB294;&#xB370;&#xB3C4; &#xC6D4;&#xB0A8; &#xC815;&#xBD80;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6D4;&#xB0A8;&#xC774; &#xC2B9;&#xC778;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xC6D4;&#xB0A8;&#xC758; &#xD56D;&#xACF5;&#xAD6D;&#xC7A5; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6D4;&#xB0A8;&#xC758; &#xD56D;&#xACF5;&#xAD6D;&#xC7A5;&#xC740; &#xB9E4;&#xC6B0; &#xAC15;&#xC9C1;&#xD558;&#xACE0; &#xACE0;&#xC9D1;&#xC2A4;&#xB7EC;&#xC6B4; &#xC778;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC720;&#xD559;&#xD30C;&#xB85C; &#xC2E4;&#xB825;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xC560;&#xAD6D;&#xC2EC;&#xB3C4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB300;&#xC0AC;&#xAD00;&#xC5D0;&#xC11C;&#xB294; KAL&#xC758; &#xCDE8;&#xD56D;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xACBD;&#xC81C;&#xACF5;&#xC0AC;&#xC778; &#xAE40;&#xC790;&#xACB8;&#xC774; &#xB2F4;&#xB2F9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC758; &#xD56D;&#xACF5;&#xAD6D;&#xC7A5;&#xC740; &#xC6D4;&#xB0A8;&#xC5D0;&#xB3C4; &#xAD6D;&#xC801;&#xC774;&#xC778; &#xC5D0;&#xC5B4; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xC788;&#xC73C;&#xB2C8; &#xC5D0;&#xC5B4; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xCDE8;&#xD56D;&#xD560;&#xB54C; KAL&#xB3C4; &#xAC19;&#xC774; &#xCDE8;&#xD56D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC57D; 2&#xB144; &#xC815;&#xB3C4;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p> KAL&#xC755; &#xD0DC;&#xAD6D;&#xC744; &#xAC70;&#xCCD0;&#xC11C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xD56D;&#xB85C;&#xB97C; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD0DC;&#xAD6D;&#xAE4C;&#xC9C0;&#xC758; &#xC2B9;&#xAC1D;&#xC774; 40&#xBA85; &#xC815;&#xB3C4;&#xC600;&#xACE0; &#xBCA0;&#xD2B8;&#xB0A8;&#xAE4C;&#xC9C0; &#xAC00;&#xC57C; &#xC774;&#xC775;&#xC774; &#xB098;&#xB294; &#xAD6C;&#xC870;&#xC600;&#xB2E4;. &#xD56D;&#xACF5;&#xAE30;&#xC5D0; &#xC57D; 120&#xBA85;&#xC774; &#xD0C0;&#xB294;&#xB370; &#xADF8; &#xC911;&#xC5D0; 40&#xBA85; &#xC815;&#xB3C4;&#xBA74; &#xC6B4;&#xC601;&#xBE44;&#xAC00; &#xB098;&#xC624;&#xB294; &#xAD6C;&#xC870;&#xC600;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8;&#xAE4C;&#xC9C0; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC774;&#xC775;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; KAL&#xC740; &#xC8FC;&#xC6D4;&#xC0AC;&#xB839;&#xAD00; &#xCC44;&#xBA85;&#xC2E0; &#xC7A5;&#xAD70;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC6D4;&#xB0A8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6D4;&#xB0A8;&#xC740; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xB0B4;&#xBB34;&#xAD00;&#xB828;&#xD55C; &#xC5C5;&#xBB34;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC9C4;&#xCC99;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; KAL&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC9C0;&#xC810;&#xC7A5;&#xC73C;&#xB85C; &#xC788;&#xB358; &#xC774;&#xC740;&#xD604;&#xACFC; &#xC870;&#xC911;&#xD6C8;&#xC758; &#xCC98;&#xB0A8;&#xC73C;&#xB85C; &#xD034;&#xB18D;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC218;&#xC1A1;&#xC5C5;&#xBB34;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xAE40;&#xD615;&#xBC30;&#xAC00; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB09C;&#xCC98;&#xD588;&#xB2E4;. &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC790;&#xAFB8; &#xC774;&#xB7F0; &#xBD80;&#xD0C1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xB9AC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB300;&#xC0AC;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xD55C;&#xC9C4;&#xC740; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD55C; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4; &#xB193;&#xC740; &#xB3C8;&#xC744; &#xD56D;&#xACF5;&#xC0AC;&#xC5C5;&#xC5D0; &#xBAA8;&#xB450; &#xAF34;&#xC544; &#xBC15;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC0AC;&#xB294; &#xC790;&#xC2E0;&#xB3C4; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6B0;&#xC120; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD615;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC0C1;&#xC758;&#xB97C; &#xD558;&#xACE0; &#xAC19;&#xC774; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xCC3E;&#xC544; &#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. 10&#xC6D4; 1&#xC77C;  KAL&#xAE30;&#xAC00; &#xB3D9;&#xB0A8;&#xC544; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xCDE8;&#xD56D;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xB9CC;&#xC77C; &#xC0AC;&#xC774;&#xACF5;&#xC5D0; &#xC624;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD0DC;&#xAD6D;&#xAE4C;&#xC9C0; &#xBC16;&#xC5D0; &#xAC08; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. KAL&#xC740; &#xC6D4;&#xB0A8; &#xC815;&#xBD80;&#xB85C; &#xBD80;&#xD130; &#xD56D;&#xACF5;&#xC6B4;&#xD56D;&#xBA74;&#xD5C8;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xBA3C;&#xC800; &#xB35C;&#xCEE5; &#xC0AC;&#xC5C5;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBA74;&#xD5C8;&#xB97C; &#xC2E0;&#xCCAD;&#xD558;&#xB824;&#xBA74; &#xC57D; 1&#xB144; &#xC815;&#xB3C4;&#xAC00; &#xC18C;&#xC694;&#xB418;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; KAL&#xAE30; &#xCDE8;&#xD56D;&#xC740; 1&#xB2EC;&#xC815;&#xB3C4;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9CC;&#xB09C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC0AC;&#xC815;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0; 1&#xAC1C; &#xB300;&#xB300; &#xBC16;&#xC5D0; &#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC740; &#xD638;&#xC8FC;&#xB3C4; &#xAD6D;&#xC801;&#xAE30;&#xB97C; &#xCDE8;&#xD56D;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294;&#xB370; &#xD55C;&#xAD6D; &#xAD6D;&#xC801;&#xAE30;&#xB97C; &#xCDE8;&#xD56D;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; 1&#xB2EC; &#xC815;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xB2C8; &#xC815;&#xC2DD;&#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xAE30; &#xC804;&#xC5D0; &#xC784;&#xC2DC;&#xD5C8;&#xAC00;&#xB77C;&#xB3C4; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. </p>
<p>&#xD2F0;&#xC6B0;&#xB294; &#xD55C;&#xCC38; &#xC0DD;&#xAC01;&#xD558;&#xB354;&#xB2C8; &#xD56D;&#xACF5;&#xAD6D;&#xC7A5;&#xC5D0;&#xAC8C; KAL&#xAE30; &#xC6B4;&#xD56D; &#xC784;&#xC2DC; &#xD5C8;&#xAC00;&#xB97C; &#xB0B4;&#xC8FC;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC740;&#xD604; &#xC9C0;&#xC810;&#xC7A5;&#xC5D0;&#xAC8C; &#xB0B4;&#xC6A9;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xD56D;&#xACF5;&#xAD6D;&#xC7A5;&#xC5D0;&#xAC8C; &#xAC00;&#xC11C; &#xC784;&#xC2DC; &#xC6B4;&#xD56D; &#xD5C8;&#xAC00;&#xC99D;&#xC744; &#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC740;&#xD604;&#xC740; &#xD55C;&#xAD6D;&#xC5D0; &#xC804;&#xBCF4;&#xB97C; &#xCCD0;&#xC11C; &#xC2B9;&#xC778;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xB97C; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC870;&#xC911;&#xD6C8;&#xC740; &#xC6D4;&#xB0A8; &#xCDE8;&#xD56D;&#xC774; &#xC548;&#xB418;&#xC790; &#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xC6B8;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xD56D;&#xACF5;&#xAE30;&#xAC00; &#xCD9C;&#xBC1C;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xC6D4;&#xB0A8; &#xD56D;&#xACF5;&#xAD6D;&#xC7A5;&#xC774; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xC6B4;&#xD56D;&#xD5C8;&#xAC00;&#xC99D;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xD589;&#xAE30;&#xB294; &#xD558;&#xB298;&#xC5D0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC6B4;&#xD56D;&#xD5C8;&#xAC00;&#xB294; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB2E4;&#xC2DC; &#xD2F0;&#xC6B0;&#xB97C; &#xCC3E;&#xC544;&#xAC00; &#xC790;&#xCD08;&#xC9C0;&#xC885;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xC11C;&#xC57C; &#xD56D;&#xACF5;&#xAD6D;&#xC7A5;&#xC774; &#xC774;&#xC740;&#xD604; &#xC9C0;&#xC810;&#xC7A5;&#xC5D0;&#xAC8C; &#xD5C8;&#xAC00;&#xC99D;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xBCC4;&#xC758;&#xBCC4; &#xC77C;&#xC744; &#xB2E4; &#xACAA;&#xC73C;&#xBA74;&#xC11C;  KAL&#xAE30;&#xAC00; &#xCDE8;&#xD56D;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC04;&#xC758; &#xACBD;&#xACFC;&#xB97C; &#xAE40;&#xC790;&#xACB8; &#xACBD;&#xC81C;&#xACF5;&#xC0AC;&#xAC00; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xC774; &#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xBCF8;&#xBD80;&#xC5D0; &#xBCF4;&#xACE0;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD589;&#xAE30;&#xAC00; &#xCDE8;&#xD56D;&#xD574;&#xC11C; &#xD589;&#xC0AC;&#xB97C; &#xD560;&#xB54C;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC6B4;&#xB370; &#xC11C;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC870;&#xC911;&#xD6C8;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB9CC;&#xB098; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB9AC;&#xBA70; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xB3C8;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xB3C8;&#xC740; &#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xACA0;&#xC73C;&#xB098; &#xB098;&#xC911;&#xC5D0; &#xC784;&#xAE30;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xC11C;&#xC6B8;&#xC5D0; &#xB3CC;&#xC544;&#xC624;&#xC2DC;&#xBA74; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC9D1;&#xC744; &#xD558;&#xB098; &#xC9C0;&#xC5B4; &#xB4DC;&#xB9AC;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC870;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB1CC;&#xBB3C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC740;&#xD61C;&#xB97C; &#xAC1A;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC911;&#xD6C8;&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xD0DC;&#xB3C4;&#xB97C; &#xC2F9; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC774; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD480;&#xB824;&#xB09C; &#xC774;&#xD6C4; &#xC790;&#xC720;&#xC218;&#xD638; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xBE44;&#xC6A9;&#xC744; &#xD5CC;&#xAE08;&#xC744; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xC73C;&#xB098; &#xBB34;&#xC2DC;&#xB97C; &#xD588;&#xACE0; &#xC0AC;&#xC9C0;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC628; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBC25;&#xD55C;&#xB07C; &#xBA39;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>&#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xB450;&#xBC88;&#xC9F8; &#xC815;&#xBCF4;&#xACF5;&#xC0AC;&#xB85C; &#xD30C;&#xACAC;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xC758; &#xC77C;&#xD654;&#xB85C; &#xBCF4;&#xC784;.</p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">32</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMzMta2FsLS0xNTQ1MzQ0ODk1OTEwIiwiYSI6WyJpLTIiXSwidXJsIjoiaHR0cHM6Ly93d3cuZGNsaWNrLmlvIiwiaWF0IjoxNTQ1MzQ0ODk1LCJleHAiOjE4NjA3MDQ4OTV9.aw3ECi-mW8t4u9nbQdWxO8sJ3rFZKmfcUwAUgxSWtvs" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-33-kal--1545344895910" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 33. KAL&#xAE30;&#xC758; &#xC6D4;&#xB0A8; &#xCDE8;&#xD56D;&#xC744; &#xB3D5;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-32--1545200107443/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="이대용 장군 녹취록 32, 다시 경제공사가 되어 세번째로 월남에 가다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-19T06:15:09.000Z">2018-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1265 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-32--1545200107443/">이대용 장군 녹취록 32, 다시 경제공사가 되어 세번째로 월남에 가다. </a>
            
        </h1>
        <div class="content">
            <p>&#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839; &#xD300;&#xC774; &#xBC14;&#xB85C; &#xB4A4;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xC215;&#xD640;&#xC5D0;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC01;&#xD558; &#xBA3C;&#xC800; &#xAC00;&#xC2DC;&#xC9C0;&#xC694; &#xD558;&#xB294; &#xC608;&#xC758;&#xC600;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xC790; 6&#xAD00;&#xAD6C; &#xC0AC;&#xB839;&#xAD00; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xACBD;&#xB840;&#xB97C; &#xD588;&#xB2E4;. &#xBC15;&#xD0DC;&#xB871;&#xB839;&#xC740; &#xB9D0;&#xC5C6;&#xC774; &#xB2F5;&#xB840;&#xB97C; &#xD558;&#xACE0; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xC790; &#xB2E4;&#xC2DC; &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xB3CC;&#xB838;&#xB2E4;. &#x201C;&#xC774; &#xC7A5;&#xAD70;, &#xC9C0;&#xAE08; &#xC5B4;&#xB514; &#xC788;&#xB098;?&#x201D; &#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xB124; 6&#xAD00;&#xAD6C; &#xC0AC;&#xB839;&#xBD80; &#xBD80;&#xC0AC;&#xB839;&#xAD00; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xD2F0;&#xC0F7;&#xC744; &#xD588;&#xB2E4;. &#xB3D9;&#xBC18;&#xC790;&#xC600;&#xB358; &#xC815;&#xC7AC;&#xD638;&#xC640; &#xAE40;&#xC9C4;&#xB9CC;&#xC774; &#xD2F0;&#xC0F7;&#xC744; &#xD560;&#xB54C; &#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xB2E4;&#xAC00; &#xC654;&#xB2E4;. &#x201C;&#xC774; &#xC7A5;&#xAD70;, &#xC65C; &#xBCF4;&#xC9C1;&#xC744; &#xC548;&#xBC1B;&#xC558;&#xC9C0; ?&#x201D;&#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC6D0;&#xB798; 6&#xAD00;&#xAD6C; &#xC0AC;&#xB839;&#xAD00;&#xC740; &#xC804;&#xC5ED;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC7A0;&#xC2DC; &#xB300;&#xAE30;&#xD558;&#xB294; &#xC9C1;&#xCC45;&#xC774;&#xC5C8;&#xC73C;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xADF8;&#xB7F0; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xB358;&#xC9C0; &#xADF8;&#xAC83;&#xB3C4; &#xC548;&#xB418;&#xBA74; &#xACF5;&#xC0AC;&#xB97C; &#xB9C8;&#xCCE4;&#xC73C;&#xB2C8; &#xB300;&#xC0AC;&#xB77C;&#xB3C4; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xB4E0;&#xC9C0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xC74C;&#xC5D0; &#xCC28;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC544;&#xBB34;&#xB9D0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5B4;&#xC0C9;&#xD55C; &#xC2DC;&#xAC04;&#xC774; 20&#xCD08; &#xCBE4; &#xC9C0;&#xB0AC;&#xB2E4;. &#xBCF4;&#xB2E4; &#xBABB;&#xD55C; 6&#xAD00;&#xAD6C; &#xC0AC;&#xB839;&#xAD00; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#x201C;&#xAC01;&#xD558;, &#xC81C;&#xAC00; &#xC774;&#xC7A5;&#xAD70;&#xC744; &#xBD80;&#xC0AC;&#xB839;&#xAD00;&#xC73C;&#xB85C; &#xB370;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xD558;&#xACE0; &#xCC38;&#xACAC;&#xC744; &#xD588;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xC544;&#xBB34;&#xB9D0; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#x201C;&#xC774; &#xC7A5;&#xAD70;, &#xB098; &#xBA3C;&#xC800; &#xAC00;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xB3D9;&#xBC18;&#xC790;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBA87;&#xC8FC;&#xAC00; &#xD758;&#xB800;&#xB2E4;. &#xC720;&#xC7AC;&#xD765; &#xAD6D;&#xBC29;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xBD88;&#xB7EC;&#xC11C; &#xAC14;&#xB2E4;. &#xC720;&#xC7AC;&#xD765;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC18C;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xC2DC;&#xCF1C; &#xC608;&#xD3B8;&#xD55C; &#xB2E4;&#xC74C; &#xBD80;&#xB300;&#xC0AC;&#xB97C; &#xC2DC;&#xD0A4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xAC01;&#xD558;&#xAED8;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xC168;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6D4;&#xB0A8; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCE5C;&#xBD84;&#xC774; &#xAE4A;&#xC73C;&#xB2C8; &#xC6D4;&#xB0A8; &#xBD80;&#xB300;&#xC0AC;&#xB97C; &#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6D4;&#xB0A8;&#xC804;&#xC774; &#xB05D;&#xB098;&#xBA74;&#xC11C; &#xBD80;&#xB300;&#xC0AC; &#xC9C1;&#xC704;&#xB294; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBD80;&#xB300;&#xC0AC; &#xB300;&#xC2E0;&#xC5D0; &#xC120;&#xC784;&#xACF5;&#xC0AC;&#xB85C; &#xAC00;&#xC11C; &#xACBD;&#xC81C;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xC6D4;&#xB0A8; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC6D4;&#xB0A8;&#xC5D0;&#xAC8C; 80&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC73C;&#xB2C8; &#xD55C;&#xAD6D;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC785;&#xCC30;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xB3C4;&#xC640;&#xC8FC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xACBD;&#xC81C;&#xAE30;&#xD68D;&#xC6D0; &#xC18C;&#xC18D;&#xC73C;&#xB85C; &#xACF5;&#xC0AC;&#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xC7A5; &#xC9C4;&#xAE09;&#xC2DC;&#xCF1C;&#xC11C; &#xC608;&#xD3B8;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB294;&#xB370; &#xC18C;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xC744; &#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xADF8;&#xB0E5; &#xADF8;&#xB300;&#xB85C; &#xC900;&#xC7A5; &#xACC4;&#xAE09;&#xC7A5;&#xC744; &#xB2EC;&#xACE0; &#xACBD;&#xC81C;&#xAE30;&#xD68D;&#xC6D0; &#xACF5;&#xC0AC; &#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0; &#xB3C4;&#xCC29;&#xD574;&#xC11C; &#xAD70;&#xC5D0;&#xC11C; &#xB5A0;&#xB098;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC678;&#xAD50; &#xD589;&#xB791;&#xC73C;&#xB85C; &#xC804;&#xC5ED;&#xC744; &#xC2DC;&#xCF1C; &#xB2EC;&#xB77C;&#xB294; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCCAD;&#xC640;&#xB300; &#xBE44;&#xC11C;&#xAD00;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xD3B8;&#xC9C0;&#xB97C; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC5C6;&#xC560; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0;&#xC11C; &#xC5B5;&#xB958;&#xB2F9;&#xD560; &#xB54C;&#xB3C4; &#xD604;&#xC5ED; &#xC900;&#xC7A5; &#xC2E0;&#xBD84;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC6D4;&#xB9F9;&#xAD70;&#xB4E4;&#xC774; &#xBAB0;&#xB790;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC774;&#xD76C;&#xC131; &#xC7A5;&#xAD70;&#xC774; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC804;&#xC5ED; &#xC870;&#xCE58;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC815;&#xB144;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xAE4C;&#xC9C0;&#xB3C4; &#xACC4;&#xC18D; &#xAD70;&#xC801;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>1973&#xB144; 1&#xC6D4; 27&#xC77C; &#xD3C9;&#xD654;&#xD611;&#xC815;&#xC774; &#xB9FA;&#xC5B4;&#xC9C0;&#xACE0; &#xB098;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB2E4;&#xC2DC; &#xC6D4;&#xB0A8; &#xB300;&#xC0AC;&#xAD00;&#xC758; &#xACBD;&#xC81C;&#xACF5;&#xC0AC;&#xAC00; &#xB418;&#xC5B4; &#xC138;&#xBC88;&#xC9F8;&#xB85C; &#xADFC;&#xBB34;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMzItLTE1NDUyMDAxMDc0NDMiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDUyMDAxMDcsImV4cCI6MTg2MDU2MDEwN30.GLV-KbM2fR9mK0RLnHCZ4ezm6DE1q14c7spl4wa5A9Q" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 32, &#xB2E4;&#xC2DC; &#xACBD;&#xC81C;&#xACF5;&#xC0AC;&#xAC00; &#xB418;&#xC5B4; &#xC138;&#xBC88;&#xC9F8;&#xB85C; &#xC6D4;&#xB0A8;&#xC5D0; &#xAC00;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-31--1545108262869/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="이대용 장군 녹취록 31, 월남 대사관 공사를 마치고 귀국, 그리고 또 찬밥 대우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-18T04:44:24.000Z">2018-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1488 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-31--1545108262869/">이대용 장군 녹취록 31, 월남 대사관 공사를 마치고 귀국, 그리고 또 찬밥 대우</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xACF5;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB2E4;&#xC2DC; &#xADC0;&#xAD6D;&#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 1972&#xB144;&#xB3C4;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC0AC;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC57C;&#xC804; &#xC9C0;&#xD718;&#xB2A5;&#xB825;&#xC744; &#xD3BC;&#xCCD0; &#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 6&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB098;&#xB3C4;&#xB85D; &#xC544;&#xBB34;&#xB7F0; &#xBCF4;&#xC9C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD604;&#xB300;&#xC640; &#xD55C;&#xC9C4;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC8FC;&#xACE0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD65C;&#xB3D9;&#xC744; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC218;&#xD589;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xBD80;&#xC5D0;&#xC11C; &#xC778;&#xC815;&#xC744; &#xD574; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB7F0; &#xB300;&#xB2F5;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F5;&#xB2F5;&#xD588;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xB098;&#xC911;&#xC5D0; &#xADF8; &#xB0B4;&#xB9C9;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC778;&#xC0AC;&#xCC38;&#xBAA8;&#xBD80;&#xC7A5;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xC624;&#xD574;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. CIC&#xC5D0; &#xC788;&#xB358; &#xAE40;&#xBCF5;&#xB3D9;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC74C;&#xD574;&#xD55C; &#xAC83;&#xC744; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xADF8;&#xB7F0; &#xC904; &#xC798; &#xBABB; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADC0;&#xAD6D;&#xD55C;&#xC9C0; 6&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB0AC;&#xC744; &#xB54C; &#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5; &#xB178;&#xC7AC;&#xD604;&#xC774; &#xBD88;&#xB7EC;&#xC11C; &#xAC00;&#xBCF4;&#xB2C8; &#xC0AC;&#xB2E8;&#xC7A5; &#xC790;&#xB9AC;&#xB294; &#xC5C6;&#xACE0; 6&#xAD00;&#xAD6C; &#xBD80;&#xC0AC;&#xB839;&#xAD00;&#xC73C;&#xB85C; &#xAC00; &#xC788;&#xC73C;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 72&#xB144; 9&#xC6D4; 14&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC7A5; &#xC790;&#xAE30;&#xB77C; &#xB098;&#xBA74; &#xBCF4;&#xB0B4;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xB2E8;&#xC7A5; &#xC790;&#xB9AC;&#xAC00; &#xBE44;&#xC5B4;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xACC4;&#xC18D; &#xB0B4; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB178;&#xC7AC;&#xD604;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC0AC;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xB0BC; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xB2E4;. </p>
<p>73&#xB144; &#xCD08; &#xB450;&#xBC88;&#xC9F8; &#xAE08;&#xC694;&#xC77C; &#xC0AC;&#xB839;&#xAD00; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xBD88;&#xB7EC;&#xC11C; &#xC220;&#xC744; &#xD55C;&#xC794; &#xD588;&#xB2E4;. &#xAD70;&#xB300;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xB4DC;&#xB7FC;&#xD1B5;&#xC73C;&#xB85C; &#xC7A5;&#xC0AC;&#xB97C; &#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC88; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294;&#xB370; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB97C; &#xB3C4;&#xC640;&#xC900; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC220;&#xC744; &#xB300;&#xC811;&#xD588;&#xB2E4;. &#xC18D;&#xC774; &#xC0C1;&#xD560;&#xB300;&#xB85C; &#xC0C1;&#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB0A0; &#xC800;&#xB141; &#xC220;&#xC744; &#xC9C4;&#xD0D5; &#xD37C;&#xB9C8;&#xC168;&#xB2E4;. &#xC369;&#xACE0; &#xBD80;&#xD328;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4; &#xCD9C;&#xC138;&#xB97C; &#xD558;&#xACE0; &#xC6D0;&#xCE59;&#xB300;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD640;&#xB300;&#xB97C; &#xBC1B;&#xACE0; &#xBC30;&#xCC99;&#xC744; &#xBC1B;&#xB294; &#xD48D;&#xD1A0;&#xB97C; &#xC6A9;&#xB0A9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xC220;&#xC744; &#xC798; &#xB9C8;&#xC2DC;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB0A0; &#xC800;&#xB141; &#xACFC;&#xC74C;&#xC744; &#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC815;&#xC2E0;&#xC744; &#xC783;&#xB2E4; &#xC2DC;&#xD53C;&#xD558;&#xC5EC; &#xC9C0;&#xD504;&#xCC28;&#xC5D0; &#xC2E4;&#xB824; &#xC9D1;&#xC73C;&#xB85C; &#xAC08; &#xC815;&#xB3C4;&#xC600;&#xB2E4;.  &#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68;&#xC5D0; &#xAC04;&#xC2E0;&#xD788; &#xCD9C;&#xADFC;&#xD558;&#xC5EC; &#xB9C1;&#xAC8C;&#xB974;&#xB97C; &#xB9DE;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xD1F4;&#xADFC;&#xC744; &#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xB204;&#xC5C8;&#xB2E4;. </p>
<p>&#xC790;&#xB2E4;&#xAC00; &#xAFC8;&#xC744; &#xAFB8;&#xC5C8;&#xB2E4;. &#xB300;&#xC5EC;&#xB3C4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC911;&#xAD6D;&#xC9D1;&#xC5D0;&#xC11C; &#x2018;&#xC544;&#xC774;&#xACE0; &#xC544;&#xC774;&#xACE0;&#x2019;&#xD558;&#xB294; &#xACE1;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xBB34;&#xC2A8; &#xC18C;&#xB9B0;&#xAC00; &#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xB2C8; &#xC6A9; &#xADF8;&#xB9BC;&#xC774; &#xADF8;&#xB824;&#xC9C4; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xAD00;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xC0C1;&#xC8FC;&#xB4E4;&#xC774; &#xC8FC;&#xBCC0;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC80;&#xC740; &#xB125;&#xD0C0;&#xC774;&#xB97C; &#xB9E4;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xACE0; &#x201C;&#xC774; &#xC7A5;&#xAD70;, &#xAC71;&#xC815;&#xD558;&#xC9C0;&#xB9C8; &#xB0B4; &#xB3C4;&#xC640;&#xC8FC;&#xC9C0;&#x201D;&#xD558;&#xACE0; &#xB9D0;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xC7A0;&#xC744; &#xAE7C;&#xB2E4;. &#xAFC8;&#xC774; &#xB108;&#xBB34; &#xC120;&#xBA85;&#xD574;&#xC11C; &#xC606;&#xC5D0; &#xB204;&#xC6CC; &#xC788;&#xB294; &#xC544;&#xB0B4;&#xB97C; &#xAE68;&#xC6E0;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xAFC8;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC790;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xC778;&#xB3C4; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD225;&#xB839;&#xC758; &#xAFC8;&#xC744; &#xAFB8;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xC778;&#xC740; &#xD55C;&#xBC88;&#xB3C4; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD225;&#xB839;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCF8;&#xC801; &#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC740; &#x201C;&#xC774; &#xC7A5;&#xAD70;&#xC758; &#xBD80;&#xC778;&#xC774;&#xB0D0;&#x201D;&#xACE0; &#xBB3C;&#xC5C8;&#xACE0; &#x201C;&#xB124; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD560;&#xB54C; &#xC7A0;&#xC5D0;&#xC11C; &#xAE7C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xC77C;&#xC694;&#xC77C; &#xC0C8;&#xBCBD; 3&#xC2DC;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xB458;&#xC774;&#xC11C; &#xAC19;&#xC740; &#xC2DC;&#xAC04;&#xC5D0; &#xBE44;&#xC2B7;&#xD55C; &#xAFC8;&#xC744; &#xAFBC;&#xAC83;&#xC774; &#xD558;&#xB3C4; &#xC2E0;&#xAE30;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC804;&#xD654;&#xAC00; &#xC654;&#xB2E4;. &#xC0C8;&#xBCBD; 4&#xC2DC;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB839;&#xAD00; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xC624;&#xB298; &#xB0A8;&#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xACE8;&#xD504;&#xB97C; &#xD558;&#xAE30;&#xB85C; &#xD588;&#xB294;&#xB370; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC624;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC5B4;&#xC11C; &#xADF8;&#xB7EC;&#xB2C8; 6&#xC2DC;&#xAE4C;&#xC9C0; &#xB0A8;&#xC11C;&#xC6B8; &#xACE8;&#xD504;&#xC7A5;&#xC73C;&#xB85C; &#xC624;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC220;&#xC744; &#xB9C8;&#xC2DC;&#xACE0; &#xBA87;&#xB07C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C; &#xC0C1;&#xD0DC;&#xB77C; &#xACE8;&#xD504;&#xB97C; &#xCE58;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xC220;&#xBA39;&#xC740; &#xAC83;&#xC740; &#xACE8;&#xD504;&#xCE58;&#xACE0; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xB2E4; &#xAE6C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB098;&#xC624;&#xB77C;&#xACE0; &#xAC15;&#xAD8C;&#xC744; &#xD588;&#xB2E4;. &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xACE8;&#xD504;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB0A0;&#xB530;&#xB77C; &#xB208;&#xC774; &#xB9CE;&#xC774; &#xC654;&#xB2E4;. &#xD2F0;&#xC0F7; &#xC9C0;&#xC5ED;&#xACFC; &#xADF8;&#xB9B0;&#xB9CC; &#xB208;&#xC744; &#xCE58;&#xC6B0;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xB208;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xACE8;&#xD504;&#xACF5;&#xC774; &#xB208;&#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xCC3E;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xACE8;&#xD504;&#xACF5;&#xC744; &#xB9CE;&#xC774; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xACE8;&#xD504;&#xC7A5; &#xC8FC;&#xBCC0;&#xC5D0; &#xBB34;&#xC804;&#xAE30;&#xB97C; &#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xB2A5;&#xC120;&#xC5D0;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC04;&#xCCA9;&#xC774; &#xCE68;&#xD22C;&#xD588;&#xB098; ? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xBC14;&#xB85C; &#xB4B7;&#xD3B8;&#xC5D0; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC815;&#xC7AC;&#xD638; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xC9C4;&#xB9CC;&#xC774; &#xD55C;&#xC870;&#xAC00; &#xB418;&#xACE0; &#xBC15;&#xC885;&#xADDC;&#xC640; &#xCC28;&#xC9C0;&#xCCA0; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xBA85;&#xC774; &#xD55C; &#xC870;&#xAC00; &#xB418;&#xC5B4; &#xB530;&#xB77C; &#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">29</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMzEtLTE1NDUxMDgyNjI4NjkiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDUxMDgyNjIsImV4cCI6MTg2MDQ2ODI2Mn0.MW3yzGm58DbTVAFOSjFaSliZ0YtoBcaZ6FllnOiuBN0" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 31, &#xC6D4;&#xB0A8; &#xB300;&#xC0AC;&#xAD00; &#xACF5;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xADC0;&#xAD6D;, &#xADF8;&#xB9AC;&#xACE0; &#xB610; &#xCC2C;&#xBC25; &#xB300;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-30--1544948897602/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="이대용 장군 녹취록 30.  한진의 조중훈을 도와주다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-16T08:28:18.000Z">2018-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1499 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-30--1544948897602/">이대용 장군 녹취록 30.  한진의 조중훈을 도와주다.</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xB300;&#xC0AC;&#xAC74;&#xC744; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xB098;&#xC11C;  &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC544; &#xB2E4;&#xC2DC; &#xD55C;&#xC9C4;&#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xD55C;&#xC9C4;&#xC758; &#xC870;&#xC911;&#xD6C8;&#xC774; 40&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C; &#xBC18;&#xC785;&#xD558;&#xB824;&#xACE0; &#xBAB8;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC624;&#xB2E4;&#xAC00; &#xC6D4;&#xB0A8;&#xC5D0; &#xBC1C;&#xAC01;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xC678;&#xD658;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC624;&#xBA74; &#xBAA8;&#xB450; &#xC2E0;&#xACE0;&#xB97C; &#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC870;&#xC911;&#xD6C8;&#xC774; &#xBAB0;&#xB798; &#xAC00;&#xC9C0;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xB2E4;&#xAC00; &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xC801;&#xBC1C;&#xB418;&#xC5B4; &#xBAA8;&#xB450; &#xC555;&#xC218;&#xC870;&#xCE58;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290;&#xB0A0; &#xC8FC;&#xC6D4;&#xC0AC;&#xB839;&#xAD00; &#xCC44;&#xBA85;&#xC2E0; &#xC7A5;&#xAD70;&#xC758; &#xC804;&#xC18D;&#xBD80;&#xAD00;&#xC774; &#xC5F0;&#xB77D;&#xC774; &#xC654;&#xB2E4;. &#xC54C;&#xACE0;&#xBCF4;&#xB2C8; &#xC870;&#xC911;&#xD6C8;&#xC740; &#xC8FC;&#xC6D4;&#xC0AC;&#xB839;&#xAD00; &#xCC44;&#xBA85;&#xC2E0;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74; &#xD574;&#xACB0;&#xB420; &#xC904; &#xC54C;&#xACE0; &#xCC44;&#xBA85;&#xC2E0;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCC44;&#xBA85;&#xC2E0;&#xC740; &#xC6D4;&#xB0A8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xD588;&#xC73C;&#xB2C8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC6D4;&#xB0A8;&#xC758; &#xC0AC;&#xBC95;&#xAE30;&#xAD00;&#xC5D0; &#xBA39;&#xD600; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC740; &#xD504;&#xB791;&#xC2A4; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC01; &#xBD80;&#xC11C;&#xAC04;&#xC758; &#xC5C5;&#xBB34;&#xB97C; &#xC11C;&#xB85C; &#xCC38;&#xACAC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC870;&#xC911;&#xD6C8;&#xC774;&#xB098; &#xCC44;&#xBA85;&#xC2E0;&#xB3C4; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xBAB0;&#xB77C;&#xC11C; &#xAD6D;&#xBC29;&#xBD80;&#xC5D0; &#xBD80;&#xD0C1;&#xC744; &#xD588;&#xC73C;&#xB098; &#xC804;&#xD600; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC44;&#xBA85;&#xC2E0;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xC744; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC870;&#xC911;&#xD6C8;&#xC740; &#xADF8;&#xB0A0; &#xACBD;&#xCC30;&#xC11C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xC870;&#xC18D;&#xD558;&#xAC8C; &#xD574;&#xACB0;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xADF8;&#xB7F0;&#xC77C;&#xC5D0; &#xB9D0;&#xB824;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCA13;&#xB4E0; &#xC54C;&#xC558;&#xB2E4;&#xACE0; &#xB2F5;&#xD558;&#xACE0; &#xB300;&#xC0AC;&#xAD00;&#xC5D0; &#xB3CC;&#xC544;&#xAC00; &#xC8FC;&#xC6D4; &#xD55C;&#xAD6D;&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xB300;&#xC0AC;&#xB294; &#x2018;&#xC774; &#xACF5;&#xC0AC; &#xB2E4; &#xB098;&#xB77C;&#xB97C; &#xC704;&#xD55C; &#xC77C;&#xC774;&#xB098; &#xD574;&#xACB0;&#xD574; &#xBD10;&#x2019;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6D4;&#xB0A8; &#xB300;&#xD1B5;&#xB839; &#xAD81;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. &#xD2F0;&#xC6B0;&#xB294; &#xD55C;&#xC9C4;&#xC758; &#xC0AC;&#xAC74;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC790;&#xCD08;&#xC9C0;&#xC885;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xD55C;&#xC9C4;&#xC758; &#xC870;&#xC911;&#xD6C8; &#xD68C;&#xC7A5;&#xC774; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xAD70;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xAE08;&#xB3C4; &#xC8FC;&#xACE0; &#xC0AC;&#xAE30;&#xB97C; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xAC00;&#xC838;&#xC624;&#xB2E4;&#xAC00; &#xC6D4;&#xB0A8;&#xC758; &#xBC95;&#xC744; &#xC798; &#xBAB0;&#xB77C;&#xC11C; &#xC2E0;&#xACE0;&#xB97C; &#xD55C;&#xD574;&#xC11C; &#xAC78;&#xB838;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0C1;&#xAE08;&#xC744; &#xC8FC;&#xB824;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xC628; &#xB3C8; 40&#xB9CC; &#xB2EC;&#xB7EC; &#xBE7C;&#xC557;&#xAE30;&#xACE0; &#xB610; &#xBC8C;&#xAE08;&#xC73C;&#xB85C; 3&#xBC30;&#xB97C; &#xBB3C;&#xACE0; &#xB098;&#xBA74; &#xD55C;&#xC9C4;&#xC774; &#xACE4;&#xB780;&#xD574;&#xC9C4;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xACE4;&#xB780;&#xD574;&#xC9C0;&#xACE0; &#xC790;&#xC2E0;&#xB3C4; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC5BC;&#xAD74;&#xC774; &#xC11C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC744; &#xBD88;&#xB7EC; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;. &#xD2F0;&#xC6B0;&#xB294; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xD55C;&#xAD6D;&#xACFC; &#xC6D4;&#xB0A8;&#xC758; &#xCE5C;&#xC120;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAE30;&#xC18C;&#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xC555;&#xC218;&#xD55C; &#xB3C8; 40&#xB9CC;&#xBD88;&#xB3C4; &#xB2E4; &#xB3CC;&#xB824;&#xC8FC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC0AC;&#xAC74;&#xC774; &#xD574;&#xACB0;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xC5BC;&#xB9C8;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xD55C;&#xC9C4;&#xC758; &#xC870;&#xC911;&#xD6C8; &#xD68C;&#xC7A5;&#xACFC; &#xB3D9;&#xC0DD; &#xC870;&#xC911;&#xAC74;&#xC774; &#xCC3E;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xBC29;&#xC5D0;&#xB2E4; &#xBB34;&#xAC70;&#xC6B4; &#xC0D8;&#xC18C;&#xB098;&#xC774;&#xD2B8; &#xAC00;&#xBC29; 2&#xAC1C;&#xB97C; &#xB0B4;&#xB824; &#xB193;&#xC558;&#xB2E4;. &#xC870;&#xC911;&#xD6C8;&#xC740; &#x201C;&#xC774; &#xACF5;&#xC0AC;&#xB2D8; &#xC740;&#xD61C;&#xAC00; &#xBC31;&#xACE8;&#xB09C;&#xB9DD;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; &#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC6D4;&#xB0A8;&#xC5D0; &#xC788;&#xB358; &#xC790;&#xB3D9;&#xCC28;&#xB3C4; 700&#xB9CC;&#xBD88; &#xC815;&#xB3C4; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xBAA8;&#xB450; &#xC555;&#xC218; &#xB2F9;&#xD560; &#xBED4; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC0D8;&#xC18C;&#xB098;&#xC774;&#xD2B8; &#xAC00;&#xBC29;&#xC5D0; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xB3C8;&#xC744; &#xC4F0;&#xB77C;&#xACE0; &#xC8FC;&#xC5C8;&#xB2E4;. &#xBBF8;&#xD654; 30&#xB9CC;&#xBD88;&#xC5D0; &#xC6D4;&#xB0A8;&#xB3C8;&#xC73C;&#xB85C; &#xC57D; 10&#xB9CC;&#xBD88; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xBAA8;&#xB450; 40&#xB9CC;&#xBD88;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD55C;&#xAC15;&#xB9E8;&#xC158; &#xC544;&#xD30C;&#xD2B8;&#xB2E4; 1&#xB9CC;&#xBD88; &#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB2C8; &#xC57D; 40&#xCC44; &#xC815;&#xB3C4;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xB3C8; &#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC11;&#xC790;&#xAE30; &#xBD80;&#xD654;&#xAC00; &#xB04C;&#xC5B4; &#xC62C;&#xB790;&#xB2E4;. &#x201C;&#xC57C; &#xC870;&#xC911;&#xD6C8;&#xC774; &#xB124;&#xAC00; &#xB098;&#xC5D0;&#xAC8C; &#xC544;&#xD3B8;&#xC744; &#xBA39;&#xC774;&#xB824;&#xACE0; &#xD558;&#xB290;&#xB0D0;&#x201D;&#xB77C;&#xACE0; &#xD070;&#xC18C;&#xB9AC;&#xB97C; &#xCCE4;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0; &#xADF8;&#xB7F0; &#xC9D3; &#xC548;&#xD558;&#xB294; &#xC0AC;&#xB78C; 5&#xBA85;&#xC740; &#xC788;&#xC5B4;&#xC57C; &#xB418;&#xB294; &#xAC70; &#xC544;&#xB2C8;&#xB0D0; ? &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xC9D3;&#xC744; &#xD558;&#xBA74; &#xD2F0;&#xC6B0;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC11C; &#xB2F9;&#xC2E0;&#xB4E4; &#xBAA8;&#xB450; &#xCAD3;&#xC544; &#xB0B4; &#xBC84;&#xB9AC;&#xACA0;&#xB2E4;&#xD558;&#xACE0; &#xC18C;&#xB9AC;&#xB97C; &#xC9C8;&#xB800;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC911;&#xD6C8;&#xC740; &#x201C;&#xC774;&#xAC83;&#xC740; &#xAC1C;&#xC778;&#xC73C;&#xB85C; &#xC4F0;&#xC2DC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xAE08;&#xC73C;&#xB85C; &#xC4F0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xACF5;&#xAE08;&#xC73C;&#xB85C; &#xC4F8;&#xB3C8;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBC1B;&#xC9C0; &#xB0B4;&#xAC00; &#xC65C; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xBC1B;&#xC544;&#xC57C; &#xD574; &#xD558;&#xACE0; &#xC5ED;&#xC815;&#xC744; &#xB0C8;&#xB2E4;. &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC18C;&#xB9AC;&#xAC00; &#xC2DC;&#xB044;&#xB7EC;&#xC6CC;&#xC9C0;&#xC790; &#xB300;&#xC0AC;&#xAD00;&#xC758; &#xC774;&#xBB38;&#xC6B0; &#xCC38;&#xC0AC;&#xAD00;&#xC774; &#xBB38;&#xC744; &#xC7A0;&#xAD6C;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC811;&#xADFC;&#xC744; &#xB9C9;&#xC558;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C;&#xB3C4; &#xB3C8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xC73C;&#xB098; &#xBAA8;&#xB450; &#xB3CC;&#xB824; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xC5C8;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB3C8;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC5B4;&#xB835;&#xAC8C; &#xC0B4;&#xC544;&#xC640;&#xC11C; &#xB3C8;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C8;&#xC5D0; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xB418;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xC790;&#xC2E0;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xD3C9;&#xAC00;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMzAtLTE1NDQ5NDg4OTc2MDIiLCJhIjpbImktNTMiXSwidXJsIjoiaHR0cHM6Ly9mb3JoYXBweXdvbWVuLmNvbS9hcmNoaXZlcy8zMTE3IiwiaWF0IjoxNTQ0OTQ4ODk3LCJleHAiOjE4NjAzMDg4OTd9.XpsfyJEoAyMvaGeC9T784TQiy-01UYFNiqAqPzy0A7I" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 30.  &#xD55C;&#xC9C4;&#xC758; &#xC870;&#xC911;&#xD6C8;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/29/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 29. 다시 월남으로, 망할 뻔한 현대를 살리다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-13T01:45:15.000Z">2018-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1763 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/29/">이대용 장군 녹취록 29. 다시 월남으로, 망할 뻔한 현대를 살리다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC790;&#xB9C8;&#xC790; &#xAE30;&#xC870;&#xC2E4;&#xC7A5; &#xAC15;&#xCC3D;&#xC131;&#xC774; &#xC120;&#xBC30;&#xB2D8; &#xC624;&#xC168;&#xC2B5;&#xB2C8;&#xAE4C; &#xD558;&#xACE0; &#xBC18;&#xAC11;&#xAC8C; &#xB9DE;&#xC774;&#xD588;&#xB2E4;. &#xAC15;&#xCC3D;&#xC131;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBD80;&#xC5F0;&#xB300;&#xC7A5;&#xD560; &#xB54C; &#xB300;&#xB300;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD80;&#xB978; &#xAC83;&#xC740; &#xAC04;&#xCCA9;&#xC0AC;&#xAC74;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xC5D0;&#xC11C; &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xD30C;&#xACAC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCD5C;&#xC11D;&#xC2E0; &#xACF5;&#xC0AC;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xACE0;&#xAC00; &#xC62C;&#xB77C;&#xC640;&#xC11C; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB97C; &#xD574;&#xC784;&#xC2DC;&#xD0A4;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xB0B4;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC190;&#xC0AC;&#xB798;&#xB97C; &#xCE58;&#xBA74;&#xC11C; &#xC548;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAD70;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xAD00;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC798; &#xB9DE;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC15;&#xBCC0;&#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xBB34;&#xAD00;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xB3C8;&#xC774; &#xC5C6;&#xACE0; &#xBC30;&#xAC00;&#xACE0;&#xD30C;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC8FC;&#xD2B9;&#xAE30;&#xAC00; 1542 &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xAD00;&#xC774;&#xB2C8; &#xC9C0;&#xD718;&#xAD00;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; CIA&#xC774;&#xACE0; CIC&#xACE0; &#xBAA8;&#xB450; &#xC2EB;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBCF8;&#xC778;&#xC774; &#xC2EB;&#xC73C;&#xBA74; &#xC2EB;&#xC740; &#xAC70;&#xB2C8; &#xAC01;&#xD558;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xAC15;&#xCC3D;&#xC131;&#xC740; &#xAC01;&#xD558;&#xAED8;&#xC11C; &#xC120;&#xBC30;&#xB2D8;&#xC774; &#xD2F0;&#xC6B0;&#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCE5C;&#xD558;&#xB2E4;&#xACE0; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C1;&#xC811; &#xB9D0;&#xC500; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD604;&#xB300;&#xAC00; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xC18C;&#xC18D;&#xC744; &#xBC14;&#xAFB8;&#xBA74; &#xC804;&#xC5ED;&#xC744; &#xD574;&#xC57C; &#xD574;&#xC11C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xC18C;&#xC18D;&#xC73C;&#xB85C; &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xD30C;&#xACAC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC784;&#xBB34;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xBCF5;&#xADC0;&#xD558;&#xBA74; &#xAD70;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD604;&#xC5ED;&#xC900;&#xC7A5; &#xC2E0;&#xBD84;&#xC73C;&#xB85C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xACF5;&#xC0AC;&#xAC00; &#xB418;&#xC5B4; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 1968&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6D4;&#xB0A8;&#xC5D0; &#xBD80;&#xC784;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839; &#xAD00;&#xC800;&#xB97C; &#xBB34;&#xC0C1; &#xCD9C;&#xC785;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACBD;&#xD638;&#xC2E4;&#xC7A5;&#xC774; &#xD2F0;&#xC6B0;&#xC758; 6&#xCD0C; &#xCC98;&#xB0A8;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D0;&#xB798;&#xB294; &#xD2F0;&#xC6B0;&#xAC00; &#xB300;&#xB839;&#xB54C; &#xC804;&#xC18D;&#xBD80;&#xAD00;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xACBD;&#xD638;&#xC2E4;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xB984;&#xC740; &#xB09C; &#xBC18; &#xD2F0;&#xC5E3;(Nhan Van Tiet)&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xD1B5;&#xB839; &#xAD81; &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC57C;! &#xB760;&#xC5E3;! &#xD558;&#xACE0; &#xC18C;&#xB9AC;&#xC9C0;&#xB974;&#xBA74;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xD2F0;&#xC5E3;&#xC774; &#xC608; &#xC368; ! &#xD558;&#xACE0; &#xACBD;&#xB840;&#xB97C; &#xD558;&#xACE0; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB7FC; &#xB108;&#xD76C; &#xB9E4;&#xD615; &#xB9CC;&#xB098;&#xB7EC; &#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB2E4;. &#xBB34;&#xC0C1; &#xCD9C;&#xC785;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB358; &#xD604;&#xB300;&#xAC00; &#xB9C9;&#xB300;&#xD55C; &#xBC8C;&#xAE08;&#xC744; &#xB0B4;&#xACE0; &#xCCA0;&#xC218;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xBD09;&#xCC29;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC815;&#xC8FC;&#xC601;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xD604;&#xB300; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xBD88;&#xAD6C;&#xC18D; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAD70;&#xC6A9;&#xAE30;&#xB85C; &#xBAA8;&#xB450; &#xBE7C;&#xB3CC;&#xB838;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xC8C4;&#xB85C; &#xC120;&#xACE0;&#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xC218;&#xC775;&#xC758; 3&#xBC30;&#xB97C; &#xBC8C;&#xAE08;&#xC73C;&#xB85C; &#xB0B4;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xB300;&#xAC00; &#xC6D4;&#xB0A8;&#xC5D0; &#xBD80;&#xC5B4; &#xB193;&#xC740; &#xB3C8;&#xB3C4; &#xC0C1;&#xB2F9;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xD604;&#xB300;&#xAC00; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xCCA0;&#xC218;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB0E5; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD2F0;&#xC6B0;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xD2F0;&#xC6B0;&#xC758; &#xBC18;&#xC751;&#xC740; &#xCC28;&#xAC00;&#xC6E0;&#xB2E4;. &#xD604;&#xB300;&#xC5D0; &#xB300;&#xD574; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBA87;&#xBC88;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xC744; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC804;&#xC138;&#xACC4;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB2C9;&#xC2A8;, &#xC6D4;&#xB0A8;&#xC758; &#xD2F0;&#xC6B0;, &#xB300;&#xB9CC;&#xC758; &#xC7A5;&#xAC1C;&#xC11D; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC758; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xBC18;&#xACF5;&#xC758; &#xC804;&#xC120;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB7F0; &#xAD6D;&#xAC00;&#xB4E4; &#xB07C;&#xB9AC;&#xB294; &#xC11C;&#xB85C; &#xC774;&#xD574;&#xB97C;&#xD558;&#xACE0; &#xB3C4;&#xC640;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xD604;&#xB300;&#xAC00; &#xBC88; &#xAC83; &#xBA87;&#xBC30;&#xB97C; &#xBB3C;&#xC5B4;&#xC8FC;&#xACE0; &#xD558;&#xBA74; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xB2E4;&#xC74C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC774;&#xB7F0; &#xBB38;&#xC81C; &#xD558;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB204;&#xAC00; &#xCC0D;&#xC5B4; &#xC8FC;&#xACA0;&#xB290;&#xB0D0;&#xACE0; &#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xD2F0;&#xC6B0;&#xB294; &#xD0DC;&#xB3C4;&#xAC00; &#xC870;&#xAE08; &#xB204;&#xADF8;&#xB7EC;&#xC84C;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB0D0;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD604;&#xB300;&#xAC00; &#xB9DD;&#xD574;&#xC11C; &#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC9C0;&#xAE08; &#xD604;&#xB300;&#xAC00; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC5C5;&#xC744; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xAC00; &#xC0AC;&#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xC790;&#xACE0; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD604;&#xB300;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xBAA8;&#xB450; &#xBAB0;&#xC218; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBAB0;&#xC218; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xD604;&#xB300;&#xC758; &#xC790;&#xC0B0;&#xB3C4; &#xBAA8;&#xB450; &#xB2E4; &#xD480;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xD2F0;&#xC6B0;&#xB294; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xB17C;&#xC758;&#xD558;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC640;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xD588;&#xB2E4;. &#xD604;&#xB300;&#xAC00; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xB294; &#xBCF8;&#xC0AC; &#xC55E;&#xC758; &#xBB38;&#xBC29;&#xAD6C; &#xC810;&#xC774;&#xB984;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xD68C;&#xC0AC;&#xB97C; &#xD558;&#xB098; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xC0AC;&#xC5C5;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xB294; &#xCCA0;&#xC218;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xB0B4;&#xB0B4; &#xC6D4;&#xB0A8;&#xC5D0;&#xB294; &#xC5BC;&#xC52C;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8; &#xC138;&#xBB34;&#xC11C;&#xC640; &#xACBD;&#xCC30;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xBAB0;&#xC218; &#xB531;&#xC9C0;&#xB97C; &#xB5BC;&#xBA74;&#xC11C; &#xD68C;&#xC0AC;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xB294;&#xB370; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC9C0; ? &#xB77C;&#xACE0; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xACE0;&#xC6A9;&#xD588;&#xB2E4;&#xACE0; &#xC5BC;&#xBC84; &#xBB34;&#xB838;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC77C;&#xC2DC; &#xADC0;&#xAD6D;&#xD588;&#xC744; &#xB54C; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xD638;&#xD154;&#xC5D0; &#xCC3E;&#xC544;&#xC640; &#xC544;&#xBB34;&#xB9D0; &#xC5C6;&#xC774; &#xB9D0;&#xADF8;&#xB300;&#xB85C; &#xAC70;&#xC561;&#xC758; &#xC218;&#xD45C;&#xB97C; &#xB358;&#xC9C0;&#xACE0; &#xB3C4;&#xB9DD;&#xAC00;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xC218;&#xD45C;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB85C; &#xBCF4;&#xB0B4; &#xBC84;&#xB838;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xADF8; &#xC218;&#xD45C;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xAFC0;&#xAEBD;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD480;&#xB824;&#xB098; &#xADC0;&#xAD6D;&#xD574;&#xC11C; &#xC815;&#xC8FC;&#xC601;&#xC744; &#xB9CC;&#xB0A0; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBAA8;&#xB978; &#xCC99; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC501;&#xC4F8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB3C8;&#xBCF4;&#xB2E4; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xB9D0; &#xD55C;&#xB9C8;&#xB514;&#xB97C; &#xB354; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB0B4;&#xC600;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/29" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 29. &#xB2E4;&#xC2DC; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C;, &#xB9DD;&#xD560; &#xBED4;&#xD55C; &#xD604;&#xB300;&#xB97C; &#xC0B4;&#xB9AC;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/79/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/81/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/79/">79</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/80/">80</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/81/">81</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/109/">109</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

