
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[번역] 스팀엔진 소식 업데이트: 서비스 지연 관련 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Upgrades">
        <span class="has-mr-6">1</span>
        <span>Upgrades</span>
        </a></li><li>
        <a class="is-flex" href="#Attorneys-&#xBCC0;&#xD638;&#xC0AC;&#xB4E4;">
        <span class="has-mr-6">2</span>
        <span>Attorneys (&#xBCC0;&#xD638;&#xC0AC;&#xB4E4;)</span>
        </a></li><li>
        <a class="is-flex" href="#Onboarding-&#xD0D1;&#xC2B9;">
        <span class="has-mr-6">3</span>
        <span>Onboarding (&#xD0D1;&#xC2B9;)</span>
        </a></li><li>
        <a class="is-flex" href="#Keychain-mobile">
        <span class="has-mr-6">4</span>
        <span>Keychain mobile</span>
        </a></li><li>
        <a class="is-flex" href="#Steem-engine-mobile">
        <span class="has-mr-6">5</span>
        <span>Steem-engine mobile</span>
        </a></li><li>
        <a class="is-flex" href="#Partiko">
        <span class="has-mr-6">6</span>
        <span>Partiko</span>
        </a></li><li>
        <a class="is-flex" href="#All-systems-green-and-growing-&#xC2DC;&#xC2A4;&#xD15C;-&#xC815;&#xC0C1;-&#xADF8;&#xB9AC;&#xACE0;-&#xC131;&#xC7A5;-&#xC911;">
        <span class="has-mr-6">7</span>
        <span>All systems green and growing (&#xC2DC;&#xC2A4;&#xD15C; &#xC815;&#xC0C1;, &#xADF8;&#xB9AC;&#xACE0; &#xC131;&#xC7A5; &#xC911;)</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/https://files.steempeak.com/file/steempeak/aggroed/P5EsF5W7-image.png" alt="[번역] 스팀엔진 소식 업데이트: 서비스 지연 관련">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T03:51:57.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1321 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [번역] 스팀엔진 소식 업데이트: 서비스 지연 관련
            
        </h1>
        <div class="content">
            <ul>
<li>&#xC774; &#xAE00;&#xC740; @aggroed&#xC758; <a href="https://steempeak.com/steem-engine/@aggroed/quick-update-on-steem-engine-today-s-hiccup" target="_blank" rel="noopener">https://steempeak.com/steem-engine/@aggroed/quick-update-on-steem-engine-today-s-hiccup</a> &#xB97C; @kopasi&#xB2D8;&#xC758; &#xC694;&#xCCAD;&#xC73C;&#xB85C; &#xBC88;&#xC5ED;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p><img src="https://steemitimages.com/640x0/https://files.steempeak.com/file/steempeak/aggroed/P5EsF5W7-image.png" alt=""></p>
<p>So, today&#x2019;s hiccup had a few components that we&#x2019;ve identified as problematic.</p>
<p>&#xC774;&#xBC88; &#xC11C;&#xBE44;&#xC2A4; &#xC9C0;&#xC5F0;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xBB38;&#xC81C;&#xC810;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC694;&#xC18C;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>The least of the concerns is the code for scotbot, though that was the source of the error.  There was a small edge case that shut down the bot.  Holger fixed the edge case and restarted the bot, but didn&#x2019;t restart all parts of the bot so everything crashed briefly.  He restarted both and now things are working again.</p>
<p>SCOTbot &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xCF54;&#xB4DC;&#xAC00; &#xBB38;&#xC81C;&#xC758; &#xADFC;&#xC6D0;&#xC774;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xAC74; &#xC6B0;&#xB824;&#xD560; &#xAC83;&#xC774; &#xC804;&#xD600; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC791;&#xC740; &#xD2B9;&#xC774; &#xC0AC;&#xB840;&#xAC00; bot&#xC744; &#xBA48;&#xCDC4;&#xC2B5;&#xB2C8;&#xB2E4;. holger (&#xC8FC;: holger80&#xC73C;&#xB85C; &#xCD94;&#xC815;) &#xAC00; &#xD2B9;&#xC774; &#xC0AC;&#xB840;&#xB97C; &#xACE0;&#xCE5C; &#xD6C4; bot&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370;, bot&#xC758; &#xBAA8;&#xB4E0; &#xBD80;&#xBD84;&#xC744; &#xC7AC;&#xC2DC;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC804;&#xCCB4; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC7A0;&#xC2DC; &#xBA48;&#xCDC4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xB2E4;&#xC2DC; &#xC804;&#xCCB4; &#xC7AC;&#xC2DC;&#xC791;&#xC744; &#xD588;&#xACE0; bot&#xC774; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>A couple of challenges of this episode were not having duplicate holgers and not having a good way to reach him in the event of an error.  We&#x2019;re working on getting a backup holger.  We&#x2019;re working on communications pathways.</p>
<p>&#xC774;&#xBC88; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xB4EF;&#xC774;, &#xC5EC;&#xB7EC; &#xBA85;&#xC758; holger&#xAC00; &#xC5C6;&#xACE0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xC744; &#xB54C; &#xADF8;&#xC5D0;&#xAC8C; &#xC5F0;&#xB77D;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; holger&#xC758; &#xBC31;&#xC5C5;&#xC744; &#xB9C8;&#xB828;&#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158; &#xD1B5;&#xB85C;&#xB3C4; &#xC791;&#xC5C5;&#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>This project is still new, and I bet we&#x2019;ll discover more edge cases in the next month or two and they will likely shut down the bot briefly, but if that happens I request that you chill and wait cause we got this.  All the data is on the blockchain, we fix the thing, replay the block, and botta-boom you get your tokens.</p>
<p>&#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC544;&#xC9C1; &#xCD08;&#xAE30;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xBA87;&#xBA87; &#xD2B9;&#xC774; &#xC0AC;&#xB840;&#xB4E4;&#xC774; bot&#xC744; &#xC7A0;&#xC2DC; &#xBA48;&#xCD9C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74;, &#xC6B0;&#xB9AC;&#xAC00; &#xC798; &#xCC98;&#xB9AC;&#xD560;&#xD14C;&#xB2C8; &#xC548;&#xC2EC;&#xD558;&#xACE0; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC138;&#xC694;. &#xBAA8;&#xB4E0; &#xB370;&#xC774;&#xD130;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC788;&#xACE0;, &#xC6B0;&#xB9AC;&#xAC00; &#xBB38;&#xC81C;&#xB97C; &#xACE0;&#xCE58;&#xACE0; &#xBE14;&#xB85D;&#xC744; replay&#xD558;&#xBA74;, &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>Anyway, this will likely take a few weeks to plan, give notice, and shift.  It&#x2019;s coming.  Sorry for the inconvenience, but we&#x2019;ll get better because of this.</p>
<p>&#xACC4;&#xD68D;, &#xACF5;&#xC9C0;, &#xC804;&#xD658;&#xC5D0; &#xBA87; &#xC8FC; &#xC815;&#xB3C4; &#xC18C;&#xC694;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBD88;&#xD3B8;&#xC744; &#xB07C;&#xCCD0;&#xB4DC;&#xB824; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4; - &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB355;&#xBD84;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xB354; &#xB098;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="Upgrades"><a href="#Upgrades" class="headerlink" title="Upgrades"></a>Upgrades</h2><p>As it turns out it&#x2019;s probably time for some server upgrades.  Steem-Engine has some steady income and the size of the db is growing so we&#x2019;ll work on getting some faster and bigger servers deployed. This takes planning.  It might even take a little bit of downtime.  So, if in the next week or two you see &#x201C;undergoing maintenance&#x201D; dont&#x2019; freak out.  We&#x2019;re just making steem-engine better, faster, and future proofing some.</p>
<p>&#xC11C;&#xBC84;&#xB97C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xD560; &#xC2DC;&#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xC785;&#xC6D0;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xC73C;&#xBA70; DB(&#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;) &#xC0AC;&#xC774;&#xC988;&#xAC00; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xB354; &#xBE60;&#xB974;&#xACE0; &#xD070; &#xC11C;&#xBC84;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xACC4;&#xD68D;&#xC774; &#xD544;&#xC694;&#xD558;&#xC8E0;. &#xC5B4;&#xCA4C;&#xBA74; &#xC7A0;&#xC2DC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC911;&#xC9C0;&#xD574;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB2E4;&#xC74C;&#xC8FC;&#xB098; &#xB2E4;&#xB2E4;&#xC74C;&#xC8FC;&#xCBE4; &#x201C;undergoing maintenance&#x201D; (&#xC218;&#xB9AC;&#xC911;) &#xC774;&#xB780; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB180;&#xB77C;&#xC9C0; &#xB9C8;&#xC138;&#xC694;. &#xC6B0;&#xB9AC;&#xB294; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xB354; &#xB0AB;&#xAC8C;, &#xBE60;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC77C; &#xD14C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<h2 id="Attorneys-&#xBCC0;&#xD638;&#xC0AC;&#xB4E4;"><a href="#Attorneys-&#xBCC0;&#xD638;&#xC0AC;&#xB4E4;" class="headerlink" title="Attorneys (&#xBCC0;&#xD638;&#xC0AC;&#xB4E4;)"></a>Attorneys (&#xBCC0;&#xD638;&#xC0AC;&#xB4E4;)</h2><p>I&#x2019;m not going to go into too much detail just yet.  But let&#x2019;s just say the vision of steem-engine as a place where securities are traded is inching closer.</p>
<p>&#xC790;&#xC138;&#xD55C; &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC740; &#xC544;&#xC9C1; &#xACF5;&#xAC1C;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; securities(&#xC99D;&#xAD8C;)&#xC774; &#xAC70;&#xB798;&#xB418;&#xB294; &#xBE44;&#xC804;&#xC774; &#xC810;&#xC810; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB9CC; &#xB9D0;&#xC500;&#xB4DC;&#xB9B4;&#xAC8C;&#xC694;.</p>
<h2 id="Onboarding-&#xD0D1;&#xC2B9;"><a href="#Onboarding-&#xD0D1;&#xC2B9;" class="headerlink" title="Onboarding (&#xD0D1;&#xC2B9;)"></a>Onboarding (&#xD0D1;&#xC2B9;)</h2><p>Working on a solution to mass onboarding using steem-engine.  I hope to have some more announcements.</p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC194;&#xB8E8;&#xC158;&#xC744; &#xAC1C;&#xBC1C;&#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xCD94;&#xAC00; &#xACF5;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="Keychain-mobile"><a href="#Keychain-mobile" class="headerlink" title="Keychain mobile"></a>Keychain mobile</h2><p>Looking to get a mobile version of keychain or something with its utility moving&#x2026; maybe I&#x2019;ll have more to report.</p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xBC84;&#xC804;&#xC758; &#xD0A4;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xADF8; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="Steem-engine-mobile"><a href="#Steem-engine-mobile" class="headerlink" title="Steem-engine mobile"></a>Steem-engine mobile</h2><p>Anyone have mobile dev skills?  Come hit me up in Discord.</p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xAC1C;&#xBC1C; &#xAE30;&#xC220;&#xC774; &#xC788;&#xB294; &#xBD84;&#xC740; Discord&#xB85C; &#xC5F0;&#xB77D;&#xC8FC;&#xC138;&#xC694;!</p>
<h2 id="Partiko"><a href="#Partiko" class="headerlink" title="Partiko"></a>Partiko</h2><p>Anyone know how to get in touch with partiko?  I&#x2019;d like to speak with them!  Yes, it&#x2019;s Scot related&#x2026; see where this might go?</p>
<p>Partiko&#xC640; &#xC5F0;&#xB77D;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC544;&#xC2DC;&#xB294; &#xBD84;? &#xADF8;&#xB4E4;&#xACFC; &#xB300;&#xD654;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;! &#xBB3C;&#xB860;, SCOT &#xC5F0;&#xAD00;&#xC774;&#xC9C0;&#xC694;&#x2026; &#xC774;&#xAC8C; &#xC5B4;&#xB514;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBCF4;&#xC774;&#xC2DC;&#xC8E0;?</p>
<h2 id="All-systems-green-and-growing-&#xC2DC;&#xC2A4;&#xD15C;-&#xC815;&#xC0C1;-&#xADF8;&#xB9AC;&#xACE0;-&#xC131;&#xC7A5;-&#xC911;"><a href="#All-systems-green-and-growing-&#xC2DC;&#xC2A4;&#xD15C;-&#xC815;&#xC0C1;-&#xADF8;&#xB9AC;&#xACE0;-&#xC131;&#xC7A5;-&#xC911;" class="headerlink" title="All systems green and growing (&#xC2DC;&#xC2A4;&#xD15C; &#xC815;&#xC0C1;, &#xADF8;&#xB9AC;&#xACE0; &#xC131;&#xC7A5; &#xC911;)"></a>All systems green and growing (&#xC2DC;&#xC2A4;&#xD15C; &#xC815;&#xC0C1;, &#xADF8;&#xB9AC;&#xACE0; &#xC131;&#xC7A5; &#xC911;)</h2><p>Thanks for your patience and support.  Glad to work with this community.  Looking forward to helping your token economy grow.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC778;&#xB0B4;&#xC640; &#xC9C0;&#xC9C0;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xC77C;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xAE30;&#xC069;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xAE30;&#xB97C; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/543uwa" target="_blank" rel="noopener">&#x2018;[&#xBC88;&#xC5ED;] &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC18C;&#xC2DD; &#xC5C5;&#xB370;&#xC774;&#xD2B8;: &#xC11C;&#xBE44;&#xC2A4; &#xC9C0;&#xC5F0; &#xAD00;&#xB828;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/scotbot/">scotbot</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@glory7/tags/userguide/">userguide</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/rors-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[RORS] 1차세일 완판: 스팀엔진은 펀드레이징의 천국이 되는건가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/6l9n5i-2/">
                <span class="level-item">[서평] 바보아저씨의 경제 이야기 2</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

