
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>브렉시트의 데자뷰 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="브렉시트의 데자뷰">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-16T04:25:39.000Z">2016-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1560 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                브렉시트의 데자뷰
            
        </h1>
        <div class="content">
            <p>&#xC601;&#xAD6D;&#xC774; EU&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD588;&#xB2E4;. &#xC138;&#xC0C1;&#xC774; &#xBB34;&#xB108;&#xC9C8; &#xAC83; &#xAC19;&#xC774; &#xD638;&#xB4E4;&#xAC11;&#xC744;  &#xB5A8;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xC9C0;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xC0C1; &#xBAA8;&#xB4E0;&#xC77C;&#xC774; &#xB2E4; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xD558;&#xBA74; &#xC601;&#xAD6D;&#xC774; &#xACE7; &#xB9DD;&#xD560; &#xAC83; &#xCC98;&#xB7FC; &#xC774;&#xC57C;&#xAE30;&#xB4E4; &#xD55C;&#xAC83;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xD3C9;&#xC628;&#xD568;&#xC740; &#xAE30;&#xC774;&#xD558;&#xAC8C;&#xAE4C;&#xC9C0; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xD3C9;&#xC548;&#xD568;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xD3ED;&#xD48D;&#xC804;&#xC57C;&#xC758; &#xACE0;&#xC694;&#xD568;&#xC774;&#xB77C;&#xACE0; &#xD560;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB7F0; &#xACE0;&#xC694;&#xD568;&#xC774; &#xC624;&#xB798;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB098;&#xBE44;&#xD6A8;&#xACFC;&#xC758; &#xCCAB; &#xCD9C;&#xBC1C;&#xC810;&#xC740; &#xAC10;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xBB18;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB54C;&#xB85C;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xBCC0;&#xD654;&#xB85C; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBCC0;&#xD654;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xBE0C;&#xB809;&#xC2A4;&#xD2B8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC368;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC2DC;&#xB3C4;&#xAC00; &#xC7A5;&#xB2D8; &#xCF54;&#xB07C;&#xB9AC; &#xB9CC;&#xC9C0;&#xAE30; &#xBD88;&#xACFC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB300;&#xC0C1;&#xC774;&#xAC74; &#xC778;&#xAC04;&#xC740; &#xCD1D;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC778;&#xAC04;&#xC758; &#xD55C;&#xACC4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xB0B4;&#xAC00; &#xC4F0;&#xB294; &#xBD80;&#xB044;&#xB7EC;&#xC6B4; &#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xBCC0;&#xBA85;&#xC774;&#xB2E4;. </p>
<p>&#xC778;&#xC9C0;&#xB2A5;&#xB825;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xD551;&#xACC4;&#xC0BC;&#xC544; &#xB9E4;&#xC6B0; &#xC8FC;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB0B4;&#xAC00; &#xBA3C;&#xC800; &#xC4F0;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC18D;&#xC5D0;&#xC11C; &#xBC18;&#xCD94;&#xD574;&#xBCF4;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xBC18;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBAA8;&#xB4E0;&#xC77C;&#xC5D0;&#xB294; &#xC6D0;&#xC778;&#xACFC; &#xACB0;&#xACFC;&#xAC00; &#xC788;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801; &#xD604;&#xC0C1;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xC870;&#xAC74;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xBA74; &#xC720;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB3C4; &#xADF8;&#xB7F0; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC601;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xAC00; &#xBA3C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xD22C;&#xD45C;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xD22C;&#xD45C;&#xD558;&#xACE0; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC804;&#xD600; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xAE30;&#xC774;&#xD558;&#xB2E4;. &#xB098;&#xB3C4; &#xC601;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC65C; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC5D0; &#xCC2C;&#xC131;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xACE0; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xC2E0;&#xBB38;&#xC5D0;&#xC11C; &#xACF5;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC601;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC0B6;&#xC774; &#xB9E4;&#xC6B0; &#xD30D;&#xD30D;&#xD574;&#xC84C;&#xACE0; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC774;&#xBBFC;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xAC10;&#xC815;&#xB4E4;&#xC774; &#xCEE4;&#xC84C;&#xC73C;&#xBA70; &#xC601;&#xAD6D;&#xC758; &#xC77C;&#xBD80; &#xC815;&#xCE58;&#xC778;&#xB4E4;-&#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB4E4;&#xC740; &#xC120;&#xB3D9;&#xC801;&#xC778; &#xD30C;&#xD4F0;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;-&#xC774; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC758; &#xBCF4;&#xB3C4;&#xB97C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xC601;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0B6;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4; &#xAC83;&#xC774; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACBD;&#xC81C;&#xBB38;&#xC81C;&#xB9CC;&#xC774; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC758; &#xC774;&#xC720;&#xB294; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB9CE;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC601;&#xAD6D;&#xBCF4;&#xB2E4; &#xC5B4;&#xB824;&#xC6B4; EU&#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740; &#xC65C; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC5C8;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB2F5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC601;&#xAD6D;&#xB9CC;&#xC758; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC720;&#xB7FD;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC804;&#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC601;&#xAD6D;&#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C; EU&#xB97C; &#xD0C8;&#xD1F4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCD94;&#xB860;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xACBD;&#xC81C;&#xBB38;&#xC81C;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC744; &#xADDC;&#xC815;&#xC9D3;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xC784;&#xC5D0; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC778;&#xAC04;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC5B4;&#xB5A4; &#xBA54;&#xCE74;&#xB2C8;&#xC998;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xC774;&#xC810;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xACBD;&#xC81C;&#xC758; &#xC5B4;&#xB5A4; &#xCE21;&#xBA74;&#xC774; &#xC601;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB77C;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xC601;&#xAD6D; &#xBC31;&#xC778; &#xC911;&#xC0B0;&#xCE35;&#xC758; &#xBD88;&#xB9CC; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xBD84;&#xC11D;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC601;&#xAD6D; &#xC911;&#xC0B0;&#xCE35;&#xC758; &#xBD88;&#xB9CC;&#xC774;&#xB780; &#xC774;&#xBBFC;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xAC00;&#xC838;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5B4;&#xB514;&#xC11C; &#xBCF8;&#xB4EF;&#xD55C; &#xC11C;&#xC0AC; &#xAD6C;&#xC870;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. 1930&#xB144;&#xB300; &#xC720;&#xB7FD;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC640; &#xB3C5;&#xC77C;&#xC758; &#xACBD;&#xC6B0;&#xAC00; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xBC14;&#xB85C; &#xC720;&#xD0DC;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC99D;&#xC624;&#xC774;&#xB2E4;. &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xACBD;&#xAE30;&#xAC00; &#xD558;&#xAC15; &#xACE1;&#xC120;&#xC744; &#xADF8;&#xB9B4; &#xB54C;&#xB9C8;&#xB2E4; &#xC720;&#xD0DC;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC99D;&#xC624;&#xC2EC;&#xC774; &#xB4E4;&#xB053;&#xC5C8;&#xB2E4;. &#xC57D;&#xC0AD;&#xBE60;&#xB978; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC99D;&#xC624;&#xC2EC;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xB354; &#xB098;&#xC544;&#xAC00; &#xC870;&#xC7A5;&#xD588;&#xB2E4;. &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xB4DC;&#xB7EC;&#xB09C; &#xC601;&#xAD6D;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xC5D0;&#xC11C; 1930&#xB144;&#xB300; &#xB3C5;&#xC77C;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB290;&#xB080; &#xAC83;&#xC744; &#xC9C0;&#xB098;&#xCE58;&#xB2E4; &#xD560; &#xAC83;&#xC778;&#xAC00;? </p>
<p>&#xC601;&#xAD6D;&#xC911;&#xC0B0;&#xCE35;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD558;&#xCE35;&#xBBFC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xC774;&#xB7F0; &#xBD88;&#xC548;&#xAC10;&#xC774; &#xC774;&#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xAC10;&#xACFC; &#xD568;&#xAED8; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE5C; &#xBD84;&#xC11D;&#xC77C;&#xAE4C;. &#xC815;&#xCCB4; &#xBAA8;&#xB97C; &#xBD88;&#xC548;&#xAC10;&#xC740; &#xACF5;&#xD3EC;&#xB97C; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A8;&#xB2E4;. &#xACF5;&#xD3EC;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xC720;&#xB97C; &#xAD6C;&#xC18D;&#xD55C;&#xB2E4;. &#xC790;&#xC720;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xB3C4;&#xD53C;&#xB77C;&#xB294; &#xC5D0;&#xB9AC;&#xD788; &#xD504;&#xB86C;&#xC758; &#xC800;&#xC791;&#xC744; &#xC778;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xC77C;&#xC0C1;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xADF8; &#xC2EC;&#xB9AC;&#xC801; &#xAE30;&#xC7AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xC6A9;&#xD558;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xBBFC;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xAC10;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC218;&#xBC31;&#xB144;&#xB3D9;&#xC548; &#xC2F8;&#xC6CC;&#xC11C; &#xC131;&#xCDE8;&#xD588;&#xB358; &#xC2DC;&#xBBFC;&#xC801; &#xC131;&#xCDE8;&#xB97C; &#xBD80;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC744; &#xBE44;&#xB09C;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xC800; &#xADF8;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xC870;&#xAC74;&#xC5D0; &#xB530;&#xB77C; &#xBC18;&#xC751;&#xD558;&#xB294;&#xB370; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4; (&#xACC4;&#xC18D;)</p>
<p>&#xC544;&#xC9C1; &#xC9C1;&#xC5C5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC9DC;&#xD22C;&#xB9AC; &#xC2DC;&#xAC04;&#xC5D0; &#xAE00;&#xC744; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC2DC;&#xAC04;&#xC758; &#xBD80;&#xC871;&#xC740; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xC9C8;&#xC801;&#xC800;&#xD558;&#xB97C; &#xC2A4;&#xBC18;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C5;&#xC790;&#xC81C;&#xD604;&#xAED8;&#xC11C; &#xD544;&#xC790;&#xAC00; &#xC5F0;&#xC2B5;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xACE0; &#xAD00;&#xC6A9;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC8FC;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/27xkyl" target="_blank" rel="noopener">&#x2018;&#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC758; &#xB370;&#xC790;&#xBDF0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/471b5e/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">브렉시트와 신자유주의</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2/">
                <span class="level-item">사드배치 단상 2</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

