
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4o4ycq/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSMznajCnQmEvB1iEU1yXycQruEMeM8uEYsWdUi9zFqJL/191.jpg" alt="“금 매수” 보다 더 많이 검색되고 있는 “비트코인 매수”">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-09T07:24:24.000Z">2017-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 716 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4o4ycq/">“금 매수” 보다 더 많이 검색되고 있는 “비트코인 매수”</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmSMznajCnQmEvB1iEU1yXycQruEMeM8uEYsWdUi9zFqJL/191.jpg" alt="191.jpg"><br></center>

<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBC29;&#xBC95;&#x2019;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xC0C9;&#xC591;&#xC774; &#x2018;&#xAE08;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBC29;&#xBC95;&#x2019;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xC0C9;&#xB7C9;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xC778; &#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC904;&#xC5C8;&#xB2E4;&#xACE0; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xB294; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0;&#xC11C;&#xB294; &#xAD6C;&#xAE00; &#xD2B8;&#xB80C;&#xB4DC;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9E4;&#xC218;(buy bitcoin)&#x201D;&#xAC00; &#x201C;&#xAE08; &#xB9E4;&#xC218;(buy gold)&#x201D;&#xBCF4;&#xB2E4; &#xB354; &#xC778;&#xAE30; &#xC788;&#xB294; &#xAC80;&#xC0C9;&#xC5B4;&#xB77C;&#xB294; &#xC810;&#xC744; &#xCC3E;&#xC544;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC62C;&#xD574; &#xAE08; &#xAC00;&#xACA9;&#xC740; 11% &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 600% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD574; &#xD55C; &#xB54C; 7,400&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xB300;&#xD615; &#xD22C;&#xC790; &#xAE30;&#xAD00;&#xB4E4; &#xB610;&#xD55C; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#x201C;&#xB3C8;&#xC744; &#xC3DF;&#xC544; &#xBD93;&#xACE0;&#x201D;&#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC218;&#xAC00; 30&#xAC1C;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 130&#xAC1C;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xCE74;&#xACE0; &#xC0C1;&#xC5C5; &#xAC70;&#xB798;&#xC18C;(CME) &#xADF8;&#xB8F9;&#xC740; &#xC9C0;&#xB09C; &#xC8FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC19;&#xC740; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB354; &#xD070; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xC2DC;&#xC7A5; &#xADDC;&#xC81C;&#xAC00; &#xC801;&#xC740; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD30C;&#xC0DD;&#xC0C1;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xACFC;&#xB3C4;&#xD55C; &#xC758;&#xBBF8;&#xBD80;&#xC5EC;&#xC5D0; &#xC6B0;&#xB824;&#xB97C; &#xD45C;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>CME&#xC758; &#xC774;&#xC0AC;&#xD68C; &#xC758;&#xC7A5; &#xB808;&#xC624; &#xBA5C;&#xB77C;&#xBA54;&#xB4DC;&#xB294; &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE08;&#xC774;&#xB098; &#xC8FC;&#xC2DD;&#xCC98;&#xB7FC; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xB85C;&#xC774;&#xD130;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBCC0;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADDC;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xC815;&#xC2DD; &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xAE38;&#xB4E4;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; CME&#xC758; &#xACC4;&#xD68D;&#xC774; &#xC2E4;&#xD589;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC758; &#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC644;&#xC804;&#xD788; &#xAC70;&#xD488;&#xC774;&#xBA70; &#xACB0;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC5BC;&#xAD74; &#xC55E;&#xC5D0;&#xC11C; &#xD130;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; JP &#xBAA8;&#xAC74;&#xC758; &#xD68C;&#xC7A5; &#xC81C;&#xC774;&#xBBF8; &#xB2E4;&#xC774;&#xBA3C; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xB3C4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xCF1C;&#xBCFC; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4o4ycq" target="_blank" rel="noopener">&#x2018;&#x201C;&#xAE08; &#xB9E4;&#xC218;&#x201D; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xAC80;&#xC0C9;&#xB418;&#xACE0; &#xC788;&#xB294; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9E4;&#xC218;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW9SRwqcLZoQmVFFye86nQpLf4vVWvRxccKYwdbi2hgRo/003.jpg" alt="3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (4)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-08T07:17:06.000Z">2017-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1439 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3-4/">3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (4)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmW9SRwqcLZoQmVFFye86nQpLf4vVWvRxccKYwdbi2hgRo/003.jpg" alt="003.jpg"></p>
<h3 id="&#xB9C8;&#xC9C0;&#xB9C9;-&#xC2DC;&#xB3C4;-2017&#xB144;-8&#xC6D4;-12&#xC77C;-7-4-BTC-28-749&#xB2EC;&#xB7EC;"><a href="#&#xB9C8;&#xC9C0;&#xB9C9;-&#xC2DC;&#xB3C4;-2017&#xB144;-8&#xC6D4;-12&#xC77C;-7-4-BTC-28-749&#xB2EC;&#xB7EC;" class="headerlink" title="&#xB9C8;&#xC9C0;&#xB9C9; &#xC2DC;&#xB3C4;: 2017&#xB144; 8&#xC6D4; 12&#xC77C;. 7.4 BTC = 28,749&#xB2EC;&#xB7EC;"></a>&#xB9C8;&#xC9C0;&#xB9C9; &#xC2DC;&#xB3C4;: 2017&#xB144; 8&#xC6D4; 12&#xC77C;. 7.4 BTC = 28,749&#xB2EC;&#xB7EC;</h3><p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD574;&#xBD24;&#xC9C0;&#xB9CC;, &#xB3C4;&#xC800;&#xD788; &#xADF8;&#xB7F4; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC74; &#xC5EC;&#xB984; &#xB3D9;&#xC548; &#xAC00;&#xACA9;&#xC774; &#xAC00;&#xD30C;&#xB974;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xB354;&#xB2C8;, &#xC544;&#xC9C1;&#xB3C4; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. 7&#xC6D4;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xC5C5;&#xAC00; &#xC874; &#xB9E5;&#xC544;&#xD53C;&#xB294; &#xD2B8;&#xC704;&#xD130;&#xC5D0; 3&#xB144; &#xC548;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 50&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD2B8;&#xC717;&#xC744; &#xB0A0;&#xB838;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#x201C;&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, TV&#xC5D0; &#xCD9C;&#xC5F0;&#xD574; &#xB0B4; &#xAC70;&#xC2DC;&#xAE30;&#xB97C; &#xBA39;&#xACA0;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC2E4;&#xC81C; &#xADF8;&#xB7EC;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB807;&#xAC8C;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xB9D0;&#xC774; &#xBD88;&#xC548;&#xAC10;&#xC5D0; &#xBD88;&#xC744; &#xC9C0;&#xD3C8;&#xB2E4;. </p>
<p>&#xC791;&#xC740; &#xC7AC;&#xC0B0;&#xC5D0;&#xC11C; &#xC9C0;&#xCF1C;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xADF8; &#xC720;&#xC77C;&#xD55C; &#xAC83;&#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xC22B;&#xC790;, &#xADF8;&#xAC83;&#xB3C4; &#xC27D;&#xAC8C; &#xAE30;&#xC5B5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC22B;&#xC790;, &#xCD5C;&#xBA74;&#xC220;, &#xBA85;&#xC0C1; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xCC45;&#xC73C;&#xB85C;&#xB3C4; &#xAE68;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xAE08; &#xB0B4; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xC22B;&#xC790;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBB34;&#xB825;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xB2E4;. </p>
<p>&#xB538;&#xB4E4;&#xC774; &#xBAB0;&#xB798; &#xBC29;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#x201C;&#xC544;&#xBE60;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC554;&#xD638;&#xAC00; &#xBB50;&#xC57C;?&#x201D;&#xB77C;&#xACE0; &#xB180;&#xB77C;&#xD0A4;&#xBA70; &#xB9D0;&#xD55C; &#xAC83;&#xB3C4; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB0A0;&#xC740; &#xC7A0;&#xB4E4;&#xAE30; &#xC804;&#xC5D0;, &#xCE68;&#xB300;&#xC5D0; &#xB204;&#xC6CC;&#xC11C; &#xBA38;&#xB9AC;&#xC5D0;&#xAC8C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD55C; &#xC801;&#xB3C4; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC544;&#xBB34;&#xB7F0; &#xC18C;&#xB4DD;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC54C;&#xB824;&#xB0B4;&#xB824; &#xD588;&#xC9C0;&#xB9CC; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC0C1;&#xD669;&#xC740; &#xB354; &#xB098;&#xBE60;&#xC9C4; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xB354; &#xC62C;&#xB790;&#xACE0;, &#xC810;&#xC810; &#xB0B4;&#xAC8C;&#xC11C; &#xBA40;&#xC5B4;&#xC838; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD76C;&#xBBF8;&#xD558;&#xAC8C; &#xBE5B;&#xB098;&#xB294; &#xC218;&#xD3C9;&#xC120;&#xC5D0; &#xB193;&#xC778; &#xC5F4; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xC790;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xBCF4;&#xBB3C; &#xAC19;&#xC558;&#xB2E4;. &#xCC3E;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xC8FD;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC544;&#xB0B4;&#xC640; &#xB0B4;&#xAC00; &#xBE68;&#xB798;&#xB97C; &#xAC1C;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xC0AC;&#xB9AC;&#xB098;&#xAC00; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xC5EC;&#xB984; &#xBC29;&#xD559;&#xC744; &#xB9DE;&#xC544; &#xC9D1;&#xC5D0; &#xC628; &#xAC70;&#xC600;&#xB2E4;. &#xAC8C;&#xB294; &#x201C;&#xB09C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC554;&#xD638;&#xAC00; &#xBB54;&#xC9C0; &#xC54C;&#xC544;!&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#x201C;55445&#xC57C;!&#x201D;</p>
<p>&#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xC54C;&#xC558;&#xC5B4;?&#x201D;&#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xC74C;, &#xC544;&#xBE64; 5054&#xB97C; &#xC554;&#xD638;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;. &#xD558;&#xC9C0;&#xB9CC; &#xD2B8;&#xB808;&#xC870;&#xC5D0;&#xB294; 0&#xC774; &#xC5C6;&#xC796;&#xC544;. &#xADF8;&#xB2C8;&#xAE4C; 0&#xC740; &#xBE90;&#xC744; &#xAC70;&#xC57C;. &#xBB54; &#xB9D0;&#xC774;&#xB0D0;&#xBA74; 5145&#xCC98;&#xB7FC; 0&#xC790;&#xB9AC;&#xC5D0; &#xB2E4;&#xB978; &#xC22B;&#xC790;&#xB97C; &#xB123;&#xC9C0; &#xC54A;&#xACE0; 545&#xB97C; &#xC37C;&#xC744; &#xAC70;&#xB780; &#xB9D0;&#xC774;&#xC57C;. &#xADF8;&#xB9AC;&#xACE0; &#xB4A4;&#xC5D0; 45&#xB97C; &#xBD99;&#xC600;&#xC744; &#xAC70;&#xC57C;&#x201D; </p>
<p>(&#xB098;&#xB294; &#xB54C;&#xB85C; 45&#xB97C; &#xC554;&#xD638; &#xB4A4;&#xC5D0; &#xBD99;&#xC774;&#xACE4; &#xD558;&#xB294;&#xB370;, &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC22B;&#xC790;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;)</p>
<p>&#xC544;&#xB0B4;&#xAC00; &#xB098;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#x201C;&#xB2F9;&#xC2E0; &#xB208;&#xC5D0;&#xC11C; &#xBD88;&#xAF43;&#xC774; &#xD280;&#xC5C8;&#xC5B4;. &#xADF8;&#xAC70; &#xC22B;&#xC790; &#xC544;&#xB0D0;?&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB0B4; &#xB9D0;&#xC774; &#xC633;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#x201C;55445 &#xC544;&#xB2C8;&#xBA74; 554455&#xC77C; &#xAC70;&#xC57C;. &#xC544;&#xBE64; &#xC554;&#xD638; &#xB05D;&#xC5D0; 455&#xB97C; &#xBD99;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC796;&#xC544;.&#x201D; </p>
<p>&#x201C;&#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xC9C0;. &#xBC24;&#xC0C8; &#xC0DD;&#xAC01;&#xC744; &#xC880; &#xD574;&#xBCF4;&#xACE0; &#xB9DE;&#xB294; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xB0BC; &#xC544;&#xCE68;&#xC5D0; &#xB2E4;&#xC2DC; &#xC2DC;&#xB3C4;&#xD574; &#xBCFC;&#xAC8C;.&#x201D; </p>
<p>&#xC544;&#xCE68;&#xC774; &#xBC1D;&#xC558;&#xB2E4;. &#xC0AC;&#xB9AC;&#xB098;&#xAC00; &#xB9D0;&#xD574;&#xC900; &#xC22B;&#xC790;&#xB85C; &#xC2DC;&#xB3C4;&#xD574; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574; &#xBCF8; &#xC5B4;&#xB5A4; &#xC22B;&#xC790;&#xBCF4;&#xB2E4; &#xB354; &#xCE5C;&#xADFC;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xAF42;&#xC558;&#xB2E4;. &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xB824;&#xBA74; 16,384&#xCD08;, &#xC989; &#xC57D; 4&#xC2DC;&#xAC04; 30&#xBD84;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD588;&#xB2E4;. &#xC77C;&#xC694;&#xC77C;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9D1; &#xC8FC;&#xBCC0; &#xC815;&#xB9AC;&#xB97C; &#xC880; &#xD558;&#xACE0;, &#xBA87; &#xAC00;&#xC9C0; &#xC77C;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC544;&#xB0B4;, &#xC0AC;&#xB9AC;&#xB098;, &#xC81C;&#xC778;&#xC5D0;&#xAC8C; &#xD2B8;&#xB808;&#xC870;&#xAC00; &#xC900;&#xBE44;&#xB418;&#xBA74; &#xCEF4;&#xD4E8;&#xD130; &#xC55E;&#xC5D0; &#xBAA8;&#xC774;&#xC790;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC798; &#xC785;&#xB825;&#xD588;&#xB294;&#xC9C0; &#xAC19;&#xC774; &#xD655;&#xC778;&#xD558;&#xACE0;, &#xB9DE;&#xC73C;&#xBA74; &#xCD95;&#xD558;&#xD574; &#xB2EC;&#xB77C;&#xACE0;&#xB3C4; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xC758;&#xC790;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xACE0;, &#xAC00;&#xC871;&#xB4E4;&#xC740; &#xB0B4; &#xC8FC;&#xC704;&#xC5D0; &#xB458;&#xB7EC;&#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xB0B4; &#xC2EC;&#xC7A5;&#xC774; &#xC5B4;&#xCC0C;&#xB098; &#xBE60;&#xB974;&#xACE0; &#xD06C;&#xAC8C; &#xB6F0;&#xB358;&#xC9C0; &#xADC0;&#xC5D0;&#xB3C4; &#xB4E4;&#xB9B4; &#xC9C0;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xD638;&#xD761;&#xC744; &#xAC00;&#xB2E4;&#xB4EC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xCC9C;&#xCC9C;&#xD788; &#xC785;&#xB825;&#xD588;&#xB2E4;. &#xD55C;&#xC790;&#xB9AC;&#xB97C; &#xC785;&#xB825;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xAC00;&#xC871; &#xC911; &#xD55C; &#xBA85;&#xC774; &#xB9DE;&#xAC8C; &#xD588;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xAE38; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;. 55445&#xB97C; &#xC785;&#xB825; &#xD55C; &#xD6C4; &#xB9C8;&#xC6B0;&#xC2A4; &#xCEE4;&#xC11C;&#xB97C; &#xD2B8;&#xB808;&#xC870; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xC5D4;&#xD130; &#xBC84;&#xD2BC; &#xC704;&#xB85C; &#xAC00;&#xC838;&#xAC14;&#xB2E4;. &#x201C;&#xC900;&#xBE44;&#xB410;&#xB2C8;?&#x201D;&#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xB410;&#xC5B4;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD074;&#xB9AD;.</p>
<p>&#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD558;&#xB824;&#xBA74; 32,768&#xCD08; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC138;&#xC694;&#x2026;</p>
<p>&#x201C;&#xC544;, &#xC528;&#xBC1C;.&#x201D; </p>
<p>&#x201C;&#xC544;&#xBE60; &#xAD1C;&#xCC2E;&#xC544;. 554455&#xAC00; &#xB0A8;&#xC558;&#xC796;&#xC544;.&#x201D;</p>
<p>&#xACC4;&#xC0B0;&#xAE30;&#xB97C; &#xC5F4;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;9&#xC2DC;&#xAC04;.&#x201D;</p>
<p>&#xC544;&#xB0B4;&#xAC00; &#xB0B4; &#xC5B4;&#xAE68;&#xC5D0; &#xC190;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#x201C;&#xBA87; &#xBC88; &#xB354; &#xC2DC;&#xB3C4;&#xD574; &#xBD10;&#xB3C4; &#xC18C;&#xC6A9;&#xC5C6;&#xC73C;&#xBA74;, &#xADF8;&#xB0E5; &#xBD80;&#xC234;&#xBC84;&#xB9AC;&#xC790;.&#x201D; &#xADF8;&#xB140;&#xAC00; &#xB9D0;&#xD588;&#xB2E4;. &#xB9DE;&#xB294; &#xB9D0;&#xC778;&#xC9C0;&#xB3C4; &#xBAB0;&#xB790;&#xB2E4;. &#xBA87; &#xB2EC;, &#xBA87; &#xB144; &#xC544;&#xB2C8;&#xBA74; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xCF1C;&#xB193;&#xACE0; &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xAF42;&#xC544;&#xB194;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. (&#xCEF4;&#xD4E8;&#xD130; &#xC804;&#xC6D0;&#xC744; &#xB044;&#xBA74; &#xCE74;&#xC6B4;&#xD2B8;&#xB2E4;&#xC6B4;&#xC774; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;). </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC9D1;&#xC740; 10&#xB144; &#xC804; &#xC774;&#xC0AC; &#xC628; &#xC774;&#xD6C4;&#xB85C; &#xC801;&#xC5B4;&#xB3C4; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88;&#xC740; &#xBE44;&#xB098; &#xC120;&#xB85C; &#xBCF4;&#xC218;&#xB85C; &#xC804;&#xB825;&#xC774; &#xB098;&#xAC00;&#xACE4; &#xD588;&#xB2E4;. &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xD2B8;&#xB808;&#xC870;&#xAC00; &#xCE74;&#xC6B4;&#xD2B8;&#xB2E4;&#xC6B4;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xBB34;&#xC815;&#xC804; &#xC804;&#xC6D0; &#xACF5;&#xAE09; &#xC7A5;&#xCE58;&#xB97C; &#xAD6C;&#xC785;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xC804;&#xC5D0; &#xC791;&#xC5C5;&#xC744; &#xB05D;&#xB0B4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xBD80;&#xC218;&#xBA74; &#xB05D;&#xB0A0; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xB0A0; &#xC544;&#xCE68;&#xC744; &#xBA39;&#xAE30; &#xC804;&#xC5D0; &#xD63C;&#xC790; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; 554455 &#xBC88;&#xD638;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;.</p>
<p>&#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD558;&#xB824;&#xBA74; 65,536&#xCD08; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC138;&#xC694;&#x2026;</p>
<p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<p>&lt;&#xCD9C;&#xCC98;: Wired, &#x201C;&#x2018;I FORGOT MY PIN&#x2019;: AN EPIC TALE OF LOSING $30,000 IN BITCOIN&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3-4" target="_blank" rel="noopener">&#x2018;3&#xB9CC; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC2AC;&#xD508; &#xC774;&#xC57C;&#xAE30; (4)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU5pwjKxVziBd2bvd5Au7gVcZ57MtMAv42uwf3iwcQ3xh/002.jpg" alt="3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (3)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-06T04:08:18.000Z">2017-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3-3/">3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (3)</a>
            
        </h1>
        <div class="content">
            <p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<h3 id="&#xAC80;&#xC0C9;-2017&#xB144;-4&#xC6D4;-5&#xC77C;-7-4-BTC-8-325&#xB2EC;&#xB7EC;"><a href="#&#xAC80;&#xC0C9;-2017&#xB144;-4&#xC6D4;-5&#xC77C;-7-4-BTC-8-325&#xB2EC;&#xB7EC;" class="headerlink" title="&#xAC80;&#xC0C9;: 2017&#xB144; 4&#xC6D4; 5&#xC77C;. 7.4 BTC = 8,325&#xB2EC;&#xB7EC;"></a>&#xAC80;&#xC0C9;: 2017&#xB144; 4&#xC6D4; 5&#xC77C;. 7.4 BTC = 8,325&#xB2EC;&#xB7EC;</h3><p>&#xADF8;&#xB0A0; &#xC544;&#xCE68;, &#xAC8C;&#xC2B4;&#xCE20;&#xB808;&#xD55C; &#xB208;&#xC73C;&#xB85C; &#xD540; &#xBC88;&#xD638;&#xB098; &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4; &#xC5C6;&#xC774;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB418;&#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xC9C1;&#xBD88; &#xCE74;&#xB4DC;&#xC758; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xC744; &#xB54C;, &#xC740;&#xD589;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xAC00; &#xCE74;&#xB4DC;&#xB97C; &#xB2E4;&#xC2DC; &#xC4F8;&#xAC8C; &#xC788;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB2EC;&#xB790;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xC2E0; &#xC804; &#xC138;&#xACC4; &#xC218;&#xCC9C; &#xB300;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC6B4;&#xC601;&#xD574; &#xC2DC;&#xC2A4;&#xD15C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xAC80;&#xC99D;&#xD55C;&#xB2E4;. &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD574; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC774;&#xB7EC;&#xD55C; &#xBD84;&#xC0B0; &#xD2B9;&#xC131;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB41C; &#xBB38;&#xC81C;&#xB294; &#xC2E4;&#xC218;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xCC45;&#xC784;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmU5pwjKxVziBd2bvd5Au7gVcZ57MtMAv42uwf3iwcQ3xh/002.jpg" alt="002.jpg"></p>
<p>&#xB808;&#xB527;&#xC758; &#x201C;/r/ TREZOR/&#x201D;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAE00;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;:</p>
<ul>
<li>&#xC800;&#xB97C; &#xBE44;&#xC6C3;&#xC5B4;&#xB3C4; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F4; &#xB9CC; &#xD558;&#xB2C8;&#xAE4C;&#xC694;. &#xD540; &#xBC88;&#xD638;&#xC640; &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4;&#xB97C; &#xAC19;&#xC740; &#xC885;&#xC774;&#xC5D0; &#xC368;&#xB480;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xAE08;&#xC18D;&#xD310;&#xC5D0; &#xC0C8;&#xACA8; &#xC228;&#xACA8;&#xB193;&#xC744; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7EC;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xCCAD;&#xC18C; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xADF8; &#xC885;&#xC774;&#xB97C; &#xBC84;&#xB824; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. 13&#xBC88;&#xC774;&#xB098; &#xC2DC;&#xB3C4;&#xD574; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xB2E4;&#xC2DC; &#xC2DC;&#xB3C4;&#xD574; &#xBCF4;&#xB824;&#xBA74; &#xD55C; &#xC2DC;&#xAC04; &#xC774;&#xC0C1; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC880; &#xC788;&#xC73C;&#xBA74; &#xB2E4;&#xC74C; &#xC2DC;&#xB3C4;&#xB97C; &#xC704;&#xD574; &#xBA87; &#xB144;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xB0B4; 7.5 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB0A0;&#xB824;&#xC57C; &#xD560;&#xAE4C;&#xC694;? </li>
</ul>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xB313;&#xAE00;&#xC740; &#xB3D9;&#xC815;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xB3C4;&#xC6C0;&#xC740; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xC554;&#xD638;&#xD654;&#xB41C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xB97C; &#xD574;&#xB3C5;&#xD574; &#xC8FC;&#xB294; &#xC11C;&#xBE44;&#xC2A4;(Wallet Recovery Services)&#xC5D0; &#xC5F0;&#xB77D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4; &#xB3C4;&#xC6C0;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xB2E4;&#xC74C;&#xB0A0; &#x201C;&#xB370;&#xC774;&#xBE0C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;(Dave Bitcoin)&#x201D;&#xC5D0;&#xC11C; &#xB2F5;&#xC774; &#xC654;&#xB2E4;: </p>
<ul>
<li>&#xB3D5;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBFB0;&#xC871;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD540; &#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD574; &#xB0B4;&#xAC70;&#xB098;, &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xC544;&#xC774;&#xB514;&#xAC00; zero404cool&#xC778; &#xB808;&#xB527; &#xC774;&#xC6A9;&#xC790;&#xB294; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAE00;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;: </p>
<ul>
<li>.. &#xB2D8;&#xC758; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD2B8;&#xB808;&#xC870;&#xC5D0; &#xC800;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xB2D8;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xB2E4;&#xC2DC; &#xC791;&#xB3D9;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB3C4; &#xB9CC;&#xB098;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xC774; &#xC0AC;&#xB78C;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xAE00;&#xC744; &#xB367;&#xBD99;&#xC600;&#xB2E4;:</p>
<ul>
<li>&#xC77C;&#xB2E8; &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xAD00;&#xD558;&#xC138;&#xC694;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0;&#xC694;. &#xB2E4;&#xB978; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xB123;&#xC5B4; &#xBCFC; &#xD544;&#xC694; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC804;&#xBD80; &#xD68C;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC11C;&#xBE0C; &#xB808;&#xB527;&#xC758; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; zero404cool&#xC774; &#xD569;&#xBC95;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC0AC;&#xAE30;&#xAFBC;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC740; &#xD2B8;&#xB808;&#xC870;&#xC758; &#xBCF4;&#xC548;&#xC5D0; &#xAD00;&#xD574; &#x201C;&#xACF5;&#xD3EC;, &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xBC0F; &#xC758;&#xC2EC;&#x201D; &#xD37C;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xB9D0;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xD2B8;&#xB808;&#xC870;&#xAC00; &#xD574;&#xCEE4;&#xB4E4;&#xC5D0;&#xAC8C; &#xCE68;&#xD22C;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC7A5;&#xBB38;&#xC758; &#xC124;&#xBA85;&#xC11C;&#xB97C; &#xC77D;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xB294; &#xB354; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xB418;&#xC5C8;&#xB2E4;. &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB294; &#xD2B8;&#xB808;&#xC870;&#xAC00; &#xC5B4;&#xB5A4; &#xD574;&#xD0B9; &#xC2DC;&#xB3C4;&#xC5D0;&#xB3C4; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC790;&#xC2E0; &#xC788;&#xAC8C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD540; &#xBC88;&#xD638;&#xC640; &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4;&#xB97C; &#xD480;&#xAE30; &#xC704;&#xD574; &#xBD88;&#xBC95; &#xD38C;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xBA74; &#xD2B8;&#xB808;&#xC870;&#xC758; &#xC2A4;&#xD1A0;&#xB9AC;&#xC9C0;&#xB97C; &#xC9C0;&#xC6B8; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC801;&#xD600;&#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD655;&#xC778;&#xC744; &#xC704;&#xD574; &#xD2B8;&#xB808;&#xC870;&#xC5D0; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4; &#xB0B4; &#xCC98;&#xC9C0;&#xB97C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xACE0;&#xAC1D; &#xC11C;&#xBE44;&#xC2A4; &#xB2F4;&#xB2F9;&#xC790;&#xB294; &#xB2F5;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#x201C;&#xAE34;&#xAE09; &#xC0C1;&#xD669; &#xC548;&#xB0B4;&#x201D;&#xB97C; &#xB9C1;&#xD06C;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC548;&#xC5D0;&#xB3C4; &#xB0B4; &#xC0C1;&#xD669;&#xC5D0; &#xB9DE;&#xB294; &#xC751;&#xAE09;&#xC870;&#xCE58;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F4;&#xB2F9;&#xC790;&#xB294; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xB0B4; &#xC8FC;&#xC5C8;&#xB2E4;:</p>
<ul>
<li>&#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8;, &#xB2D8;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD540; &#xBC88;&#xD638;&#xB098; &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4;&#xAC00; &#xD544;&#xC694;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xB458; &#xC911; &#xD558;&#xB098;&#xB294; &#xC54C;&#xC544;&#xC57C; &#xACC4;&#xC815;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB3C4;&#xC640;&#xB4DC;&#xB9B4; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xAE4C;? </li>
</ul>
<p>&#xC0C1;&#xD669;&#xC774; &#xC808;&#xB9DD;&#xC801;&#xC73C;&#xB85C; &#xB290;&#xAEF4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; zero404cool&#xC774; &#xB808;&#xB527;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;:</p>
<ul>
<li><p>&#xC81C; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC154;&#xC57C; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85;, &#xC628;&#xB77C;&#xC778; &#xC5B4;&#xB514;&#xC11C;&#xB4E0; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD558;&#xB824;&#xBA74; &#xD2B9;&#xBCC4;&#xD55C; &#xC804;&#xBB38;&#xC801; &#xAE30;&#xC220;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xBB38;&#xAC00;&#xB294; 10&#xCD08; &#xB9CC;&#xC5D0; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xCD94;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xC11C;, &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBB38;&#xC81C;&#xB294; &#xC81C;&#xAC00; &#xB2D8;&#xC744; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2D8;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC9C4;&#xC9DC;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC9DC; &#xD2B8;&#xB808;&#xC800;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2D8;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xC7A5;&#xCE58;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB3C4;&#xC6C0;&#xC744; &#xB4DC;&#xB9B4; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xB530;&#xB77C;&#xC11C; &#xC791;&#xC5C5;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB824;&#xBA74; &#xC11C;&#xB85C; &#xAC04;&#xC758; &#xC2E0;&#xB8B0;&#xAC00; &#xBA3C;&#xC800;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<p>&#xB2F5;&#xC7A5;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xAD6C;&#xAE00;&#xC5D0; &#xB0B4; &#xC774;&#xB984;&#xC744; &#xAC80;&#xC0C9;&#xD574; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBBFF;&#xC744; &#xB9CC; &#xD558;&#xBA74; &#xB3C4;&#xC640; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAD6C;&#xAE00;&#xC744; &#xAC80;&#xC0C9;&#xD574; &#xBCF4;&#xBA74; &#xB0B4;&#xAC00; 1993&#xB144; &#xC640;&#xC774;&#xC5B4;&#xB4DC;&#xC758; &#xCD5C;&#xCD08; &#xD3B8;&#xC9D1;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xC6D4;&#xAC04; 5&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xC778;&#xAE30; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xBCF4;&#xC789; &#xBCF4;&#xC789;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC7A0;&#xC2DC; &#xD6C4;, zero404cool&#xC5D0;&#xAC8C; &#xB2F5;&#xBCC0;&#xC774; &#xC654;&#xB2E4;:</p>
<ul>
<li>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. &#xC194;&#xB354;&#xB9C1;&#xACFC; &#xBA85;&#xB839; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xAE54;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xBA74;, &#xBCF5;&#xAD6C;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC870;&#xAE08; &#xBC14;&#xC058;&#xB2C8;, &#xC11C;&#xB450;&#xB974;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xC880; &#xC2DC;&#xAC04;&#xC744; &#xAC16;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xC11C;&#xB450;&#xB974;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB2F5;&#xBCC0;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4;&#xB85C; &#xADF8;&#xC5D0;&#xAC8C;&#xC11C; &#xC18C;&#xC2DD;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<h3 id="&#xCD5C;&#xBA74;&#xC220;&#xC0AC;-2017&#xB144;-5&#xC6D4;-25&#xC77C;-7-4-BTC-12-861&#xB2EC;&#xB7EC;"><a href="#&#xCD5C;&#xBA74;&#xC220;&#xC0AC;-2017&#xB144;-5&#xC6D4;-25&#xC77C;-7-4-BTC-12-861&#xB2EC;&#xB7EC;" class="headerlink" title="&#xCD5C;&#xBA74;&#xC220;&#xC0AC;: 2017&#xB144; 5&#xC6D4; 25&#xC77C;. 7.4 BTC = 12,861&#xB2EC;&#xB7EC;"></a>&#xCD5C;&#xBA74;&#xC220;&#xC0AC;: 2017&#xB144; 5&#xC6D4; 25&#xC77C;. 7.4 BTC = 12,861&#xB2EC;&#xB7EC;</h3><p>&#xBBF8;&#xC178; &#xAD6C;&#xC9C0;&#xB294; &#x201C;&#xCD5C;&#xBA74;&#xC220;&#xB85C; &#xBAA8;&#xB4E0; &#xCC44;&#xB110;&#xACFC; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xC5F4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC5D4;&#xC2DC;&#xB178; &#xC0AC;&#xBB34;&#xC2E4;&#xC758; &#xC548;&#xB77D;&#xC758;&#xC790;&#xC5D0; &#xC549;&#xC544; &#xB2F4;&#xC694;&#xB97C; &#xB36E;&#xACE0; &#xADF8;&#xB140;&#xC758; &#xC870;&#xC6A9;&#xD55C; &#xBAA9;&#xC18C;&#xB9AC;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xAE30;&#xC790;&#xC600;&#xB358; &#xC544;&#xB0B4;&#xAC00; &#xBA87; &#xB144; &#xC804; &#xC601;&#xD654; &#xC18D;&#xC758; &#xCD5C;&#xBA74;&#xC220;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xC4F0;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xC178;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD574; &#xB0B4;&#xB824;&#xB294; &#xB0B4; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xB140;&#xC640; &#xC57D;&#xC18D;&#xC744; &#xC7A1;&#xC544;&#xC92C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xBBF8;&#xC178;&#xC740; &#xB0B4;&#xAC8C; &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC885;&#xC774;&#xC5D0; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xB2E4;&#xC2DC; &#xC368; &#xBCF4;&#xB77C;&#xACE0; &#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC774; &#xC885;&#xC774;&#xB97C; &#xCC45;&#xC0C1; &#xC11C;&#xB78D;&#xC5D0; &#xB123;&#xACE0; &#xB098;&#xC11C;, &#xB0B4;&#xAC00; &#xC11C;&#xB78D;&#xC744; &#xC5F4;&#xACE0; &#xC885;&#xC774;&#xB97C; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD540; &#xBC88;&#xD638;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1; &#xB0B4; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB5A0;&#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xC178;&#xC740; &#xB098;&#xB97C; &#xCD5C;&#xBA74; &#xC0C1;&#xD0DC;&#xB85C; &#xC774;&#xB04C;&#xAE30; &#xC704;&#xD574; &#xB0B4; &#xC7A0;&#xC7AC;&#xC758;&#xC2DD;&#xC744; &#xC790;&#xADF9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBD88;&#xBE5B; &#xD76C;&#xBBF8;&#xD558;&#xAC8C; &#xB0AE;&#xCD94;&#xACE0;, &#xC870;&#xC6A9;&#xD788; &#xC18D;&#xC0AD;&#xC600;&#xB2E4;. &#xAE38;&#xACE0; &#xAE34; &#xC5D0;&#xC2A4;&#xCEEC;&#xB808;&#xC774;&#xD130;&#xB97C; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xC0C1;&#xC0C1;&#xD574; &#xD574;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xAE4A;&#xC740; &#xCD5C;&#xBA74; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; 15&#xBD84;&#xC774; &#xC9C0;&#xB09C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xD3B8;&#xD55C; &#xAE30;&#xBD84;&#xC744; &#xB290;&#xAF08;&#xC9C0;&#xB9CC;, &#xCD5C;&#xBA74;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 4&#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B8; &#xD6C4;, &#xD540; &#xBC88;&#xD638;&#xAC00; &#x201C;5514455&#x201D;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xC2DC;&#xB3C4;&#xD560; &#xC6A9;&#xAE30;&#xB97C; &#xB0B4;&#xAE30; &#xC704;&#xD574; &#xBA70;&#xCE60;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xC0DD;&#xAC01;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xD53C;&#xAC00; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC558;&#xACE0;, &#xB540;&#xC774; &#xC904;&#xC904; &#xB098;&#xC654;&#xB2E4;. &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xC790;, &#xD2B8;&#xB808;&#xC870;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xBC88;&#xD638;&#xC784;&#xC744; &#xD655;&#xC778;&#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD574; &#xBCF4;&#xB824;&#xBA74;, 16,384&#xCD08;, &#xC57D; 4&#xC2DC;&#xAC04; 30&#xBD84;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<p>&lt;&#xCD9C;&#xCC98;: Wired, &#x201C;&#x2018;I FORGOT MY PIN&#x2019;: AN EPIC TALE OF LOSING $30,000 IN BITCOIN&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3-3" target="_blank" rel="noopener">&#x2018;3&#xB9CC; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC2AC;&#xD508; &#xC774;&#xC57C;&#xAE30; (3)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/qd25d-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdoYvaCBhWcc94A1iyMFyHp63kW9LLWBbLdjwpun3DbqD/003.jpg" alt="투자자 심리학 (3) - 위험을 피할 때와 감수할 때">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-06T00:45:00.000Z">2017-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2143 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/qd25d-3/">투자자 심리학 (3) - 위험을 피할 때와 감수할 때</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdoYvaCBhWcc94A1iyMFyHp63kW9LLWBbLdjwpun3DbqD/003.jpg" alt="003.jpg"></p>
<p>&#xCD5C;&#xADFC; &#xAE00;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xC0AC;&#xAC74;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xD558;&#xB77D;&#xC7A5;&#xACFC; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xB4DC;&#xBB38; &#xC0AC;&#xAC74;&#xC774;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB294; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xC774;&#xB7F0; &#xC0AC;&#xAC74;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5F0;&#xAC04; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC0C1;&#xC2B9;&#xB960;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC124;&#xC0C1;&#xAC00;&#xC0C1;&#xC73C;&#xB85C;, &#xC801;&#xADF9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC810;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xC120;&#xD638;&#xD558;&#xACE0;, &#xC704;&#xD5D8;&#xC744; &#xC120;&#xD638;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xC810;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xB450; &#xAC00;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xC790;:</p>
<p>a. 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xBCF4;&#xC7A5;</p>
<p>b. 2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC744; &#xD655;&#xB960; 50%&#xC640; 0&#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC744; &#xD655;&#xB960; 50%</p>
<p>&#xC591;&#xC790; &#xBAA8;&#xB450; &#xAE30;&#xB300; &#xC0C1;&#xAE08;&#xC740; &#xAC19;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xBCF4;&#xB2E4; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xBCF4;&#xC7A5; &#xCABD;&#xC744; &#xD0DD;&#xD55C;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xC55E;&#xC5D0; &#xB450;&#xBA74;, &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xB2E4;&#xC74C; &#xB450; &#xAC00;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD574; &#xBCF4;&#xC790;:</p>
<p>c. 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC190;&#xC2E4; &#xD655;&#xC815;</p>
<p>d. 2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131; 50% &#xB610;&#xB294; 0&#xB2EC;&#xB7EC; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131; 50%</p>
<p>&#xC774; &#xC591;&#xC790; &#xB610;&#xD55C; &#xAE30;&#xB300; &#xC190;&#xC2E4;&#xC740; &#xAC19;&#xC9C0;&#xB9CC;, &#xC774; &#xACBD;&#xC6B0; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC190;&#xC2E4; &#xD655;&#xC815;&#xC744; &#xD53C;&#xD558;&#xACE0;, &#xB3C4;&#xBC15;&#xC744; &#xD0DD;&#xD55C;&#xB2E4;. &#xC190;&#xC2E4;&#xC744; &#xC55E;&#xC5D0; &#xB450;&#xBA74;, &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xB450; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xB9E4;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD574; &#xC218;&#xC775;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xCCAB; &#xBC88;&#xC9F8; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xC640; &#xAC19;&#xC774;, &#xC218;&#xC775;&#xC744; &#xD655;&#xC815;&#xD558;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC5C6;&#xC560;&#xBC84;&#xB9AC;&#xACE4; &#xD55C;&#xB2E4;(&#xC989;, &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;). &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xD754;&#xD55C; &#xB9D0;&#xB85C; &#x201C;&#xC774;&#xC775;&#xC744; &#xC5BB;&#xC5B4;&#xC11C; &#xD30C;&#xC0B0;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xAC00;&#xAC00; &#xAC2D; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC190;&#xC2E4;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xBC18;&#xB300;&#xAC00; &#xB41C;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xCC98;&#xB7FC;, &#xC8FC;&#xAC00; &#xB9E4;&#xC218;&#xAC00;&#xB85C; &#xD68C;&#xBCF5;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xBA74;&#xC11C; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC190;&#xC2E4;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xC744; &#xB54C;, &#xC704;&#xD5D8;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC774; &#xB610;&#xD55C; &#xC65C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xB294; &#xC778;&#xAC04; &#xD589;&#xB3D9;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC5ED;&#xC124;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC775; &#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xC9C0;&#xB9CC;, &#xC190;&#xC2E4; &#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xCC3E;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xC774;&#xC775;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xC758; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. </p>
<p>&#xC219;&#xB828;&#xB41C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xB7F0; &#xC2B5;&#xC131;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xC790;&#xC8FC; &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xC77C;&#xCC0D; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xACE0;, &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC740; &#xBD99;&#xC7A1;&#xC544; &#xB454;&#xB2E4;. &#xC190;&#xC2E4; &#xD655;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC2EC;&#xB9AC;&#xC801; &#xACE0;&#xD1B5;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C;, &#xC57D;&#xAC04;&#xC529; &#xC0C1;&#xC2B9;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD574; &#xC5BB;&#xC740; &#xC218;&#xC775;&#xC740; &#xBA87; &#xCC28;&#xB840; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C; &#xC8FC;&#xC2DD;&#xC758; &#xC190;&#xC2E4;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB9CC;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB294; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD560;&#xAE4C;?</p>
<p>&#xC778;&#xAC04;&#xC740; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xB3D9;&#xBB3C;&#xC774;&#xB2E4;. &#xC57D;&#xAC04; &#xC218;&#xC775;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xD314;&#xACE0; &#xB098;&#xBA74; &#xC989;&#xAC01;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xC774; &#xB098;&#xC624;&#xACE0;, &#xB9CC;&#xC871;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xB294; &#xC2E4;&#xB9DD;&#xC744; &#xC5F0;&#xAE30;&#xC2DC;&#xCF1C; &#xC900;&#xB2E4;.</p>
<p>&#xB354;&#xC6B1;&#xC774;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC885;&#xC885; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6C4;&#xD68C;&#xB97C; &#xD53C;&#xD558;&#xB294; &#xB370; &#xC9D1;&#xC911;&#xB41C;&#xB2E4;. &#xB9E4;&#xC218;&#xAC00;&#xB85C; &#xD68C;&#xBCF5;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xC190;&#xC2E4; &#xD655;&#xC815;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xB4E4;&#xAC8C; &#xB420; &#xD6C4;&#xD68C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xCC28;&#xB77C;&#xB9AC; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB9E4;&#xB825; &#xC788;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xBCA0;&#xD305;&#xC73C;&#xB85C; &#xBE48;&#xC190;&#xC73C;&#xB85C; &#xB05D;&#xB0A0; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB9E4;&#xB825; &#xC788;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xB098;&#xC758; &#xAC10;&#xC815;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294; &#xD6C4;&#xD68C;&#xAC00; &#xC6B0;&#xB9AC;&#xAC00; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC2DC;&#xC810;&#xC744; &#xACB0;&#xC815;&#xD560; &#xB54C; &#xCEE4;&#xB2E4;&#xB780; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. </p>
<p>&#xB9C8;&#xC774;&#xD074; &#xB8E8;&#xC774;&#xC2A4;&#xB294; &#x201C;The Undoing Project&#x201D;&#xC5D0;&#xC11C; &#xD6C4;&#xD68C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xB2E4;. &#x201C;&#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xAC10;&#xC815;&#xBCF4;&#xB2E4; &#xD6C4;&#xD68C;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC3DF;&#xB294;&#xB2E4;.&#x201D; &#xADF8;&#xB294; &#xC62C;&#xB9BC;&#xD53D; &#xBA54;&#xB2EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC5F0;&#xAD6C;&#xD55C; &#xACB0;&#xACFC;, &#xB3D9;&#xBA54;&#xB2EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC740;&#xBA54;&#xB2EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xBCF4;&#xB2E4; &#xB354; &#xD589;&#xBCF5;&#xD574; &#xD55C; &#xC810;&#xC744; &#xBCF4;&#xBA74;, &#xD6C4;&#xD68C;&#xB77C;&#xB294; &#xAC10;&#xC815;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC15;&#xD55C;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x201C;&#xC740;&#xBA54;&#xB2EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xAE08;&#xBA54;&#xB2EC;&#xC744; &#xB530;&#xC9C0; &#xBABB;&#xD55C;&#xB370; &#xB300;&#xD55C; &#xD6C4;&#xD68C;&#xB97C; &#xBCF4;&#xC778; &#xBC18;&#xBA74;, &#xB3D9;&#xBA54;&#xB2EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC2DC;&#xC0C1;&#xB300;&#xC5D0; &#xC624;&#xB978; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xAE30;&#xBED0;&#xD588;&#xB2E4;.&#x201D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xD30C;&#xB294; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xB290;&#xB07C;&#xAC8C; &#xB420; &#xD6C4;&#xD68C;&#xB97C; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC11C;&#xB2E4;. &#xD6C4;&#xD68C;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xAEBC;&#xC774; &#xC218;&#xC218;&#xB8CC;(&#x201C;&#xD6C4;&#xD68C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;,&#x201D; &#xC989;, &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC775;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;)&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD6C4;&#xD68C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xACB0;&#xCF54; &#xC791;&#xC9C0; &#xC54A;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC190;&#xC2E4;&#xC774; &#xD655;&#xC815;&#xB418;&#xB294; &#xAC83;&#xB9CC; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB3C4;&#xBC15;&#xC5D0; &#xB098;&#xC11C;&#xAE38; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544; &#xD655;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB300; &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC190;&#xC2E4;&#xC774; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xC5B4;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC989;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xB313;&#xAC12;&#xC774; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC778;&#xB370;&#xB3C4; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xCE74;&#xC9C0;&#xB178;&#xC640; &#xB85C;&#xB610; &#xC0B0;&#xC5C5;&#xC774; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC2EC;&#xB9AC;&#xC801; &#xD604;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB7EC;&#xD55C; &#xC2E4;&#xC218;&#xB97C; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xB8E8;&#xC774;&#xC2A4;&#xB294; &#xC758;&#xC0AC;&#xB4E4;&#xC774; &#xC9C4;&#xB2E8;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC744; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC0C1;&#xC220;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC758;&#xC0AC;&#xB4E4;&#xC740; &#xC774; &#xAE30;&#xC900;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xBA70;, &#xC815;&#xC2E0;&#xC801; &#xCC29;&#xC624;&#xC640; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC758;&#xC0AC;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C; &#xAE30;&#xC900;&#xC744; &#xC138;&#xC6B0;&#xACE0;, &#xC774; &#xAE30;&#xC900;&#xC5D0; &#xB530;&#xB77C; &#xB2E8;&#xC21C;&#xD558;&#xC9C0;&#xB9CC; &#xB0C9;&#xC815;&#xD55C; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xC624;&#xB958;&#xB97C; &#xD53C;&#xD558;&#xACE0;, &#xB354; &#xB098;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC10;&#xC815;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC804;&#xB7B5; &#xC911; &#xD558;&#xB098;&#xB294; &#xB9E4;&#xC218; &#xC2DC;&#xC810;&#xC5D0; &#xBBF8;&#xB9AC; &#xB9E4;&#xB3C4; &#xC870;&#xAC74;&#xC744; &#xC815;&#xD574;&#xB193;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD574; &#xC218;&#xC775;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC810;&#xC810; &#xC190;&#xC808;&#xB9E4; &#xC218;&#xC900;&#xC744; &#xB192;&#xC5EC;&#xAC04;&#xB2E4;. &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC740; &#xADF8;&#xB0E5; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xB194;&#xB450;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xB9CC;&#xC871;&#xD558;&#xC790;&#xB294; &#xCDA9;&#xB3D9;&#xC744; &#xB4A4;&#xB85C; &#xBBF8;&#xB8EC;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD574; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBBF8;&#xB9AC; &#xC815;&#xD55C; &#xC190;&#xC808;&#xB9E4; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4; &#xC8FC;&#xBB38;&#xC774; &#xB098;&#xAC00;&#xAC8C; &#xD55C;&#xB2E4;. &#xAC10;&#xC218;&#xD560; &#xC704;&#xD5D8; &#xC218;&#xC900;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC815;&#xD574; &#xB193;&#xC73C;&#xBA74;, &#xD6C4;&#xD68C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;, &#xAE30;&#xC068;, &#xC2E4;&#xB9DD;, &#xD6C4;&#xD68C; &#xAC19;&#xC740; &#xAC10;&#xC815;&#xC774; &#xAC1C;&#xC785;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xB9E4;&#xB3C4; &#xACB0;&#xC815;&#xC774; &#xB0B4;&#xB824;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xCE59;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC1C;&#xB150;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xB2E8;&#xC21C;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC798;&#xBABB;&#xB41C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB418;&#xBA74; &#xAC10;&#xC815;&#xC774; &#xC704;&#xD5D8;/&#xBCF4;&#xC0C1;&#xC758; &#xAE30;&#xC900;&#xC774; &#xB418;&#xB294; &#xAE30;&#xBCF8; &#xC5ED;&#xD559;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC628;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB9AC;&#xACE0; &#xC65C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xB294;&#xC9C0; &#xAE68;&#xB2EB;&#xB294; &#xAC83;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xCCAB;&#xAC78;&#xC74C;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The Fat Pitch, &#x201C;Investor Psychology, Part III: Seeking and Avoiding Risk At Exactly The Wrong Time&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/qd25d-3" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xD559; (3) - &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD560; &#xB54C;&#xC640; &#xAC10;&#xC218;&#xD560; &#xB54C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/un/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVhZjj9kW1rtFYRinYynAvGmdebxNX6bAuuqotLNtUmNp/002.jpg" alt="UN 난민 식량 지원에 이용되는 이더리움 기술">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-05T11:00:57.000Z">2017-11-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1710 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/un/">UN 난민 식량 지원에 이용되는 이더리움 기술</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVhZjj9kW1rtFYRinYynAvGmdebxNX6bAuuqotLNtUmNp/002.jpg" alt="002.jpg"></p>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xAD6C;&#xD638; &#xB2E8;&#xCCB4;&#xB85C; &#xC2DD;&#xB7C9; &#xC6D0;&#xC870;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC5D4; &#xC0B0;&#xD558; &#xAE30;&#xAD6C;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xB09C;&#xBBFC;&#xC5D0;&#xAC8C; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC870;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xBA74;&#xC11C; &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xAC10;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5F4;&#xC1E0;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xC2DD;&#xB7C9; &#xACC4;&#xD68D;(WFP)&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xB294; &#xC774; &#xAE30;&#xAD6C;&#xB294;, &#xC218;&#xB144;&#xAC04;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC2E4;&#xD5D8;&#xD574;&#xC628; &#xB300;&#xD615; &#xC740;&#xD589;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C; &#xAC00;&#xC2DC;&#xC801; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5B4;&#xB0B8; &#xBCF4;&#xAE30; &#xB4DC;&#xBB38; &#xC0AC;&#xB840;&#xB2E4;.</p>
<p>WFP&#xB294; &#xC9C0;&#xB09C; 5&#xC6D4;&#xBD80;&#xD130; &#xC694;&#xB974;&#xB2E8;&#xC5D0; &#xC788;&#xB294; &#xC2DC;&#xB9AC;&#xC544; &#xB09C;&#xBBFC; 10,500&#xBA85;&#xC5D0;&#xAC8C; 140&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC74C;&#xC2DD; &#xCFE0;&#xD3F0;&#xC744; &#xC804;&#xB2EC;&#xD588;&#xC73C;&#xBA70;, &#xB354; &#xD655;&#xB300;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xD558;&#xC6B0;&#xB9CC; &#xD558;&#xB2E4;&#xB4DC;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xC7AC; &#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xADDC;&#xBAA8;&#xB85C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xD0A4;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC77C;&#xAC04; 1&#xBC31;&#xB9CC; &#xAC74;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xB2E4;&#xB2E4;&#xB294; &#xBA55;&#xC2DC;&#xCF54;&#xC5D0; &#xC5F4;&#xB9B0; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC7AC;&#xB2E8;&#xC758; &#xC5F0;&#xB840; &#xAC1C;&#xBC1C;&#xC790; &#xD68C;&#xC758;&#xC5D0;&#xC11C; &#x2018;&#xBE4C;&#xB529; &#xBE14;&#xB85D;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; UN &#xACC4;&#xD68D;&#xC774; &#xAE30;&#xC874; 1&#xAC1C; &#xCEA0;&#xD504;&#xC5D0; &#xCFE0;&#xD3F0;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB358; &#xB370;&#xC11C; &#xB0B4;&#xB144; 1&#xC6D4;&#xAE4C;&#xC9C0; 4&#xAC1C; &#xCEA0;&#xD504;&#xB85C; &#xB298;&#xB824; &#xCD1D; 100,000&#xBA85;&#xC758; &#xB09C;&#xBBFC;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD558;&#xAE38; &#xD76C;&#xB9DD;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC758; &#xAE30;&#xC220;&#xC801; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD55C; &#xCCAD;&#xC9C0;&#xAE30; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC870;&#xC9C1;&#xB41C; &#xC774; &#xC7AC;&#xB2E8;&#xC758; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xACFC; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC774; UN &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD574; &#xC8FC;&#xAE38; &#xD76C;&#xB9DD;&#xD55C;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; WFP&#xB294; &#xCEA0;&#xD504; &#xB0B4;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC288;&#xD37C;&#xB9C8;&#xCF13;&#xC744; &#xD1B5;&#xD574; &#xC694;&#xB974;&#xB2E8; &#xB09C;&#xBBFC;&#xB4E4;&#xC5D0; &#xD55C; &#xD574; &#xC2DD;&#xD488; &#xCFE0;&#xD3F0;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC288;&#xD37C;&#xB9C8;&#xCF13; &#xACC4;&#xC0B0;&#xC6D0;&#xB4E4;&#xC740; &#xAE08;&#xC804; &#xB4F1;&#xB85D;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD64D;&#xCC44; &#xC2A4;&#xCE90;&#xB108;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xC2A4;&#xCE90;&#xB108;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xC2DD;&#xBCC4;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC720;&#xC5D4; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD655;&#xC778;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC790;&#xACA9;&#xACFC; &#xACC4;&#xC0B0;&#xC744; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;. &#xBE4C;&#xB529; &#xBE14;&#xB85D;&#xC740; &#xACC4;&#xC0B0; &#xBD80;&#xBD84;&#xC744; &#xAC1C;&#xC778;&#xC6A9; &#xBC84;&#xC804;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xC7A5;&#xBD80;&#xB85C; &#xB300;&#xCCB4;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC218;&#xD61C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBCC0;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; WTF&#xAC00; &#xC5BB;&#xC740; &#xD61C;&#xD0DD;&#xC740; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xC0B0; &#xC5C5;&#xCCB4;&#xC758; &#xC815;&#xAE30; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB300;&#xC2E0; &#xC790;&#xCCB4; &#xC815;&#xC0B0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACC4;&#xC815; &#xC870;&#xC815;&#xC774; &#xB354; &#xBE68;&#xB77C;&#xC9C4; &#xAC83; &#xBC0F; &#xC218;&#xD61C;&#xC790;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC; &#xBCF4;&#xD638; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xC810;&#xB3C4; &#xC788;&#xB2E4;. &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; WFP&#xC758; &#xCC3D;&#xC5C5; &#xBCF4;&#xC721; &#xC13C;&#xD130;&#xC5D0;&#xC11C; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xBC1B;&#xC74C;&#xC73C;&#xB85C;&#xC368; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xB2E4;&#xB4DC;&#xB294; &#x201C;&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xC0B0;&#xACFC; &#xD68C;&#xACC4; &#xCC98;&#xB9AC;&#xB97C; &#xD574;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>WFP &#xC194;&#xB8E8;&#xC158;&#xC740; &#xD655;&#xC7A5; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xB2E4;. &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB9C1; &#xC5C5;&#xCCB4; &#xD328;&#xB9AC;&#xD2F0;&#xAC00; &#xC218;&#xC815;&#xD55C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCF54;&#xB4DC; &#xBCA0;&#xC774;&#xC2A4;&#xC758; &#x201C;&#xD3EC;&#xD06C;&#x201D;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xB178;&#xCD9C;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xC720;&#xD6A8;&#xC131;&#xC744; &#xAC80;&#xC0AC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC6A9;&#xB7C9;&#xC758; &#xBCD1;&#xBAA9; &#xD604;&#xC0C1;&#xB3C4; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. WFP&#xB294; &#xD5A5;&#xD6C4; &#xD655;&#xC7A5;&#xC744; &#xC704;&#xD574; 4&#xAC1C; &#xBD80;&#xC11C;&#xAC00; &#xD568;&#xAED8; &#xC791;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xB354; &#xB9CE;&#xC740; &#xC218;&#xD61C;&#xC790;&#xC640; &#xD310;&#xB9E4;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC758; &#xC554;&#xD638;&#xD654;&#xD0A4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC27D;&#xACE0;, &#xB354; &#xD3ED;&#xB113;&#xC740; &#xC774;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xACC4; &#xBCF4;&#xAC74; &#xAE30;&#xAD6C;&#xC758; &#xC758;&#xB8CC; &#xAE30;&#xB85D;, &#xC720;&#xB2C8;&#xC138;&#xD504;&#xC758; &#xAD50;&#xC721; &#xC778;&#xC99D;&#xC11C; &#xBC0F; WFP&#xC758; &#xC601;&#xC591; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xD604;&#xC7AC; &#xB2E4;&#xC591;&#xD55C; &#xC6D0;&#xC870; &#xAE30;&#xAD00;&#xB9C8;&#xB2E4; &#xB530;&#xB85C; &#xBCF4;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD0A4; &#xD558;&#xB098;&#xB85C; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xB2E4;&#xB4DC;&#xB294; &#x201C;&#xC774;&#xB85C;&#xC368; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xC5C6;&#xC5C8;&#xB358; &#xC218;&#xD61C;&#xC790; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC790;&#xAE30; &#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xB2E4;&#xB4DC;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5EC;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xB2E4;&#xB978; UN &#xAE30;&#xAD6C;&#xB098; &#xC6D0;&#xC870; &#xAE30;&#xAD00;&#xC740; &#xC5C6;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8;&#xAC8C; &#xB2E4; UN &#xB0B4;&#xBD80;&#xC758; &#xAD00;&#xB8CC;&#xC8FC;&#xC758;&#xC640; &#xC790;&#xAE30; &#xC601;&#xC5ED;&#xC744; &#xC9C0;&#xD0A4;&#xB824;&#xB294; &#xAD00;&#xB9AC;&#xC9C4;&#xC758; &#xC695;&#xB9DD; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#x201C;WFP &#xD558;&#xB098; &#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB9C9;&#xAC15;&#xD55C; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB2E4;&#xB978; &#xAE30;&#xAD00;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xCDA9;&#xBD84;&#xD788; &#xB3C4;&#xC6B8; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xB0B4;&#xBD80; &#xAD00;&#xB8CC;&#xB4E4;&#xACFC;&#xC758; &#xC2F8;&#xC6C0; &#xBB38;&#xC81C;&#xB294; &#xC720;&#xC5D4;&#xC5D0;&#xB9CC; &#xAD6D;&#xD55C;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC9C0;&#xC6D0; &#xD50C;&#xB7AB;&#xD3FC;&#xC778; &#xB514;&#xC2A4;&#xBC84;&#xC2A4;(Disberse)&#xB97C; &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xD55C; &#xD3F4; &#xCEE4;&#xB9AC;&#xC5B8;&#xC740; WFP&#xC758; &#xB178;&#xB825;&#xC5D0; &#xCC2C;&#xC0AC;&#xB97C; &#xBCF4;&#xB0B8;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC774; &#xAE30;&#xC220;&#xC774; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC785;&#xC99D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD658;&#xC0C1;&#xC801;&#xC778; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xD558;&#xC9C0;&#xB9CC; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAE30;&#xC874;&#xC758; &#xC870;&#xC9C1; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xC5D0; &#xD1B5;&#xD569;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xCFE0;&#xD3F0;&#xC744; &#xB098;&#xB220;&#xC8FC;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xACE0;&#xC18D; &#xC5F4;&#xCC28;&#xC5D0; &#xD0C0;&#xAE30;&#xB9CC; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC5ED;&#xAE4C;&#xC9C0; &#xC6B4;&#xC804;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xD558;&#xB2E4;&#xB4DC;&#xB294; &#xBE4C;&#xB529; &#xBE14;&#xB85D; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xD655;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB0B4;&#xBD80; &#xC9C0;&#xC6D0;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; WFP&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC6B4;&#xC601;&#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xC870;&#xC9C1;&#xD588;&#xC73C;&#xBA70;, &#xCD94;&#xAC00; &#xD655;&#xC7A5; &#xACC4;&#xD68D;&#xC744; &#xC9DC;&#xACE0; &#xC788;&#xB2E4;. &#xB0B4;&#xB144; 2&#xBD84;&#xAE30;&#xAE4C;&#xC9C0; &#xC2DC;&#xB9AC;&#xC544; &#xB0B4; 50&#xB9CC; &#xBA85;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC804;&#xCCB4; &#xC694;&#xB974;&#xB2E8; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB09C;&#xBBFC;&#xCD0C;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xADF8;&#xB294; &#xCE78;&#xCFE4;&#xC5D0;&#xC11C; WFP&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD65C;&#xB3D9;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC870;&#xC9C1;&#xC774; &#xCC38;&#xC5EC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xB7EC; &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD558;&#xACE0;, &#xB610; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xACF3;&#xC73C;&#xB85C; &#xC804;&#xD30C;&#xB418;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;The UN is using ethereum&#x2019;s technology to fund food for thousands of refugees&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/un" target="_blank" rel="noopener">&#x2018;UN &#xB09C;&#xBBFC; &#xC2DD;&#xB7C9; &#xC9C0;&#xC6D0;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xC220;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPEc7PLcyCEfAV5ReqDNHwYLyPzAxp681i2jfthH55479/001.jpg" alt="3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (2)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-05T05:04:54.000Z">2017-11-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1787 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3-2/">3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (2)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPEc7PLcyCEfAV5ReqDNHwYLyPzAxp681i2jfthH55479/001.jpg" alt="001.jpg"></p>
<p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<h3 id="&#xC4F0;&#xB808;&#xAE30;-2017&#xB144;-4&#xC6D4;-4&#xC77C;-7-4-BTC-8-384&#xB2EC;&#xB7EC;"><a href="#&#xC4F0;&#xB808;&#xAE30;-2017&#xB144;-4&#xC6D4;-4&#xC77C;-7-4-BTC-8-384&#xB2EC;&#xB7EC;" class="headerlink" title="&#xC4F0;&#xB808;&#xAE30;: 2017&#xB144; 4&#xC6D4; 4&#xC77C;. 7.4 BTC = 8,384&#xB2EC;&#xB7EC;"></a>&#xC4F0;&#xB808;&#xAE30;: 2017&#xB144; 4&#xC6D4; 4&#xC77C;. 7.4 BTC = 8,384&#xB2EC;&#xB7EC;</h3><p>&#xC6B0;&#xB9AC;&#xB294; 3&#xC6D4; 24&#xC77C; &#xB3C4;&#xCFC4;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC654;&#xACE0;, &#xC81C;&#xC778;&#xC758; &#xBCA0;&#xAC1C; &#xBC11;&#xC5D0; &#xBA54;&#xBAA8;&#xB97C; &#xB0A8;&#xAE30;&#xACE0; &#xC628; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD55C; 4&#xC6D4; 4&#xC77C;&#xAE4C;&#xC9C0; &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC885;&#xC774;&#xB97C; &#xC0DD;&#xAC01;&#xD560; &#xACA8;&#xB97C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC6C3;&#xAE34; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC81C;&#xC778;&#xC740; 1&#xC8FC;&#xC77C; &#xB118;&#xAC8C; &#xC9D1;&#xC5D0; &#xC788;&#xC5C8;&#xACE0;, &#xBA54;&#xBAA8;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34; &#xB9D0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC544;&#xC774; &#xBC29;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xBCA0;&#xAC1C; &#xBC11;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD734;&#xB300;&#xD3F0;&#xC758; &#xBD88;&#xBE5B;&#xC744; &#xBE44;&#xCD94;&#xBA74;&#xC11C; &#xCE68;&#xB300; &#xBC11;&#xB3C4; &#xC0C5;&#xC0C5;&#xC774; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;. </p>
<p>&#xC544;&#xB0B4;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5C8;&#xB2E4;. &#x201C;&#xCE7C;&#xB77C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC801;&#xC5B4;&#xB193;&#xC740; &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC885;&#xC774; &#xBABB; &#xBD24;&#xC5B4;? &#xC81C;&#xC778; &#xBC29;&#xC5D0;&#xB3C4; &#xC5C6;&#xB124;.&#x201D;</p>
<p>&#x201C;&#xC81C;&#xC778;&#xC774; &#xCC45;&#xC0C1; &#xC11C;&#xB78D;&#xC5D0; &#xB123;&#xC5B4; &#xB1A8;&#xACA0;&#xC9C0;.&#x201D; &#xC544;&#xB0B4;&#xAC00; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xC81C;&#xC778;&#xC740; &#xD559;&#xAD50;&#xC5D0; &#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBB38;&#xC790;&#xB97C; &#xBCF4;&#xB0B4; &#xBB3C;&#xC5B4;&#xBD24;&#xB2E4;. &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC885;&#xC774;&#xB97C; &#xBCF8; &#xC801; &#xC5C6;&#xB2E4;&#xACE0; &#xBB38;&#xC790;&#xAC00; &#xC654;&#xB2E4;. </p>
<p>&#x201C;&#xAE30;&#xB2E4;&#xB824;&#xC694;&#x201D; &#xC544;&#xB0B4;&#xAC00; &#xB9D0;&#xD588;&#xB2E4;. &#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xC5EC;&#xD589;&#xC744; &#xB5A0;&#xB09C; &#xB3D9;&#xC548; &#xC9D1; &#xCCAD;&#xC18C;&#xB97C; &#xB9E1;&#xACBC;&#xC796;&#xC544;&#xC694;. &#xC804;&#xD654;&#xD574; &#xBCFC;&#xAC8C;&#xC694;.&#x201D;</p>
<p>&#xCE7C;&#xB77C;&#xAC00; &#xCCAD;&#xC18C; &#xC5C5;&#xCCB4;&#xC5D0; &#xC804;&#xD654;&#xB97C; &#xD588;&#xACE0;, &#xC6B0;&#xB9AC; &#xC9D1;&#xC744; &#xCCAD;&#xC18C;&#xD588;&#xB358; &#xC5EC;&#xC131;&#xACFC; &#xD1B5;&#xD654;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xC5EC;&#xC131;&#xC740; &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC885;&#xC774;&#xB97C; &#xBCF8; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC5B4;&#xB514; &#xC788;&#xC5B4;&#xC694;?&#x201D; &#xCE7C;&#xB77C;&#xAC00; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xBC84;&#xB838;&#xC8E0;.&#x201D;</p>
<p>&#xC4F0;&#xB808;&#xAE30;&#xB294; &#xBC8C;&#xC368; &#xCE58;&#xC6CC;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAC11;&#xC744; &#xB07C;&#xACE0; &#xBC14;&#xAE65; &#xC4F0;&#xB808;&#xAE30; &#xD1B5;&#xACFC; &#xC7AC;&#xD65C;&#xC6A9; &#xC4F0;&#xB808;&#xAE30;&#xD1B5;&#xC744; &#xB4A4;&#xC84C;&#xB2E4;. &#xB2EC;&#xAC40; &#xC0C1;&#xC790;, &#xC5D0;&#xC2A4;&#xD504;&#xB808;&#xC18C; &#xCC0C;&#xAEBC;&#xAE30;, &#xC544;&#xB9C8;&#xC874; &#xC0C1;&#xC790;&#xBFD0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC885;&#xC774;&#xB294; &#xB85C;&#xC2A4;&#xC564;&#xC824;&#xB808;&#xC2A4; &#xB9E4;&#xB9BD;&#xC9C0; &#xC4F0;&#xB808;&#xAE30; &#xB354;&#xBBF8; &#xC544;&#xB798; &#xC5B4;&#xB518;&#xAC00;&#xC5D0;&#xC11C; &#xBD84;&#xD574;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCE7C;&#xB77C;&#xB294; &#xADF8; &#xC885;&#xC774;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xAC70;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>&#x201C;&#xC544;&#xB2C8;&#xC57C;, &#xC870;&#xAE08; &#xBC88;&#xAC70;&#xB85C;&#xC6CC;&#xC838;&#xC11C; &#xADF8;&#xB807;&#xC9C0;. &#xD2B8;&#xB808;&#xC870; &#xC548;&#xC5D0; &#xB4E0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC628;&#xB77C;&#xC778; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xACE0;, &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xB2E4;&#xC2DC; &#xCD08;&#xAE30;&#xD654;&#xD558;&#xACE0;, &#xC0C8; &#xB2E8;&#xC5B4; &#xBAA9;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD55C; &#xB2E4;&#xC74C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB2E4;&#xC2DC; &#xD2B8;&#xB808;&#xC870;&#xB85C; &#xC62E;&#xAE30;&#xBA74; &#xB3FC;. &#xD540; &#xBC88;&#xD638;&#xB97C; &#xBAA8;&#xB974;&#xBA74; &#xBAB0;&#xB77C;&#xB3C4;, 551445&#xB780; &#xAC78; &#xC798; &#xAE30;&#xC5B5;&#xD574; &#xB193;&#xC558;&#xC9C0;.&#x201D;</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<h3 id="&#xC78A;&#xC74C;-2017&#xB144;-4&#xC6D4;-4&#xC77C;-7-4-BTC-8-384&#xB2EC;&#xB7EC;"><a href="#&#xC78A;&#xC74C;-2017&#xB144;-4&#xC6D4;-4&#xC77C;-7-4-BTC-8-384&#xB2EC;&#xB7EC;" class="headerlink" title="&#xC78A;&#xC74C;: 2017&#xB144; 4&#xC6D4; 4&#xC77C;. 7.4 BTC = 8,384&#xB2EC;&#xB7EC;"></a>&#xC78A;&#xC74C;: 2017&#xB144; 4&#xC6D4; 4&#xC77C;. 7.4 BTC = 8,384&#xB2EC;&#xB7EC;</h3><p>&#xD2B8;&#xB808;&#xC870;&#xB97C; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC5F0;&#xACB0;&#xD574; &#x201C;551445&#x201D;&#xB97C; &#xCC98;&#xB123;&#xC5C8;&#xB2E4;.</p>
<ul>
<li>&#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xD540; &#xBC88;&#xD638;&#xB97C; &#xC798; &#xBABB; &#xB20C;&#xB800;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774; &#xBC88;&#xC5D0;&#xB294; &#xCC9C;&#xCC9C;&#xD788; &#xB610;&#xBC15;&#xB610;&#xBC15; &#x201C;551445&#x201D;&#xB97C; &#xC785;&#xB825;&#xD588;&#xB2E4;.</p>
<ul>
<li>&#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xBC88;&#xD638;&#xAC00; &#xD2C0;&#xB838;&#xB098;? &#x201C;554445&#x201D;&#xB97C; &#xB2E4;&#xC2DC; &#xC785;&#xB825;&#xD588;&#xB2E4;. </p>
<ul>
<li>&#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xBC14;&#xBCF4; &#xAC19;&#xC740; &#xB188;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBD84;&#xBA85; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC885;&#xC774;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xCD5C;&#xC18C;&#xD55C; 12&#xBC88;&#xC740; &#xBC88;&#xD638;&#xB97C; &#xB20C;&#xB800;&#xC5C8;&#xB2E4;. &#xC88B;&#xC544;, &#xC544;&#xB9C8; &#x201C;554145&#x201D;&#xC600;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;.</p>
<ul>
<li>&#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC9C0;&#xAC11;&#xC5D0; &#xC788;&#xB294; &#xC791;&#xC740; &#xD751;&#xBC31; &#xD654;&#xBA74;&#xC5D0; &#xCE74;&#xC6B4;&#xD2B8;&#xB2E4;&#xC6B4; &#xD0C0;&#xC774;&#xBA38;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xB2E4;&#xB978; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA87; &#xCD08; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD588;&#xB2E4;. &#xC2EC;&#xC7A5;&#xC774; &#xB450;&#xADFC;&#xAC70;&#xB838;&#xB2E4;. &#xD2B8;&#xB808;&#xC870; &#xC81C;&#xC870;&#xC0AC;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xD540; &#xBC88;&#xD638; &#xC785;&#xB825; &#xC9C0;&#xC5F0;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xB2C8; &#xC0C1;&#xD669;&#xC774; &#xC880; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;. &#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC9C0;&#xC5F0; &#xC2DC;&#xAC04;&#xC774; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD540; &#xBC88;&#xD638; &#xC785;&#xB825; &#xC2E4;&#xD328; &#xD69F;&#xC218;&#xB294; &#xD2B8;&#xB808;&#xC870; &#xBA54;&#xBAA8;&#xB9AC;&#xC5D0; &#xC800;&#xC7A5;&#xB41C;&#xB2E4;. &#xC989;, &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xAED0;&#xB2E4; &#xCF1C;&#xB3C4; &#xC9C0;&#xC5F0; &#xC2DC;&#xAC04;&#xC774; 0&#xC73C;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95;&#xC740; &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xB2E4;&#xC2DC; &#xAED0;&#xB2E4; &#xCF1C;&#xACE0; &#xD0C0;&#xC774;&#xBA38;&#xB97C; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB3C4;&#xB451;&#xC774; &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0;, &#xC885;&#xC774;&#xC5D0; &#xC801;&#xC5B4;&#xB454; &#xBC88;&#xD638;&#xB85C; &#xC0C8; &#xC7A5;&#xCE58;&#xB098; &#xC9C0;&#xAC11;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xC62E;&#xAE38; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC788;&#xB2E4;.&#x201D;(&#xD2B8;&#xB808;&#xC870;&#xB294; &#xCCB4;&#xCF54; &#xC5C5;&#xCCB4;&#xB77C;&#xC11C; &#xC124;&#xBA85;&#xC774; &#xC880; &#xC774;&#xC0C1;&#xD558;&#xAE34; &#xD588;&#xB2E4;.) </p>
<p>&#xBB38;&#xC81C;&#xB294;, &#xB0B4;&#xAC00; &#xBC14;&#xB85C; &#xADF8; &#xB3C4;&#xB451; &#xAC19;&#xC558;&#xACE0;, &#xB0B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB0B4; &#xD2B8;&#xB808;&#xC870;&#xC5D0;&#xC11C; &#xD6D4;&#xCE58;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5EC;&#xC12F; &#xBC88;&#xC9F8;&#xB85C; &#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xD6C4;, &#xAC00;&#xC2B4;&#xC774; &#xB450;&#xBC29;&#xB9DD;&#xC774; &#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xACF5;&#xD3EC;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xC815;&#xB155; 7.4 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC791;&#xBCC4;&#xC758; &#xD0A4;&#xC2A4;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? </p>
<p>&#xBA87; &#xBC88; &#xB354; &#xAE30;&#xC5B5;&#xC744; &#xB354;&#xB4EC;&#xC5C8;&#xACE0;, &#xC2E4;&#xD328;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xD540; &#xBC88;&#xD638; &#xC785;&#xB825; &#xC9C0;&#xC5F0; &#xC2DC;&#xAC04;&#xC774; &#xB298;&#xC5B4;&#xB0AC;&#xACE0;, &#xAC71;&#xC815;&#xC774; &#xD604;&#xC2E4;&#xB85C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; 2,048&#xCD08;(&#xC57D; 34&#xBD84;)&#xC73C;&#xB85C; &#xC9C0;&#xC5F0; &#xC2DC;&#xAC04;&#xC774; &#xB298;&#xC5C8;&#xB2E4;. &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC788;&#xB294; &#xACC4;&#xC0B0;&#xAE30; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC5F4;&#xC5C8;&#xB2E4;. 31&#xBC88;&#xC9F8; &#xCD94;&#xCE21;&#xC774; &#xD2C0;&#xB9AC;&#xBA74; &#xD3C9;&#xC0DD; &#xB0B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB098;&#xC9C0; &#xBABB;&#xD560; &#xAC70;&#xB77C;&#xACE0; &#xB098;&#xC654;&#xB2E4;. 34&#xB144;&#xC774; &#xAC78;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 100&#xBC88; &#xD2C0;&#xB9AC;&#xBA74; 800 &#xD574;&#xB144;&#xC774; &#xB118;&#xAC8C; &#xAC78;&#xB9B0;&#xB2E8;&#xB2E4;.</p>
<p>&#xC544;&#xB0B4;&#xC5D0;&#xAC8C; &#xC774; &#xC598;&#xAE30;&#xB97C; &#xB9D0;&#xD588;&#xB2E4;. &#xD540; &#xBC88;&#xD638;&#xB97C; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xACE0;, &#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xBC8C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xB0B4;&#xB294; &#xD639;&#xC2DC; &#xC554;&#xD638; &#xC800;&#xC7A5; &#xC571;&#xC5D0; &#xBC88;&#xD638;&#xB97C; &#xC800;&#xC7A5;&#xD574; &#xB193;&#xC9C0; &#xC54A;&#xC558;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xC5B5;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB3CC;&#xC544;&#xC628; &#xC65C; &#xC548; &#xADF8;&#xB7AC;&#xB0D0;&#xB294; &#xBB3C;&#xC74C;&#xC5D0; &#xD560; &#xB9D0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBD88;&#xC548;&#xD55C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C;&#xB294; &#xADC0;&#xC911;&#xD55C; &#xCD94;&#xCE21;&#xC744; &#xB0AD;&#xBE44;&#xD574;&#xC120; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC774;&#xBBF8; &#xB9C8;&#xC74C;&#xC18D;&#xC740; &#xC218;&#xB9CE;&#xC740; &#xBC88;&#xD638;&#xAC00; &#xB4A4;&#xC11E;&#xC5EC; &#xC5B4;&#xC9C0;&#xB7EC;&#xC6CC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xC800;&#xB141;&#xC73C;&#xB85C; &#xCEE4;&#xB9AC;&#xB97C; &#xD574; &#xBA39;&#xAE30; &#xC704;&#xD574; &#xBD80;&#xC5CC;&#xC5D0;&#xC11C; &#xC57C;&#xCC44;&#xB97C; &#xC798;&#xB790;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD540; &#xBC88;&#xD638; &#xB9D0;&#xACE0;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB5A0;&#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xAC10;&#xC790;&#xB97C; &#xC370;&#xBA74;&#xC11C;&#xB3C4; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0;&#xC11C;&#xB294; &#xBC88;&#xD638;&#xB97C; &#xB4A4;&#xC801;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC870;&#xAE08; &#xC788;&#xC790;, &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xBC88;&#xD638; &#xD558;&#xB098;&#xAC00; &#xD280;&#xC5B4;&#xB098;&#xC654;&#xB2E4;. 55144545&#xC600;&#xB2E4;. &#xC774;&#xAC74; &#xAC00; &#xBCF4;&#xB2E4;! &#xBD80;&#xC5CC;&#xC5D0;&#xC11C; &#xB098;&#xC640; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xD2B8;&#xB808;&#xC870;&#xC758; &#xCE74;&#xC6B4;&#xD2B8;&#xB2E4;&#xC6B4; &#xD0C0;&#xC774;&#xBA38;&#xC5D0;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC218;&#xBC31; &#xCD08;&#xAC00; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC77D;&#xC5C8;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#x201C;55144545&#x201D;&#xB97C; &#xB450;&#xB4DC;&#xB838;&#xB2E4;.</p>
<ul>
<li>&#xC798;&#xBABB;&#xB41C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD558;&#xB824;&#xBA74; 4,096&#xCD08;&#xB97C; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC138;&#xC694; &#x2026;</li>
</ul>
<p>&#xADF8;&#xB0A0; &#xBC24; &#xD55C; &#xC7A0;&#xB3C4; &#xC790;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC7A0;&#xC2DC; &#xC7A0;&#xC774; &#xB4E4;&#xC5B4;&#xB3C4; 1, 4&#xC640; 5&#xB97C; &#xC870;&#xD569;&#xD558;&#xB294; &#xC545;&#xBABD;&#xC73C;&#xB85C; &#xAE68;&#xB098;&#xACE4; &#xD588;&#xB2E4;. &#xB098;&#xB97C; &#xAD34;&#xB86D;&#xD614;&#xB358; &#xAC83;&#xC740; 8,000&#xB2EC;&#xB7EC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC885;&#xC774;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0;, &#xD540; &#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC2EB;&#xC5C8;&#xACE0;, &#xB0B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB354; &#xC2EB;&#xC5C8;&#xB2E4;. &#xD540; &#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD574; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xD3C9;&#xC0DD; &#xB3D9;&#xC548; &#xD2B8;&#xB808;&#xC870;&#xAC00; &#xB098;&#xB97C; &#xAD34;&#xB86D;&#xD788;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<p>&lt;&#xCD9C;&#xCC98;: Wired, &#x201C;&#x2018;I FORGOT MY PIN&#x2019;: AN EPIC TALE OF LOSING $30,000 IN BITCOIN&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3-2" target="_blank" rel="noopener">&#x2018;3&#xB9CC; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC2AC;&#xD508; &#xC774;&#xC57C;&#xAE30; (2)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/356/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/358/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/356/">356</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/357/">357</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/358/">358</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/383/">383</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

