
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가장 심각한 투자 실패는 &#34;실패에 대비하는데 실패해서 비롯되는 것&#34; - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf19TqfE9hNsnar95DsgeQhnmSYkzoR4r6tcyn5pvdBwe/image.png" alt="가장 심각한 투자 실패는 &#34;실패에 대비하는데 실패해서 비롯되는 것&#34;">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-22T05:48:24.000Z">2018-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1203 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가장 심각한 투자 실패는 &#34;실패에 대비하는데 실패해서 비롯되는 것&#34;
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmf19TqfE9hNsnar95DsgeQhnmSYkzoR4r6tcyn5pvdBwe/image.png" alt=""><br></center>

<p>&#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC5EC;&#xB7EC;&#xBD84;&#xC774;&#xB098; &#xC800;&#xC640; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD0D0;&#xC695;&#xC5D0; &#xBE60;&#xC9C0;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB54C;&#xB860; &#xC790;&#xC2E0;&#xC744; &#xB108;&#xBB34; &#xACFC;&#xC2E0;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xBA70;,  &#xD3EC;&#xBAA8;(Fear Of Missing Out) &#xC99D;&#xC0C1;(&#xC790;&#xC2E0;&#xB9CC; &#xD750;&#xB984;&#xC744; &#xB193;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xB450;&#xB824;&#xC6C0; &#xB610;&#xB294; &#xC138;&#xC0C1;&#xC758; &#xD750;&#xB984;&#xC5D0; &#xC790;&#xC2E0;&#xB9CC; &#xC81C;&#xC678;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xACF5;&#xD3EC;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xC77C;&#xC885;&#xC758; &#xACE0;&#xB9BD; &#xACF5;&#xD3EC;&#xAC10;&#xC744; &#xB73B;&#xD568;)&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xD798;&#xB4E4;&#xAC8C; &#xBC88; &#xB3C8;&#xC774; &#xC704;&#xD0DC;&#xB85C;&#xC6CC;&#xC9C0;&#xBA74; &#xAC10;&#xC815;&#xC801; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0;&#xB294; &#xC2E4;&#xC218;&#xAC00; &#xB3D9;&#xBC18;&#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC62C;&#xBC14;&#xB978; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xB780; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC2E4;&#xC218;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC6D0;&#xCE59;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB418;&#xB4E0;, &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xB300;&#xCC98;&#xD574;&#xC57C;&#xC9C0;, &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xC555;&#xB3C4;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.<br> &#xACBD;&#xD5D8;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD574;&#xC11C;&#xB294; &#xBCF8;&#xB798; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC778; &#xBBF8;&#xB798;&#xB97C; &#xD5E4;&#xCCD0;&#xB098;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790; &#xC2E4;&#xD328;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD560;&#xC778;&#xD574; &#xC77D;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xACC4;&#xC0B0;&#xC774; &#xD2C0;&#xB824;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xC2E4;&#xD328;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xB300;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xD568;&#xC815;&#xC774; &#xACF3;&#xACF3;&#xC5D0; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC2E4;&#xD328;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD589;&#xB3D9; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB194;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xB354;&#xB77C;&#xB3C4;, &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC2E4;&#xC218;&#xB294; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4;, &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC704;&#xD5D8;&#xD55C;&#xC9C0; &#xAE68;&#xB2EB;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xD22C;&#xAE30; &#xC131;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC190;&#xC2E4; &#xAC00;&#xB2A5; &#xADDC;&#xBAA8;&#xB97C; &#xC815;&#xD574; &#xB193;&#xACE0;, &#xCD08;&#xAE30; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xC18C;&#xADDC;&#xBAA8;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
</li>
<li><p>&#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC774;&#xB77C;&#xBA74;, &#xC2DC;&#xC7A5;&#xC740; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC774;&#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD574; &#xB46C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBCF4;&#xB2E4; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC774;&#xB77C;&#xBA74;, &#xD380;&#xB4DC;&#xAC00; 3&#xB144; &#xC5F0;&#xC18D; &#xC2E4;&#xC801;&#xC774; &#xC800;&#xC870;&#xD560; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC885;&#xBAA9;&#xC744; &#xC120;&#xBCC4;&#xD574; &#xC2A4;&#xC2A4;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xC544;&#xC8FC; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC774;&#xB77C;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC885;&#xBAA9;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xC9C0; &#xBABB;&#xD55C; &#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<p>&#xC774;&#xBBF8; &#xBC1C;&#xC744; &#xB2F4;&#xAC00; &#xC555;&#xBC15;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB9E4;&#xC218; &#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xAE30; &#xC804;&#xC5D0; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xAE4C;? </p>
<ul>
<li><p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; 1929&#xB144; &#xB300;&#xACF5;&#xD669; &#xB3D9;&#xC548; 70%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
</li>
<li><p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD68C;&#xC7A5; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC9C0;&#xAE08; &#xB3C8;&#xC73C;&#xB85C; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xB098; &#xC8FC;&#xACE0; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xB9AC;&#xC2A4;&#xD2B8; &#xD06C;&#xB9AC;&#xC2A4; &#xC0AC;&#xCE74;&#xB294; &#xB4DC;&#xB86D;&#xBC15;&#xC2A4;, &#xC5D0;&#xC774;&#xBE44;&#xC564;&#xBE44; &#xBC0F; &#xC2A4;&#xB0C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xB098;&#xCCD0; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD588;&#xB358; &#xC804; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xC2A4;&#xD0E0;&#xB9AC; &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC;&#xB294; &#xAC70;&#xC758; &#xC0C1;&#xD22C;&#xC5D0;&#xC11C; &#xAE30;&#xC220;&#xC8FC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
</li>
</ul>
<p>&#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC; &#xC870;&#xCC28; &#xD3EC;&#xBAA8;(FOMO)&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB77C;&#xACE0; &#xBCC4;&#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xAE30; &#xB2A5;&#xB825;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xC8FC; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC800;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xB294; &#xC2E4;&#xC218;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xC2E4;&#xC218;&#xB97C; &#xD53C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC131;&#xACF5;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB780; &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xB450; &#xBC88; &#xB2E4;&#xC2DC; &#xBC18;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xC6D0;&#xCE59;&#xACFC; &#xACB8;&#xC190;&#xC774; &#xC9C0;&#xB2A5;&#xACFC; &#xBE44;&#xC804;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xAC74;&#xC2B9;&#xC744; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/qyoqq" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xD22C;&#xC790; &#xC2E4;&#xD328;&#xB294; &#x201C;&#xC2E4;&#xD328;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD574;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xAC83;&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/it-it/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">유럽은 IT 산업의 불모지일까? 지도로 보는 유럽의 IT 대기업들</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2nrvdc/">
                <span class="level-item">종이 빨대 수요 급증, 그 이유는?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

