
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>주가란 기업의 미래에 대한 투자자들의 믿음을 대신 보여주는 것 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZrdRsJKfwpkQKTDYxKnpENdiiHxXLzWZ1SSBnUo2kqbh/image.png" alt="주가란 기업의 미래에 대한 투자자들의 믿음을 대신 보여주는 것">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-03T11:29:12.000Z">2018-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1639 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                주가란 기업의 미래에 대한 투자자들의 믿음을 대신 보여주는 것
            
        </h1>
        <div class="content">
            <p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xB054; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xB4E4;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC9DC;&#xC99D;&#xB098;&#xB294; &#xC18C;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xAC00; PER&#xAC00; &#xBA87; &#xBC30;&#xB77C; &#xC598;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#x201C;&#xC774; &#xC8FC;&#xC2DD;&#xC774; PER 15&#xBC30;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xB2C8;, &#xC2F8;&#xB2C8;&#xAE4C; &#xC0AC;&#xB77C;.&#x201D; &#xB9C8;&#xCE58; PER &#xBC30;&#xC218;&#xAC00; &#xBBF8;&#xB798; &#xC8FC;&#xAC00;&#xC5D0; &#xC5B4;&#xB5A4; &#xD2B9;&#xBCC4;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xB9D0;&#xC5D0; &#xAC04;&#xACFC;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xC911;&#xC774; &#xC811;&#xD55C; &#xC5B4;&#xB5A4; &#xC815;&#xBCF4;&#xB4E0; &#xC774;&#xBBF8; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC218;&#xC5B5; &#xBA85;&#xC774; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB85C;&#xB4E0; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC758; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xD56D;&#xC0C1; &#xC633;&#xB2E4;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xB611;&#xB611;&#xD55C; &#xAC74; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC774; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775; &#xB300;&#xBE44; 15&#xBC30;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xD604;&#xC7AC;&#xB85C;&#xC120; &#xC774; &#xC218;&#xC900;&#xC774; &#xB9E4;&#xC218;&#xC790;&#xC640; &#xB9E4;&#xB3C4;&#xC790;&#xC758; &#xC554;&#xBB35;&#xC801; &#xD569;&#xC758;&#xC5D0; &#xC758;&#xD574; &#xB3C4;&#xCD9C;&#xB41C; &#xADE0;&#xD615; &#xAC00;&#xACA9;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>PER &#xBC30;&#xC218;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9C8;&#xCE58; &#xB0A8;&#xADF9; &#xB300;&#xB959;&#xC740; &#xCDA5;&#xACE0; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB294; &#xB365;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; PER &#xBC30;&#xC218;&#xB97C; &#xC911;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC744; &#xC2E0;&#xC131;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xBC1C;&#xD604;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;, &#xADF8; &#xC5B8;&#xC820;&#xAC00;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC;&#xC758; PER &#xBC30;&#xC218;&#xB294; &#xB9E4;&#xC218;&#xC790;&#xC640; &#xB9E4;&#xB3C4;&#xC790;&#xC5D0;&#xAC8C; &#xB300;&#xB7B5;&#xC801;&#xC778; &#xAE30;&#xC900;&#xC120; &#xB610;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xD55C;&#xB3C4;&#xC5D0;&#xC11C;&#xB9CC; &#xC720;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD6C4;&#xB85C;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774;&#xB4E0; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xC0C1;&#xC7A5; &#xBBF8;&#xB514;&#xC5B4; &#xAE30;&#xC5C5;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF58;&#xD150;&#xCE20; &#xB300;&#xAE30;&#xC5C5;&#xC778; &#xB514;&#xC988;&#xB2C8;&#xC640; &#xCF58;&#xD150;&#xCE20; &#xC720;&#xD1B5; &#xB300;&#xAE30;&#xC5C5;&#xC778; &#xCEF4;&#xCE90;&#xC2A4;&#xD2B8;&#xB97C; &#xD55C; &#xBC29;&#xC5D0; &#xB530;&#xB77C; &#xC7A1;&#xC558;&#xC8E0;.  &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xD604;&#xC7AC;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xD604;&#xC7AC;&#xC758; PER &#xBC30;&#xC218; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xC774;&#xB4E4;&#xC758; &#xBBF8;&#xB798; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB824;&#xBCF4;&#xBA74;&#xC11C;, &#xAC00;&#xB2A5;&#xD55C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC548;&#xD574; &#xBBF8;&#xB798; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD574; &#xBCF4;&#xACE0;, &#xD604;&#xC7AC; &#xC8FC;&#xAC00; &#xC218;&#xC900; &#xB300;&#xBE44; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xD558;&#xB77D;&#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB3C4; &#xB610;&#xB294; &#xB9E4;&#xC218;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xB54C; &#xACE0;&#xB824;&#xD558;&#xB294; &#xC0AC;&#xD56D;&#xC740; &#xB610; &#xC5EC;&#xB7FF; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC790;&#xAE30; &#xD3C9;&#xD310; (&#x201C;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;)</li>
<li>&#xBCA4;&#xCE58;&#xB9C8;&#xD06C; (&#x201C;&#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xC5D0; &#xD3B8;&#xC785;&#xB41C; &#xADDC;&#xBAA8;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xB610;&#xB294; &#xB354; &#xC801;&#xAC8C; &#xC0B4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC9C0;&#x201D;),</li>
<li>&#xC138;&#xAE08; (&#x201C;&#xC218;&#xC775;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xB370; &#xAD73;&#xC774; 1&#xB144;&#xB3C4; &#xC548; &#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xD314; &#xD544;&#xC694; &#xC5C6;&#xC9C0;&#x201D;),</li>
<li>&#xBB34;&#xAD00;&#xC2EC; (&#x201C;&#xB0B4; &#xC8FC;&#xC2DD;&#xC744; &#xCCD0;&#xB2E4;&#xBCFC; &#xC790;&#xC2E0;&#xC774; &#xC5C6;&#xB124;. &#xADF8;&#xB0E5; &#xB420;&#xB300;&#xB85C; &#xB418;&#xAC8C; &#xB098;&#xB46C;&#xC57C;&#xC9C0;&#x201D;),</li>
<li>&#xB2E8;&#xAE30;&#xC8FC;&#xC758; (&#x201C;&#xC774;&#xBC88; &#xB2EC; &#xC218;&#xC775;&#xC774; 10%&#xB124;. &#xC218;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xACE0; &#xB9DD;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC9C0;&#x201D;),</li>
<li>&#xB0A8; &#xB530;&#xB77C;&#xD558;&#xAE30; (&#x201C;&#xC8FC;&#xC704; &#xBAA8;&#xB450;&#xAC00; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xB098;&#xB3C4; &#xC880; &#xC0AC;&#xC57C;&#xC9C0;&#x201D;),</li>
<li>&#xC678;&#xC0DD; &#xBCC0;&#xC218; (&#x201C;&#xB538; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xCE58;&#xB974;&#xAE30; &#xC704;&#xD574; &#xB9E4;&#xB3C4;&#xD574;&#xC57C;&#xC9C0;&#x201D;) &#xB4F1;&#xB4F1;.</li>
</ul>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB9E4;&#xB9E4;&#xB294; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB9E4;&#xB9E4;&#xB294; &#xB9AC;&#xB4EC;&#xC774;&#xB098; &#xC774;&#xC720; &#xB530;&#xC704;&#xC640;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; 1&#xCD08;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xC21C;&#xAC04;&#xB9C8;&#xB2E4; &#xB514;&#xC9C0;&#xD138; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB2E8;&#xC21C;&#xD788; PER &#xBC30;&#xC218;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xACE0;, &#xC774;&#xB7F0; &#xBAA8;&#xB4E0; &#xBB34;&#xC791;&#xC704;&#xC640; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC5B5; &#xBA85;&#xC758; &#xCD94;&#xCE21;&#xC774; &#xC5B4;&#xC6B8;&#xB824;&#xC9C4;, &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xBB34;&#xC9C8;&#xC11C;&#xD558;&#xACE0; &#xBD80;&#xC815;&#xD655;&#xD55C; &#xC138;&#xC0C1;&#xC744; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBAA8;&#xB4E0; &#xACE0;&#xB824; &#xC0AC;&#xD56D;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB9CC;&#xD55C; &#xACC4;&#xC0B0;&#xC2DD;&#xC774;&#xB098; &#xACF5;&#xC2DD; &#xAC19;&#xC740; &#xAC74; &#xC5C6;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xB098;&#xC62C; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4; vs. &#xCEF4;&#xCE90;&#xC2A4;&#xD2B8;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC9C0;&#xB09C;&#xD574; &#xCEF4;&#xCE90;&#xC2A4;&#xD2B8;&#xB294; &#xB9E4;&#xCD9C; 850&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC601;&#xC5C5;&#xC774;&#xC775; 220&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xB09C;&#xD574; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xB9E4;&#xCD9C; 117&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC601;&#xC5C5;&#xC774;&#xC775; 5&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xD604;&#xC7AC; &#xB450; &#xAE30;&#xC5C5; &#xBAA8;&#xB450; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1,500&#xC5B5; &#xB2EC;&#xB7EC; &#xB3CC;&#xD30C;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xBCF4;&#xB2E4; &#xCEF4;&#xCE90;&#xC2A4;&#xD2B8;&#xAC00; &#xB9E4;&#xCD9C;&#xC740; &#xC57D; 7&#xBC30;, &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; 40&#xBC30;&#xC600;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xC55E;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZrdRsJKfwpkQKTDYxKnpENdiiHxXLzWZ1SSBnUo2kqbh/image.png" alt=""><br>&lt;&#xCC28;&#xD2B8;: Bloomberg&gt;</p>
<p>&#xB450; &#xAE30;&#xC5C5; &#xBAA8;&#xB450; 2018&#xB144; &#xC774;&#xD6C4;&#xC5D0; &#xB300;&#xD55C; &#xC57C;&#xC2EC;&#xCC2C; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCEF4;&#xCE90;&#xC2A4;&#xD2B8;&#xBCF4;&#xB2E4; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xB354; &#xC88B;&#xAC8C; &#xBBFF;&#xACE0;&#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACB0;&#xC815;&#xC774; &#xD604;&#xBA85;&#xD55C; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC120; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xB2A5;&#xB825; &#xBC16;&#xC758; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xC2E4;&#xC740; &#xD604;&#xC7AC; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xAC74;, &#xC8FC;&#xBAA9;&#xD558;&#xC9C0; &#xC54A;&#xAC74;, PER &#xBC30;&#xC218;&#xAC00; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC5B4;&#xCC0C;&#xB420; &#xC9C0; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC694;&#xC778;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xCEF4;&#xCE90;&#xC2A4;&#xD2B8;&#xBCF4;&#xB2E4; &#xB354; &#xC2FC; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCEF4;&#xCE90;&#xC2A4;&#xD2B8;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xBCF4;&#xB2E4; &#xB354; &#xBE44;&#xC2FC; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xB9E4;&#xCD9C;&#xACFC; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; &#xB354; &#xB0AE;&#xC9C0;&#xB9CC; &#xC8FC;&#xAC00;&#xB294; &#xB354; &#xBE44;&#xC2FC; &#xC8FC;&#xC2DD;&#xC740; &#xC0C1;&#xC7A5; &#xD6C4; 16&#xB144; &#xB3D9;&#xC548; 30,000%&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB904;&#xB0B8; &#xBC18;&#xBA74;, &#xB354; &#xC131;&#xC219;&#xD588;&#xC9C0;&#xB9CC; &#xB354; &#xC2FC; &#xC8FC;&#xC2DD;&#xC740; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB2E8; 255%&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC5BB;&#xC5C8;&#xC744; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC758; &#xD604;&#xC7AC; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xC808;&#xB300; &#xBBF8;&#xB798; &#xC8FC;&#xAC00;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xC7A5;&#xC758; &#xC9C0;&#xBC30;&#xC801; &#xC815;&#xC11C;&#xC5D0; &#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD; &#xB9CE;&#xC740; &#xAC78; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBBFF;&#xC74C;&#xC744; &#xB300;&#xC2E0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Reformed Broker, &#x201C;Stocks prices are a proxy for our beliefs about the future&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/29oo3d" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xAC00;&#xB780; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBBFF;&#xC74C;&#xC744; &#xB300;&#xC2E0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/rpbcj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이더리움 네트워크는 얼마나 발전했을까요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/74mwvy/">
                <span class="level-item">전 세계 커피 한 잔 값 - 상파울루에서 상하이까지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

