
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 98%의 미래, 중년 파산 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBB38;&#xC7A5;&#xB4E4;">
        <span class="has-mr-6">1</span>
        <span>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWhJaLJg97PADYMwH1Cvh1Y5fMBBoDAN5mfbY7U916opG/Screenshot_20200606-183815_Naver%20Blog.jpg" alt="[독서일기] 98%의 미래, 중년 파산">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-06T09:42:27.000Z">2020-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1448 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 98%의 미래, 중년 파산
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWhJaLJg97PADYMwH1Cvh1Y5fMBBoDAN5mfbY7U916opG/Screenshot_20200606-183815_Naver%20Blog.jpg" alt="Screenshot_20200606-183815_Naver Blog.jpg"><br>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;</p>
<p>&#xC800;&#xC790; : &#xC5EC;&#xB7EC;&#xBA85;&#xC758; &#xC77C;&#xBCF8;&#xC778;.</p>
<p>&#xADF8; &#xC5EC;&#xB7EC;&#xBA85;&#xC740; &#xD504;&#xB9AC;&#xB79C;&#xC11C; &#xC791;&#xAC00;, &#xC0AC;&#xD68C;&#xD65C;&#xB3D9;&#xAC00;, &#xCCA0;&#xD559;&#xC790; &#xACB8; &#xB300;&#xD559;&#xAD50;&#xC218;, &#xB3C5;&#xB9BD; &#xC5B8;&#xB860;&#xC778; &#xACB8; &#xC0AC;&#xC9C4;&#xC791;&#xAC00; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;.</p>
<p>&#xC774;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xBAA8;&#xB450; &#xC77C;&#xBCF8; &#xC911;&#xB144;&#xC758; &#xC704;&#xAE30;&#xC5D0; &#xAD00;&#xD574; &#xD65C;&#xB3D9;&#xD558;&#xAC70;&#xB098; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC778;&#xBB3C;&#xB4E4;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xD070; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8; &#xC0AC;&#xD68C;&#xC758; &#xC911;&#xB144; &#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xC774;&#xC9C0;&#xB9CC;, &#xCC45; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xBA74;, &#xAC01; &#xC800;&#xC790;&#xB4E4; &#xAC04; &#xAE00;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC740; &#xC5C6;&#xACE0; &#xAC01;&#xC790;&#xC758; &#xAE00;&#xC744; &#xBB36;&#xC5B4; &#xB193;&#xC740; &#xD615;&#xC2DD;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE00;&#xC740; &#xC0AC;&#xC124;, &#xB2E4;&#xB978; &#xAE00;&#xC740; &#xB450; &#xC800;&#xC790;&#xC758; &#xB300;&#xB2F4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD615;&#xC2DD;, &#xB610; &#xB2E4;&#xB978; &#xAE00;&#xC740; &#xB2E8;&#xCE74;&#xC774; &#xC8FC;&#xB2C8;&#xC5B4; &#xC138;&#xB300;&#xB4E4;&#xC758; &#xC0DD;&#xD65C;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD55C; &#xC0AC;&#xB840; &#xBAA8;&#xC74C;&#xAE00;, &#xB610;&#xD55C; &#xB808;&#xD3EC;&#xD2B8; &#xC791;&#xC131;&#xC744; &#xC704;&#xD574; &#xC870;&#xC0AC;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xAE00;&#xB3C4; &#xC788;&#xACE0;..</p>
<p>&#xC2E4;&#xC81C; &#xB0B4;&#xB9C9;&#xC740; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xCD94;&#xCE21;&#xD558;&#xAE30;&#xB85C; &#xAC01; &#xC800;&#xC790;&#xB4E4;&#xC774; &#xCC45; &#xD55C; &#xAD8C;&#xC744; &#xCD9C;&#xAC04;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xBAA8;&#xC5EC; &#xC9D1;&#xD544;&#xD55C; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xCD9C;&#xD310;&#xC0AC;&#xC5D0;&#xC11C; &#xC720;&#xC0AC;&#xD55C; &#xC8FC;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xAE00;&#xC744; &#xBB36;&#xC5B4;&#xC11C; &#xB0B8; &#xCC45; &#xAC19;&#xB2E4;.</p>
<p>&#xC704;&#xC988;&#xB364;&#xD558;&#xC6B0;&#xC2A4;.. &#xC88B;&#xC544;&#xB77C; &#xD558;&#xB294; &#xCD9C;&#xD310;&#xC0AC;&#xC778;&#xB370;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC2E4;&#xB9DD;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xB098;&#xB294; &#xC911;&#xB144;&#xD30C;&#xC0B0;&#xC774;&#xB780; &#xCC45; &#xC81C;&#xBAA9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBB34;&#xC2A8; &#xB0B4;&#xC6A9;&#xC744; &#xAE30;&#xB300;&#xD588;&#xB358;&#xAC78;&#xAE4C;?</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xB144;&#xC774; &#xB418;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD30C;&#xC0B0;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB2C8; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB97C; &#xB300;&#xBE44;&#xD574;&#xC57C;&#xD558;&#xB098;.. &#xBB50; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xAE30;&#xB300;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCC45; &#xB0B4;&#xC6A9;&#xC740; &#xAE30;&#xB300;&#xC640; &#xB2EC;&#xB9AC;, &#xC77C;&#xBCF8; &#xB2E8;&#xCE74;&#xC774; &#xC138;&#xB300; &#xC8FC;&#xB2C8;&#xC5B4;(70&#xB144;&#xB300;&#xC0DD; &#xC774;&#xD6C4; &#xC815;&#xB3C4;) &#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E5;&#xCE5C; &#xBD88;&#xD589;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xD604;&#xC0C1; &#xB4F1;&#xC5D0; &#xAD00;&#xD55C; &#xC124;&#xBA85;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xCCAD;&#xB144;&#xC2E4;&#xC5C5;, &#xBE44;&#xC815;&#xADDC;&#xC9C1; &#xBB38;&#xC81C;, &#xC911;&#xB144;&#xC758; &#xC704;&#xAE30; &#xB4F1; &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;, &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xD5F7;&#xAC08;&#xB9B4; &#xC815;&#xB3C4;&#xB85C; &#xC77C;&#xBCF8;&#xACFC; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xBE44;&#xC2B7;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC77C;&#xBCF8;&#xC758; 40&#xB300; &#xC911;&#xBC18;&#xCBE4; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E8;&#xCE74;&#xC774; &#xC138;&#xB300;(&#xC138;&#xACC4;2&#xCC28; &#xB300;&#xC804; &#xC9C1;&#xD6C4; &#xCD9C;&#xC0DD;&#xC790;&#xB4E4;) &#xC8FC;&#xB2C8;&#xC5B4;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4;&#xC740; &#xC77C;&#xBCF8; &#xACE0;&#xB3C4; &#xC131;&#xC7A5;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xD1A1;&#xD1A1;&#xD788; &#xBCF8; &#xB2E8;&#xCE74;&#xC774; &#xC138;&#xB300;&#xB4E4;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xB85C;&#xC11C;, &#xACBD;&#xC81C;&#xBD88;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC5F0; 2000&#xB9CC;&#xC6D0; &#xAC00;&#xB7C9;&#xC758; &#xC218;&#xC785;&#xC73C;&#xB85C; &#xADFC;&#xADFC;&#xD788; &#xBC84;&#xD2F0;&#xB294; &#xBE44;&#xC815;&#xADDC;&#xC9C1;&#xB4E4;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xACB0;&#xD63C;&#xB3C4; &#xBABB;&#xD558;&#xACE0;, &#xC560;&#xB3C4; &#xBABB; &#xAC00;&#xC9C0;&#xACE0;.. </p>
<p>&#xC774; &#xB2E8;&#xCE74;&#xC774; &#xC8FC;&#xB2C8;&#xC5B4; &#xC138;&#xB300;&#xB4E4;&#xC774; &#xB300;&#xD559; &#xC878;&#xC5C5; &#xD6C4; &#xCDE8;&#xC5C5; &#xAE38;&#xC774; &#xB9C9;&#xD600; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xBE44;&#xC815;&#xADDC;&#xC9C1;/&#xC77C;&#xC6A9;&#xC9C1; &#xC77C;&#xC744; &#xD588;&#xB294;&#xB370;, &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xC81C;&#xB294; &#xC911;&#xB144;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC911;&#xB144;&#xC740; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xBE44;&#xC815;&#xADDC;&#xC9C1;&#xC774;&#xACE0; &#xC77C;&#xC6A9;&#xC9C1;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBE44;&#xC815;&#xADDC;&#xC9C1; &#xBB38;&#xC81C;&#xAC00; &#xC774;&#xC288;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC758; 88&#xB9CC;&#xC6D0; &#xC138;&#xB300;&#xC640; &#xC77C;&#xBCF8;&#xC758; &#xB2E8;&#xCE74;&#xC774; &#xC8FC;&#xB2C8;&#xC5B4; &#xC138;&#xB300;&#xAC00; &#xC720;&#xC0AC;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xBA74; &#xB418;&#xACA0;&#xB2E4;.</p>
<hr>
<p>&#xCD5C;&#xADFC; &#xBBF8;&#xB2C8;&#xBA40;&#xB9AC;&#xC998;&#xC774; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xB3C4; &#xB2E4; &#xB3C8; &#xC788;&#xAC70;&#xB098; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD558;&#xB294;&#xAC70;&#xB77C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xB2F9;&#xC7A5;&#xC740; &#xBB3C;&#xAC74; &#xC5C6;&#xC774; &#xBBF8;&#xB2C8;&#xBA40;&#xD558;&#xAC8C; &#xC0B0;&#xB2E4;&#xB294; &#xAC83;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xD558;&#xB8E8; &#xBC8C;&#xC5B4; &#xD558;&#xB8E8; &#xC0AC;&#xB294; &#xBE44;&#xC815;&#xADDC;&#xC9C1; &#xAC00;&#xB09C;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xBB3C;&#xAC74;&#xC744; &#xC313;&#xC544;&#xB458; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xB098;&#xC911;&#xC5D0; &#xB3C8;&#xBC8C;&#xC774;&#xAC00; &#xB04A;&#xC5B4;&#xC838; &#xC218;&#xC785;&#xC774; &#xC5C6;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xB798;&#xB97C; &#xB300;&#xBE44;&#xD574;&#xC11C; &#xBB3C;&#xAC74;&#xB4E4;&#xC744; &#xBC84;&#xB9B4; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD655; &#xB3D9;&#xC758;&#xAC00; &#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC544;&#xC8FC; &#xD2C0;&#xB9B0; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xACA0;&#xB2E4; &#xC2F6;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xAD00;&#xC810;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xAE30;&#xC5C5;&#xC744; &#xC2E0;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xD558;&#xACE0;, &#xC815;&#xADDC;&#xC9C1;&#xC73C;&#xB85C; &#xC77C;&#xD558;&#xB294; &#xC778;&#xAC04;&#xC744; &#xC2E0;&#xC5D0;&#xAC8C; &#xC120;&#xD0DD;&#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C; &#xD45C;&#xD604;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC2E0;&#xC758; &#xC218;&#xBA85;&#xC740; &#xACB0;&#xCF54; &#xBB34;&#xD55C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<hr>
<p>&#xC77C;&#xBCF8;&#xC740; &#xB0A8;&#xB140; &#xAD6C;&#xBD84; &#xC5C6;&#xC774; &#xACB0;&#xD63C; &#xC548;&#xD558;&#xACE0; &#xC790;&#xC2DD;&#xC5C6;&#xB294; 40&#xB300;&#xB4E4;&#xC774; &#xC0C1;&#xB2F9;&#xC218;&#xC5D0; &#xC774;&#xB978;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xB3C4; &#xC810;&#xC810; &#xADF8;&#xB7F0; &#xCD94;&#xC138;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB2F9;&#xC7A5; &#xB098;&#xC758; &#xC8FC;&#xBCC0;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; 40&#xC138;&#xAC00; &#xB118;&#xC5C8;&#xB294;&#xB370; &#xC2F1;&#xAE00;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xACB0;&#xD63C;&#xC744; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xB208;&#xCE58;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB450; &#xC774;&#xC131;&#xCE5C;&#xAD6C;&#xB3C4; &#xC5C6;&#xACE0;, &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xB824;&#xACE0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<hr>
<p>&#xD558;&#xD0A4;&#xCF54;&#xBAA8;&#xB9AC;&#xB780; &#xB2E8;&#xC5B4;&#xB97C; &#xCC98;&#xC74C; &#xC811;&#xD588;&#xB2E4;.</p>
<p>&#xB2C8;&#xD2B8;&#xC871;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC0DD;&#xACA8;&#xB09C; &#xC2E0;&#xC870;&#xC5B4;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xD788;&#xD0A4;&#xCF54;&#xBAA8;&#xB9AC;(&#xC77C;&#xBCF8;&#xC5B4;: &#x5F15;&#x304D;&#x7C60;&#x3082;&#x308A;)&#xB294; &#xC0AC;&#xD68C; &#xC0DD;&#xD65C;&#xC744; &#xADF9;&#xB3C4;&#xB85C; &#xBA40;&#xB9AC;&#xD558;&#xACE0;, &#xBC29;&#xC774;&#xB098; &#xC9D1; &#xB4F1;&#xC758; &#xD2B9;&#xC815; &#xACF5;&#xAC04;&#xC5D0;&#xC11C; &#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xAC70;&#xB098; &#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xADF8;&#xB7EC;&#xD55C; &#xD604;&#xC0C1; &#xBAA8;&#xB450;&#xB97C; &#xC77C;&#xCEEB;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC2E0;&#xC870;&#xC5B4;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;</p>
<h4 id="&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBB38;&#xC7A5;&#xB4E4;"><a href="#&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBB38;&#xC7A5;&#xB4E4;" class="headerlink" title="&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;."></a>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;.</h4><hr>
<p>&#xC0AC;&#xD68C;&#xB294; &#xC790;&#xC2DD;&#xC774; &#xBD80;&#xBAA8;&#xC758; &#xAC04;&#xD638;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB3C4; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACE0; &#xBC88; &#xB3C8;&#xC73C;&#xB85C; &#xBD80;&#xBAA8;&#xB97C; &#xC694;&#xC591;&#xC6D0;&#xC5D0; &#xBCF4;&#xB0B4;&#xB294; &#xCABD;&#xC744; &#xC62C;&#xBC14;&#xB978; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xC778;&#xC2DD;&#xD55C;&#xB2E4;.</p>
<hr>
<p>&#xD604;&#xB300; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xAE09;&#xC790;&#xC871;&#xC73C;&#xB85C; &#xC0DD;&#xD65C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xB178;&#xB3D9;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xBD84;&#xC5C5;&#xC5D0;&#xC11C;&#xC758; &#xC5ED;&#xD560; &#xBD84;&#xB2F4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<hr>
<p>&#xC6B0;&#xB9AC;&#xB4E4;&#xC740; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC774; &#xC778;&#xAC04; &#xB178;&#xB3D9;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5B4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB9D0;&#xD55C; &#x2018;&#xC784;&#xAE08; &#xB178;&#xB3D9;&#x2019;&#xC774; &#xAC70;&#xC758; &#xC18C;&#xC2E4;&#xB41C; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC790;&#xC874;&#xAC10;&#xC744; &#xAC16;&#xACE0; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB97C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>2020.06.06</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/98" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] 98%&#xC758; &#xBBF8;&#xB798;, &#xC911;&#xB144; &#xD30C;&#xC0B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/sct-book/">sct-book</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/45iqit/">
                <span class="level-item">체인 분리 전 보다 환경은 더 좋아진 듯 한데 말입니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

