
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6mphre/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbgXPYZ8Sf15sEWcMLZkkV7hxmGG8PRiCZELe8MahmvE5/image.png" alt="포트폴리오 다각화: 투자자의 감정적 행동을 막아주는 근본적인 해법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-23T05:27:36.000Z">2019-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6mphre/">포트폴리오 다각화: 투자자의 감정적 행동을 막아주는 근본적인 해법</a>
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB780; &#xAC1C;&#xB150;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#x201C;&#xBAA8;&#xB4E0; &#xB2EC;&#xAC40;&#xC744; &#xD55C; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2F4;&#xC9C0; &#xB9D0;&#xB77C;.&#x201D;&#xB77C;&#xB294; &#xC18D;&#xB2F4;&#xC740; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xC5EC;&#xB7EC; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC7A0;&#xC7AC;&#xC801; &#xC774;&#xC810;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xC911; &#xD558;&#xB098;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC18C;&#xC218;&#xC758; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC9D1;&#xC911;&#xB420; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC5EC;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xAC01;&#xD654; &#xBC29;&#xBC95;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC0B0;, &#xC0B0;&#xC5C5; &#xBC0F; &#xC9C0;&#xC5ED;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C;, &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD574;&#xC9C8; &#xB54C; &#xC218;&#xC775;&#xB960;&#xC744; &#xB9E4;&#xB044;&#xB7FD;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0;, &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC10;&#xC815;&#xC5D0; &#xD718;&#xB458;&#xB824; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xD568;&#xC815;&#xC744; &#xD53C;&#xD558;&#xB294; &#xB370;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC9D1;&#xC911;&#xC758; &#xC704;&#xD5D8;</strong>&#x200B;</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC9D1;&#xC911;&#xC758; &#xC704;&#xD5D8;&#xC774;&#xB780; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD55C; &#xAC00;&#xC9C0; &#xC790;&#xC0B0; &#xB610;&#xB294; &#xC9C0;&#xC5ED;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB370;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xB2E4;&#xC911; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC0B0;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xC5ED;&#xC5D0; &#xB178;&#xCD9C;&#xB41C;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC788;&#xACE0;, &#xADF8; &#xC548;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC740; &#xB192;&#xC744; &#xB54C;&#xC640; &#xB0AE;&#xC744; &#xB54C;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xB4E4;&#xC774; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC77C; &#xB54C; &#xC720;&#xB3C5; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xC790;&#xC0B0;&#xC774; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC0C1;&#xD488;&#xC740; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xACFC;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB0AE;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD574;&#xC5D0; &#xC5B4;&#xB5A4; &#x200B;&#x200B;&#xC790;&#xC0B0;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD560;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB780; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xB358; &#xC790;&#xC0B0;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xACBD;&#xACE0; &#xC2E0;&#xD638; &#xC5C6;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xB4A4;&#xCC98;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBAA9;&#xACA9;&#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574; &#xB450;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0; &#xBA38;&#xBB34;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC2DC;&#xC7A5; &#xC8FC;&#xB3C4; &#xC790;&#xC0B0;&#xC758; &#xC21C;&#xD658;</strong>&#x200B;</p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC774;&#xC678;&#xC758; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xC81C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC9C0;&#xB09C; 37&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC774; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC5D0;&#xC11C;&#xB2E4;! &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0;&#xB294; &#xC2DC;&#xC7A5; &#xC8FC;&#xB3C4; &#xC790;&#xC0B0;&#xC740; &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xB00C;&#xBA70;, &#xB610;&#xD55C; &#xACC4;&#xC18D; &#xC21C;&#xD658;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbgXPYZ8Sf15sEWcMLZkkV7hxmGG8PRiCZELe8MahmvE5/image.png" alt=""></p>
<p><strong>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131; &#xC2DC;&#xAE30;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xC2DC;&#xC7A5; &#xC8FC;&#xB3C4; &#xC790;&#xC0B0;&#xC774; &#xC21C;&#xD658;&#xD560; &#xB54C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960; &#xBCF4;&#xD638;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xC2DC;&#xAE30;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xD558;&#xB294; &#xB370;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xC801;&#xB2F9;&#xD558;&#xAC8C; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC644;&#xD654;&#xC2DC;&#xCF1C; &#xC8FC;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC804;&#xCCB4; &#xC218;&#xC775;&#xB960;&#xC774; &#xC131;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC790;&#xC0B0;&#xBCF4;&#xB2E4;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC545;&#xC758; &#xC790;&#xC0B0;&#xBCF4;&#xB2E4;&#xB294; &#xB192;&#xAC8C; &#xB418;&#xC5B4; &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. 2018&#xB144; 4&#xBD84;&#xAE30; &#xB9D0;, S&amp;P 500&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC740; -13.5% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xD55C; &#xD574;&#xB97C; &#xB9C8;&#xCE5C; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xBBF8;&#xAD6D;, &#xD574;&#xC678;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;, &#xBD80;&#xB3D9;&#xC0B0;, &#xC0C1;&#xD488; &#xBC0F; &#xCC44;&#xAD8C;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; -6.9% &#xD558;&#xB77D;&#xD558;&#xB294; &#xB370; &#xADF8;&#xCCE4;&#xB2E4;. 2019&#xB144; 1&#xBD84;&#xAE30;&#xC640; 2&#xBD84;&#xAE30;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC740; 18.5% &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xADF8;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; 12.2% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450;, &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xB0AE;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xC774; &#xC801;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB450; &#xAE30;&#xAC04;&#xC744; &#xD1B5;&#xD2C0;&#xC5B4; 3.8%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; 2.5%&#xC778; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. &#xBB3C;&#xB860; &#xACFC;&#xAC70;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xBBF8;&#xB798;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNywKUAifZvx5C7jFSiQ5sSv7cAfYihKcv3pUMJ6dk7Yx/image.png" alt=""></p>
<p>[&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;: S&amp;P 500 &#xC9C0;&#xC218;. &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xC9C0;&#xC218; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 30% &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;(Russell 3000&#xAE; Index); 35% &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;(Bloomberg Barclays U.S. Aggregate Bond Index); 20% &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;(MSCI EAFE Index); 5% &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;(MSCI Emerging Markets Index); 5% &#xC120;&#xC9C4; &#xC2DC;&#xC7A5;(FTSE EPRA/NAREIT Developed Index); 5% &#xC0C1;&#xD488;(Bloomberg Commodity Index)]&#x200B;</p>
<p><strong>&#xACB0;&#xB860;</strong>&#x200B;</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC744; &#xB9E4;&#xB044;&#xB7FD;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xBAA9;&#xD45C;&#xC5D0; &#xC720;&#xC5F0;&#xD558;&#xACE0;, &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xC9D1;&#xC911;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xB798;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA70;, &#xB204;&#xAD6C;&#xB3C4; &#xB2E4;&#xC74C; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC774; &#xC2B9;&#xC790;/&#xD328;&#xC790;&#xAC00; &#xB420;&#xC9C0; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Russell Investments, &#x201C;Diversification: A Potential Cure for Emotional Investor Behavior?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6mphre" target="_blank" rel="noopener">&#x2018;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;: &#xD22C;&#xC790;&#xC790;&#xC758; &#xAC10;&#xC815;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xB9C9;&#xC544;&#xC8FC;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xD574;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/59y4s1-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQRNazAhW4mwfQBm93Wn7X5RftdyYewvLAcMezu3MKh7a/image.png" alt="현금 vs. 투자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-22T03:54:45.000Z">2019-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1360 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/59y4s1-vs/">현금 vs. 투자</a>
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xC62C;&#xD574; 2&#xBD84;&#xAE30; &#xB9D0; &#xAE30;&#xC900; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xC5D0; 1,200&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xC758; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB0E5; &#xB180;&#xAC8C; &#xB194;&#xB450;&#xAE30;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC561;&#xC218;&#xC774;&#xBA70;, &#xC544;&#xBB34;&#xB9AC; &#xBC84;&#xD54F;&#xC774;&#xB77C;&#xB3C4; &#xAC70;&#xBD81;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xCD5C;&#xADFC; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xC218;&#xC900;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC601;&#xAD6C;&#xD788; &#xBCF4;&#xC720;&#xD560; &#xB9CC;&#xD55C;&#x201D; &#xAE30;&#xC5C5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC774; &#x201C;&#xACFC;&#xC789; &#xC720;&#xB3D9;&#xC131;&#x201D; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC774;&#xB77C; &#xD574;&#xB3C4; &#xC8FC;&#xAC00;&#xAC00; &#x201C;&#xD558;&#xB298;&#xC774; &#xB192;&#xC774;&#x201D; &#xCE58;&#xC19F;&#xC544; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC804;&#xB9DD;&#xC774; &#xADF8;&#xB9AC; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmQRNazAhW4mwfQBm93Wn7X5RftdyYewvLAcMezu3MKh7a/image.png" alt=""><br></center>

<p><strong>&#xD604;&#xAE08; &#xBC30;&#xBD84;</strong>&#x200B;</p>
<p>&#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xBC84;&#xD54F;&#xC740; &#xD604;&#xAE08;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC8FC;&#xC2DD;, &#xD2B9;&#xD788; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC640; &#xD56D;&#xACF5;&#xC0AC; &#xBA87; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2&#xBD84;&#xAE30;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xB97C; &#xAC70;&#xC758; &#xC911;&#xB2E8;&#xD588;&#xACE0;, &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;, US &#xBC45;&#xCF54;&#xD504; &#xBC0F; &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#xC57D;&#xAC04; &#xB354; &#xD22C;&#xC790;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB294; &#xB370;&#xB3C4; &#xC2DC;&#xC7A5;&#xC744; &#xAD00;&#xB9DD;&#xD558;&#xACE0;&#xB9CC; &#xC788;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xACE4; &#xD588;&#xB2E4;.&#x200B;</p>
<p>2019&#xB144; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xBCF4;&#xC720; &#xD604;&#xAE08; 1,220&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xC5C8;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, 1,550&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xACA0;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xBC84;&#xD54F;&#xC740; &#xC9C8;&#xBB38;&#xC758; &#xC22B;&#xC790;&#xB97C; &#xB450;&#xACE0; &#xB530;&#xC9C0;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xBA74;&#xC11C;, &#xC790;&#xC2E0;&#xB3C4; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4;&#xB294; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xD0DD;&#xD588;&#xC744; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; 2007~2008&#xB144; &#xADF8;&#xB7F0; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xC190;&#xBC1C;&#xC774; &#xBB36;&#xC600;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xD604;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB7EC;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.<br>&#x200B;<br><strong>&#xACBD;&#xC601;&#xC8FC;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB77C;</strong>&#x200B;</p>
<p>&#xD604;&#xAE08;&#xC73C;&#xB85C; &#xB4E4;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD558;&#xB290;&#xB0D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC624;&#xB79C; &#xC9C8;&#xBB38; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xD56D;&#xC0C1; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD3B8;&#xC744; &#xC120;&#xD638;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC804;&#xBD80; &#xD22C;&#xC790;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x201C;&#xD604;&#xAE08; vs. &#xC8FC;&#xC2DD;&#x201D; &#xB17C;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xBC95; &#xC911; &#xD558;&#xB098;&#xB294; &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC774; 2004&#xB144; &#xBC14;&#xC6B0;&#xD3EC;&#xC2A4;&#xD2B8; &#xADF8;&#xB8F9;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xC774; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#x201C;&#xD604;&#xAE08; &#xBCF4;&#xC720;&#xB77C;&#xB294; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xC815;&#x201D;&#xC744; &#xB0B4;&#xB9B0; &#xC774;&#xC720;&#xC640; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC744; &#xC77C;&#xBD80; &#xD3EC;&#xAE30;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xACF5;&#xC7A5; &#xC2E0;&#xC124;, &#xCD94;&#xAC00; &#xC9C1;&#xC6D0; &#xACE0;&#xC6A9; &#xB610;&#xB294; &#xACBD;&#xC7C1; &#xC5C5;&#xCCB4; &#xC778;&#xC218;&#xC5D0; &#xC790;&#xBCF8;&#xC744; &#xD22C;&#xC785;&#xD560; &#xB54C; &#xC2E0;&#xC911;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB9AC;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xD604;&#xAE08;&#xC774; &#xC218;&#xC911;&#xC5D0; &#xC788;&#xACE0;, &#xB2F9;&#xC7A5;&#xC740; &#xB531;&#xD788; &#xB354; &#xC88B;&#xAC8C; &#xC4F8; &#xACF3;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xACF3;&#xC5D0; &#xD604;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;, &#xBC18;&#xB4DC;&#xC2DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD56D;&#xC758;&#xAC00; &#xBE57;&#xBC1C;&#xCE58;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xD22C;&#xC790;&#xC790;(&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xB610;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;)&#xAC00; &#xD56D;&#xC0C1; 100%&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC548; &#xB418;&#xACE0;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB611;&#xAC19;&#xC774; &#xC5C4;&#xACA9;&#xD55C; &#xC7A3;&#xB300;&#xB97C; &#xB4E4;&#xC774;&#xB300;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xC9C0;&#xB09C;&#xD574; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4; &#xBCF4;&#xBA74;, &#xB0B4;&#xC77C;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xC624;&#xB298;&#xC758; &#xAE30;&#xD68C;&#xBCF4;&#xB2E4; &#xB354; &#xBE44;&#xC625;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><strong>&#xD22C;&#xC790;&#xB294; &#xC0AC;&#xC5C5;&#xCC98;&#xB7FC;</strong>&#x200B;</p>
<p>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB294; &#xC0AC;&#xC5C5;&#xC774;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC790;&#xBCF8; &#xBC30;&#xBD84; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xACE0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xD5C8;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC5C5; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xBA70;, &#xC0AC;&#xC2E4; &#xBAA8;&#xB4E0; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xAE08;&#xC774; &#xB9CE;&#xACE0;, &#xBD80;&#xCC44;&#xAC00; &#xC801;&#xC73C;&#xBA70;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xBBF8; 15&#xB144; &#xC804;&#xC5D0; &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC774; &#xC804;&#xD55C; &#xC870;&#xC5B8;&#xC774;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB108;&#xBB34; &#xB192;&#xC9C0; &#xC54A;&#xC740;&#xC9C0;(&#xB610;&#xB294; &#xD604;&#xAE08;&#xC744; &#xB180;&#xB9B4; &#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB354; &#xB9CE;&#xC740; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC8C; &#xC544;&#xB2CC;&#xC9C0;) &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAC8C; &#xB418;&#xBA74;, &#xC790;&#xC2E0;&#xC774; &#xACBD;&#xC601;&#xC8FC;&#xB77C;&#xBA74; &#xADF8; &#xD604;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD574; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xB2F5;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;When Should You Hold More Cash?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/59y4s1-vs" target="_blank" rel="noopener">&#x2018;&#xD604;&#xAE08; vs. &#xD22C;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7ptynp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUgeUM8SPdSgAgFL1MDhwb42CTD4TVxPjf2pVdgBBryt1/image.png" alt="역사상 가장 위대한 투자자는 누구일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-20T21:24:06.000Z">2019-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1799 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7ptynp/">역사상 가장 위대한 투자자는 누구일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;? &#x200B;</p>
<p>&#xB18D;&#xAD6C; &#xD32C;&#xB4E4; &#xAC00;&#xC6B4;&#xB370;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC870;&#xB358; vs. &#xB974;&#xBE0C;&#xB860; &#xB17C;&#xC7C1;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xB2F5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA0C;&#xB4E0; &#xB2F5;&#xC744; &#xC99D;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC218;&#xCE58;&#xB85C; &#xC124;&#xBA85;&#xD574; &#xBCF4;&#xC790;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2B9;&#xC790;&#xB97C; &#xAC00;&#xB974;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC529; &#xD6C4;&#xBCF4;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD1A0;&#xB85D; &#xD558;&#xC790;.&#x200B;</p>
<p>&#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xC758; &#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xC640; &#xADF8;&#xC758; &#xD718;&#xD558;&#xC5D0; &#xC788;&#xB294; &#xBC15;&#xC0AC;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xBE44;&#xBC00;&#xC5D0; &#xC313;&#xC5EC;&#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC774;&#xAE34; &#xD558;&#xB9CC;, &#xADF8;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC774;&#xC720;&#xB294; &#xADF8;&#xC758; &#xC8FC;&#xB825; &#xD380;&#xB4DC;&#xAC00; &#xD604;&#xC7AC; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xC77C;&#xCC0C;&#xAC10;&#xCE58; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xADF8;&#xC758; &#xC81C;&#xC790; &#xC2A4;&#xD0E0;&#xB9AC; &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC; &#xC5ED;&#xC2DC; &#xAC01;&#xAC01; &#xC7A5;&#xAE30;&#xAC04; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xC774; &#xB458;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC815;&#xB2F5;&#xC758; &#xC778;&#xBB3C;&#xB9CC;&#xD07C;&#xC758; &#xADDC;&#xBAA8;&#xB85C; &#xC790;&#xBCF8;&#xC744; &#xC6B4;&#xC6A9;&#xD574; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBE44;&#xAD50;&#xC801; &#xC77C;&#xCC0D; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC740;&#xD1F4;&#xD588;&#xC73C;&#xBA70;, &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC2E4;&#xC801; &#xC911;&#xAC04;&#xC5D0; &#xAD6C;&#xBA4D;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC81C; &#xB2E8; &#xD55C; &#xC778;&#xBB3C;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;. &#xC774; &#xC778;&#xBB3C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC758;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC73C;&#xB9AC;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xBC14;&#xB85C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC744; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xAF3D;&#xC740; &#xC774;&#xC720;&#xB294; &#xC774;&#xB807;&#xB2E4;:&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB97C; &#xACBD;&#xC601;&#xD558;&#xAE30; &#xC804; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC640; &#xCE5C;&#xC9C0;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC18C;&#xADDC;&#xBAA8; &#xD22C;&#xC790; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xC6B4;&#xC601;&#xD588;&#xB2E4;. 1957~1968&#xB144;&#xC5D0; &#xBCF4;&#xACE0;&#xB41C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5F0;&#xD3C9;&#xADE0; 25.3%&#xC600;&#xACE0;(&#xC218;&#xC775;&#xB960;&#xC774; 6% &#xC774;&#xC0C1;&#xC77C; &#xACBD;&#xC6B0; &#xBC1B;&#xC558;&#xB358; &#xC218;&#xC218;&#xB8CC; 25%&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xBA74; &#xC5F0;&#xD3C9;&#xADE0; 31.6%&#xC600;&#xB2E4;), &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC57D; 9%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC774; &#xD22C;&#xC790; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xC6B4;&#xC6A9;&#xC744; &#xADF8;&#xB9CC;&#xB454; &#xD6C4;, &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB97C; &#xD22C;&#xC790; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; 1965~2018&#xB144; &#xB3D9;&#xC548; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;(20.6%)&#xB294; S&amp;P 500(9.6%) &#xBCF4;&#xB2E4; &#xB450; &#xBC30;&#xB098; &#xB192;&#xC740; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC5C4;&#xCCAD;&#xB09C; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC804;&#xCCB4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740; &#xC57D; 25,000,000%%&#xC600;&#xC73C;&#xBA70;, &#xC774;&#xC5D0; &#xBE44;&#xAD50;&#xD574; S&amp;P 500&#xC740; 14,000%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC790;&#xBCF8;&#xC744; &#xBCF5;&#xB9AC;&#xB85C; &#xBD88;&#xB824;&#xC628; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. 50&#xB144; &#xC774;&#xC0C1; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xC62C;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xBC84;&#xD54F;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xADF8;&#xB7F0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xC758; &#xC2E4;&#xC801;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xBA74;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xAC70;&#xC758; 5,000&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4; &#xC5ED;&#xC2DC; &#xBC84;&#xD54F;&#xC744; &#xC138;&#xC0C1;&#xC758; &#xADF8; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xC640;&#xB3C4; &#xCC28;&#xBCC4;&#xD654;&#xC2DC;&#xCF1C;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB05D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xACFC;&#xAC70;&#xB9CC;&#xD07C; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUgeUM8SPdSgAgFL1MDhwb42CTD4TVxPjf2pVdgBBryt1/image.png" alt=""></p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xADF8;&#xB9AC; &#xB098;&#xC05C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xC800;&#xC870;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC5ED;&#xC73C;&#xB85C; &#xADF8; &#xC774;&#xC804; &#xBC84;&#xD54F;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xAC15;&#xC870;&#xD574; &#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xC218;&#xCE58;&#xB97C; &#xD30C;&#xACE0;&#xB4E4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB294; &#xB354; &#xB180;&#xB77C;&#xC6B4; &#xC0AC;&#xC2E4; &#xC911; &#xD558;&#xB098;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xAE30;&#xB85D;&#xD55C; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xB2E4;. &#xB2E4;&#xC74C; &#xD45C;&#xB294; S&amp;P 500&#xACFC; &#xBE44;&#xAD50;&#xD55C; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUG2WHhYna7RiSVNAjxiSm8iRNaoPHi15TKzARpckhoDS/image.png" alt=""></p>
<p>S&amp;P 500&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB358; 12&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xC808;&#xBC18;&#xC5D0;&#xC11C; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xD3C9;&#xADE0; 13% &#xC815;&#xB3C4;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xBC84;&#xD54F;&#xC740; &#xD3C9;&#xADE0; &#xC57D; 2% &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC5F0;&#xB3C4;&#xB294; S&amp;P 500&#xACFC; &#xC720;&#xC0AC;&#xD558;&#xC9C0;&#xB9CC;, &#xC190;&#xC2E4; &#xADDC;&#xBAA8;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xC544;&#xC8FC; &#xC791;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; 10&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; 50% &#xC774;&#xC0C1;&#xC744; &#xC62C;&#xB838;&#xB294;&#xB370;. &#xADF8;&#xC911; 5&#xAC1C; &#xC5F0;&#xB3C4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; 80% &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xACE0;, 2&#xAC1C; &#xC5F0;&#xB3C4;&#xB294; 100%&#xAC00; &#xB118;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xCD5C;&#xC545;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xAE30;&#xAC04;&#xC740; 1973~1974&#xB144;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C;, &#xC774; 2&#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xAC00; 37%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xB370; &#xBC18;&#xD574;, &#xBC84;&#xD06C;&#xC154;&#xB294; 50%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;&#xC758; &#xC131;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xC544;&#xC8FC; &#xB208;&#xBD80;&#xC168;&#xB2E4;. 1976~1989&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xCD1D; 21,000% &#xC774;&#xC0C1;(&#xC5F0;&#xD3C9;&#xADE0; &#xAC70;&#xC758; 47%)&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. 14&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xAC70;&#xC758; 50%&#xC529; &#xC790;&#xBCF8;&#xC744; &#xBD88;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5; &#xC5ED;&#xC2DC; &#xD070; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, &#xC804;&#xCCB4; &#xC218;&#xC775;&#xB960;&#xC740; 620%, &#xC5F0;&#xD3C9;&#xADE0; 15.1%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xAC00;&#xC7A5; &#xC798; &#xC54C;&#xB824;&#xC9C4; &#xBC84;&#xD54F;&#xC774; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xAE30;&#xAC04;&#xC740; 1990&#xB144;&#xB300; &#xB9D0; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD55C;&#xCC3D;&#xC774;&#xB358; &#xB54C;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xD574;&#xB97C; &#xBE7C;&#xACE0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xADF8;&#xB9AC; &#xC2EC;&#xAC01;&#xD55C; &#xC131;&#xACFC;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>1999&#xB144;, S&amp;P 500&#xC774; 21% &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xBC84;&#xD06C;&#xC154;&#xB294; 20%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1995&#xB144;&#xBD80;&#xD130; 1998&#xB144;&#xAE4C;&#xC9C0;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC218;&#xC775;&#xB960;(243%)&#xC774; S&amp;P 500(188%)&#xC744; &#xC55E;&#xC9C8;&#xB800;&#xB2E4;.&#x200B;</p>
<p>1999&#xB144;&#xC744; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBCF4;&#xB0B8; &#xC774;&#xD6C4;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC131;&#xACFC;&#xB294; &#xB2E4;&#xC2DC; &#xBE5B;&#xC744; &#xBC1C;&#xD588;&#xB2E4;.&#x200B;</p>
<p>2000~2002&#xB144; &#xC2EC;&#xAC01;&#xD588;&#xB358; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; S&amp;P 500&#xC774; 37% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xAC70;&#xC758; 30%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. 1995~2002&#xB144; &#xAE30;&#xAC04;&#xC744; &#xBCF4;&#xBA74;, &#xBC84;&#xD54F;&#xC758; &#xC218;&#xC775;&#xB960;(257%)&#xC774; S&amp;P 500(118%)&#xB97C; &#xC55E;&#xC130;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xADF8;&#xB2E4;&#xC9C0; &#xC88B;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC740; &#xC790;&#xBCF8;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xB370; &#xC7A5;&#xC560;&#xBB3C;&#xC784;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD480;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xB9CE;&#xC740; &#xAE00;&#xC774; &#xB098;&#xC640; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7F0; &#xAE00;&#xB4E4;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xACE0; &#xC2F6;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC774; 60&#xB144; &#xB118;&#xB294; &#xD22C;&#xC790; &#xC778;&#xC0DD; &#xB3D9;&#xC548; &#xC774;&#xB8E9;&#xD55C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xD569;&#xD574; &#xB193;&#xACE0; &#xBCF4;&#xBA74;, &#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790; &#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6CC;&#xB193;&#xC558;&#xC74C;&#xC744; &#xC27D;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Who Has the Most Impressive Investment Track Record?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7ptynp" target="_blank" rel="noopener">&#x2018;&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5nvm9h/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXBrKX3wpcvqTuYHY7xAwzsuN4S3384qXPXZz6YHuLP9x/image.png" alt="초보 투자자가 저지르는 최악의 실수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-20T11:08:54.000Z">2019-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1316 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5nvm9h/">초보 투자자가 저지르는 최악의 실수</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmXBrKX3wpcvqTuYHY7xAwzsuN4S3384qXPXZz6YHuLP9x/image.png" alt=""><br></center>

<p>&#xC0C8;&#xB85C; &#xB098;&#xC628; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xC218;&#xB85D; &#xD22C;&#xC790; &#xC790;&#xC0B0;&#xC744; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;(&#xC804;&#xCCB4; &#xB17C;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;).</p>
<p><a href="https://www.sciencedirect.com/science/article/pii/S0749597817305770?via%3Dihub&#x200B;" target="_blank" rel="noopener">https://www.sciencedirect.com/science/article/pii/S0749597817305770?via%3Dihub&#x200B;</a></p>
<p>&#xBE0C;&#xB9AC;&#xD2F0;&#xC2DC; &#xCEEC;&#xB7FC;&#xBE44;&#xC544; &#xB300;&#xD559; &#xC0AC;&#xC6B0;&#xB354; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE08;&#xC735; &#xC790;&#xC0B0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBCF4;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xBA3C;&#xC800; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xC81C; &#xC9C0;&#xC2DD; &#xC218;&#xC900;&#xC744; &#xCE21;&#xC815;&#xD588;&#xACE0;, &#xACB0;&#xC815;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xC5EC;&#xB7EC; &#xC790;&#xC0B0;&#xC758; &#xC774;&#xC804; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD45C;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xACBD;&#xC81C; &#xC9C0;&#xC2DD; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xB0AE;&#xC740; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xB2E4;. &#xD2B9;&#xD788;, &#xC774;&#xB4E4;&#xC740; &#xC790;&#xAE08;&#xC744; &#x201C;&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xC778; &#xC790;&#xC0B0;,&#x201D; &#xB610;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC19;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC8FC;&#xC2DD;&#xB4E4;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBAA9;&#xC7AC;, &#xAD11;&#xC0B0;, &#xC6D0;&#xC720; &#xBC0F; &#xC740;&#xD589; &#xBD80;&#xBB38;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD588;&#xB2E4;&#xACE0; &#xBBFF;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC5C5;&#xACFC; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC804;&#xCCB4;&#xAC00; &#xB3D9;&#xC2DC;&#xC5D0; &#xAE09;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB098;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBCF4;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xC744; &#xB54C;, &#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xC548;&#xC804;&#xD55C; &#xC790;&#xC0B0;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#x201C;&#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xC815;&#xC758;&#xC640;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xAC8C; &#xC704;&#xD5D8;&#xC744; &#xC815;&#xC758;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAC70;&#xB098;, &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB824;&#xACE0; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC911;&#xC694;&#xC131;&#x200B;</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#x201C;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xD55C; &#xC790;&#xC0B0;&#xC774; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xB54C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xB4E4;&#xB3C4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xBC18;&#xB300;&#xB85C; &#xD55C; &#xC790;&#xC0B0;&#xC774; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC744; &#xB54C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xB4E4;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774;&#xB7F0; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#x201C;&#xCD5C;&#xC0C1;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xB294; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xC5B4; &#xD734;&#xAC00;&#xB97C; &#xAC00;&#xAC70;&#xB098; &#xC790;&#xB3D9;&#xCC28; &#xB4F1;&#xC744; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC804;&#xCCB4;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xD3C9;&#xC0DD; &#xC800;&#xCD95;&#xD55C; &#xB3C8;&#xC744; &#xB2E4; &#xB0A0;&#xB9B4; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCD5C;&#xC0C1;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xB300;&#xBE44; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC058;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC728;&#xC774; &#xB2E4;&#xC2DC; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xC804;&#xACFC; &#xB300;&#xBE44;&#xD574; &#xC800;&#xCD95;&#xC744; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB85C; &#xD0DD;&#xD55C; &#xBBF8;&#xAD6D; &#xC80A;&#xC740; &#xC138;&#xB300;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 2018&#xB144; &#xAC24;&#xB7FD; &#xC5EC;&#xB860; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 35&#xC138; &#xBBF8;&#xB9CC;&#xC758; &#xBBF8;&#xAD6D;&#xC778; &#xC911; 37%&#xB9CC;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xBA70;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xC804;&#xC778; 2007&#xB144; 52%&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD0DC;&#xB3C4;&#xAC00; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC9D5;&#xD6C4;&#xAC00; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC80A;&#xC740; &#xC138;&#xB300;&#xB294; 2013&#xB144;&#xC5D0; 33%&#xB85C; &#xB0AE;&#xC544;&#xC84C;&#xC9C0;&#xB9CC; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC57D;&#xAC04;&#xC529; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; 35&#xC138; &#xC774;&#xC0C1;&#xC758; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC22B;&#xC790;&#xB3C4; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xC57D; 61%&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xC57D;&#xAC04;&#xC758; &#xC800;&#xCD95;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 2&#xB144; &#xC804;&#xC758; &#xACBD;&#xC6B0; 58%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;, &#xC77C;&#xCC0D; &#xC2DC;&#xC791;&#xD560;&#xC218;&#xB85D; &#xB354; &#xD070; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;.&#x200B;</p>
<p>&#xB354; &#xC80A;&#xC744; &#xB54C; &#xC800;&#xCD95;&#xACFC; &#xD22C;&#xC790;&#xB97C; &#xBCD1;&#xD589;&#xD560;&#xC218;&#xB85D;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB354; &#xC80A;&#xC744; &#xB54C; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC88B;&#xC740; &#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xBC14;&#xB85C; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;. &#xD22C;&#xC790; &#xBE14;&#xB85C;&#xADF8; &#xC778;&#xBCA0;&#xC2A4;&#xD1A0;&#xD53C;&#xB514;&#xC544;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 20&#xC138;&#xC758; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xBA74; 60&#xC138;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xB54C; &#xC57D; 70,000&#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB098; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xD3B8; 30&#xC138;&#xC5D0; &#xAC19;&#xC740; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xBA74; 60&#xC138;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xB54C; 43,000&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBA70;, 27,000&#xB2EC;&#xB7EC;&#xB098; &#xCC28;&#xC774;&#xAC00; &#xB09C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xB354; &#xC80A;&#xC744; &#xB54C; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD560;&#xC218;&#xB85D; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xACBD;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xC9C0;&#xC2DD;&#xC740; &#xB354; &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xACE0;, &#xC790;&#xAE08;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xC744; &#xB54C; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;The No. 1 mistake rookie investors make &#x2014; and how to avoid it&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5nvm9h" target="_blank" rel="noopener">&#x2018;&#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4zzvfw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXGZprsz28eSbenuwQrBHirRjq3aSwTsZoeiMRs1qdLdM/image.png" alt="무역 전쟁, 장단기 금리 역전, 주가 급락 - 장기 투자자라면?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-19T07:00:45.000Z">2019-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1413 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4zzvfw/">무역 전쟁, 장단기 금리 역전, 주가 급락 - 장기 투자자라면?</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xC8FC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC77C;&#xAC04; &#xAE09;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC5ED;&#xC0AC;&#xC0C1; &#xB124; &#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xC77C;&#xAC04; &#xD558;&#xB77D;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD37C;&#xC13C;&#xD2B8;&#xAC00; &#xC544;&#xB2CC; &#xD3EC;&#xC778;&#xD2B8;&#xB85C;&#xB9CC; &#xBCF4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xC2E0; &#xACE0;&#xC810;&#xC744; &#xAE68;&#xACE0; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D;, &#xADF8;&#xB9CC;&#xD07C; &#xD558;&#xB77D; &#xD3EC;&#xC778;&#xD2B8;&#xB294; &#xACC4;&#xC18D; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. 8&#xC6D4; 14&#xC77C; 800&#xD3EC;&#xC778;&#xD2B8; &#xD558;&#xB77D;&#xC740; 3.05%&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;&#xBA74;, 2008&#xB144; 12&#xC6D4; 1&#xC77C; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 679&#xD3EC;&#xC778;&#xD2B8; &#xD558;&#xB77D;&#xD588;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xC740; 7.7% &#xD558;&#xB77D;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC758; &#xD558;&#xB77D;&#xC744; &#xD3EC;&#xC778;&#xD2B8;&#xB85C;&#xB9CC; &#xD45C;&#xD604;&#xD558;&#xB294; &#xBCF4;&#xB3C4;&#xB294; &#xC120;&#xC815;&#xC801;&#xC774;&#xB77C;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xBCF4;&#xB3C4;&#xB294; &#xADF8;&#xB0E5; &#xAC70;&#xB974;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB0AB;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmXGZprsz28eSbenuwQrBHirRjq3aSwTsZoeiMRs1qdLdM/image.png" alt=""><br></center>

<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC8FC;&#xAC00;&#xC758; &#xC77C;&#xAC04; 3% &#xD558;&#xB77D;&#xC740; &#x200B;&#x200B;&#xC911;&#xC694;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC774;&#xB2E4;. 8&#xC6D4; 14&#xC77C;&#xC758; &#xC8FC;&#xAC00; &#xAE09;&#xB77D;&#xC740; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#x201C;&#xC2E4;&#xC81C;&#x201D;&#xC600;&#xB358; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xC751;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBBF8;&#xAD6D; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; 1bp &#xB354; &#xB0AE;&#xC544;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 9&#xCC28;&#xB840;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xC55E;&#xC11C;&#xC11C;&#xB3C4; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4;&#xC758; &#xACBD;&#xC6B0;, 3&#xAC1C;&#xC6D4; &#xAE08;&#xB9AC;&#xC640; 10&#xB144; &#xAE08;&#xB9AC;&#xAC00; &#xC5ED;&#xC804;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, 2&#xB144; &#xAE08;&#xB9AC;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xBC88; 2&#xB144;/10&#xB144; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC740; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xCE68;&#xCCB4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#x201C;&#xD569;&#xBC95;&#xC801;&#xC778;&#x201D; &#xACBD;&#xACE0; &#xC2E0;&#xD638;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;. &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC740; &#xACC4;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC774;&#xD2BF;&#xB0A0; 10&#xB144; &#xAE08;&#xB9AC;&#xAC00; 2bp &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; 2&#xB144;/10&#xB144; &#xAE08;&#xB9AC;&#xAC00; &#xC5CE;&#xCE58;&#xB77D;&#xB4A4;&#xCE58;&#xB77D; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;-&#xC911;&#xAD6D; &#xBB34;&#xC5ED; &#xD611;&#xC0C1; &#xB610;&#xD55C; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC758; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xD654;&#xC694;&#xC77C; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xBC1C; &#xBB3C;&#xB7EC;&#xC11C;&#xBA74;&#xC11C;, &#xC911;&#xAD6D;&#xC0B0; &#xC804;&#xC790; &#xBC0F; &#xC18C;&#xBE44; &#xC81C;&#xD488; 3,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xADDC; &#xAD00;&#xC138; &#xBD80;&#xACFC;&#xB97C; 12&#xC6D4; &#xC911;&#xC21C;&#xAE4C;&#xC9C0; &#xC5F0;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC1FC;&#xD551; &#xC2DC;&#xC98C;&#xC5D0; &#xC55E;&#xC11C; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xB354; &#xD070; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xB2EC; &#xCD08; &#xC0C1;&#xD558;&#xC774;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xC591;&#xAD6D; &#xAC04;&#xC758; &#xD611;&#xC0C1;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xC9C4;&#xC804; &#xC5C6;&#xC774; &#xB05D;&#xB09C; &#xD6C4;, &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC911;&#xAD6D;&#xC0B0; &#xC81C;&#xD488; 3,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC5D0; &#xC2E0;&#xADDC; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC0B0; &#xB18D;&#xC0B0;&#xBB3C; &#xAD6C;&#xB9E4;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xACE0;, &#xC704;&#xC548;&#xD654;&#xB97C; &#xD3C9;&#xAC00;&#xC808;&#xD558;&#xD588;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; 8&#xC6D4; 5&#xC77C; &#xC6D4;&#xC694;&#xC77C; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xAC00; 2.9% &#xAC2D; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xCD9C;&#xBC18;&#xD55C; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xAC01;&#xC885; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xB098; &#xD22C;&#xC790; &#xB274;&#xC2A4;&#xB808;&#xD130;&#xB294; &#x201C;&#xACBD;&#xACE0;&#x201D;&#xB85C; &#xAC00;&#xB4DD;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774;&#xB7F0; &#xACBD;&#xACE0;&#xB97C; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD574;&#xC57C; &#xD560; &#xC77C;&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBAB8;&#xC5D0; &#xC88B;&#xC740; &#xC57D;&#xC77C;&#xC218;&#xB85D; &#xC785;&#xC5D0;&#xB294; &#xB354; &#xC4F4; &#xBC95;&#xC774;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC7AC;&#xBB34; &#xC124;&#xACC4;&#xC640; &#xAC70;&#xAE30;&#xC5D0; &#xB9DE;&#xB294; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xD604;&#xC2DC;&#xC810;&#xC5D0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xB4E4;&#xB824;&#xC624;&#xB294; &#xB274;&#xC2A4;&#xC5D0; &#xAE30;&#xBD84;&#xC774; &#xC5B8;&#xC9E2;&#xC544;&#xC9C4;&#xB2E4;&#xBA74;, 1&#xBD84; &#xB9CC;&#xC774;&#xB77C;&#xB3C4; &#xCC44;&#xB110;&#xC744; &#xB3CC;&#xB9AC;&#xAC70;&#xB098;, &#xAEBC;&#xBC84;&#xB9AC;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xB2E4;. &#xB2E4;&#xC74C;&#xBC88; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC774;&#xBC88; &#xC8FC;, &#xB2E4;&#xC74C; &#xB2EC;, &#xB2E4;&#xC74C; &#xD574; &#xB610;&#xB294; &#xB2E4;&#xC74C; 10&#xB144; &#xC774;&#xD6C4;&#xC5D0; &#xC2DC;&#xC791;&#xB420;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xBD84;&#xBA85; &#xB2E4;&#xAC00;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774;&#xB780; &#xADF8;&#xB7F0; &#xACF3;&#xC774;&#xBA70;, &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC628;&#xB2F9;&#xD55C; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xBA74; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74;, &#xB098;&#xAC08; &#xB54C;&#xC640; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xB97C; &#xBAA8;&#xB450; &#xB9DE;&#xCDB0;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC801;&#xB2F9;&#xD55C; &#xC2DC;&#xC810;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xACE0;, &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xB97C; &#xB9DE;&#xCD94;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;, &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC190;&#xC2E4; &#xC774;&#xC0C1;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xB2F9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB1CC;&#xB294; &#xC800;&#xCD95;/&#xD22C;&#xC790;&#xD55C; &#xB3C8;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xD06C;&#xAC8C; &#xBCC0;&#xB3D9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xCC38;&#xC544;&#xB0B4;&#xACE0;, &#xD5A5;&#xD6C4; 30&#xB144; &#xB3D9;&#xC548; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC124;&#xACC4;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C8;&#xB86D;&#xAC8C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;, &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xC778; &#xC591; &#xC138;&#xB1CC;&#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xC774;&#xD6C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xADF8;&#xB0E5; &#x201C;&#xC190;&#xC2E4;&#x201D;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0;, &#xACE0;&#xD1B5;&#xACFC; &#xC808;&#xB9DD;&#xC5D0; &#xBE60;&#xC9C4;&#xB2E4;. &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xBCC0;&#xD558;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC624;&#xB974;&#xBA74; &#xC624;&#xB974;&#xB294; &#xB300;&#xB85C;, &#xB0B4;&#xB9AC;&#xBA74; &#xB0B4;&#xB9AC;&#xB294; &#xB300;&#xB85C; &#xC6B0;&#xB9AC;&#xB97C; &#xD765;&#xBD84;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xC5EC;&#xB7EC; &#xC8FC;&#xBCC0; &#xCE5C;&#xC9C0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A1;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB0D0;&#xB294; &#xC804;&#xD654;&#xB97C; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; &#xACE0;&#xC791; 6% &#xBE60;&#xC84C;&#xC744; &#xBFD0;&#xC778;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xAC19;&#xC740; 20% &#xD558;&#xB77D;&#xC744; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;&#xD55C; &#xC874;&#xC7AC;&#xC774;&#xBBC0;&#xB85C;, &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xB6AB;&#xACE0; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Belle Curve, &#x201C;Selloffs, Trade Wars, Yield Curve Inversions .. Oh My!&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4zzvfw" target="_blank" rel="noopener">&#x2018;&#xBB34;&#xC5ED; &#xC804;&#xC7C1;, &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;, &#xC8FC;&#xAC00; &#xAE09;&#xB77D; - &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/aw2rf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbUaFAAVwpdNaoqWKodGSAZBCytTCXq9D3MseGbMQMmf4/image.png" alt="젊은 투자자라면 장단기 금리 역전과 경기 침체를 두려워 해서는 안 된다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-18T00:53:36.000Z">2019-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1533 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/aw2rf/">젊은 투자자라면 장단기 금리 역전과 경기 침체를 두려워 해서는 안 된다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xACBD;&#xC81C; &#xB274;&#xC2A4;&#xB294; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD5A5;&#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC2E0;&#xD638;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC5D0; &#xAC81;&#xC744; &#xBA39;&#xC73C;&#xBA74;&#xC11C; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xD5D8;&#xB09C;&#xD55C; &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC5D0; &#xACF5;&#xD3EC;&#xC5D0; &#xBE60;&#xC838; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD560; &#xBE4C;&#xBBF8;&#xB85C; &#xC0BC;&#xC544;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xBA3C;&#xC800;, &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4; 14&#xC77C; &#xC218;&#xC694;&#xC77C; &#xC774;&#xB978; &#xC544;&#xCE68;&#xC5D0; &#xBBF8;&#xAD6D; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xB354; &#xB0AE;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC778;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2E0;&#xD638;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbUaFAAVwpdNaoqWKodGSAZBCytTCXq9D3MseGbMQMmf4/image.png" alt=""></p>
<p>&#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?&#x200B;</p>
<p>&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xB294; &#xD68C;&#xC0AC;&#xCC44;, &#xC9C0;&#xBC29;&#xCC44; &#xBC0F; &#xAD6D;&#xCC44; &#xB4F1; &#xCC44;&#xAD8C;&#xD615; &#xC790;&#xC0B0;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;(yield curve; &#xB610;&#xB294; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xCC28;&#xC774;)&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB3C4;&#xAD6C;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC758; &#xB9CC;&#xAE30; &#xC2DC;&#xC810;&#xAE4C;&#xC9C0; &#xAE08;&#xB9AC;&#xC640; &#xC2DC;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xCC28;&#xD2B8;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xAC74;&#xC804;&#xD55C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120; &#xCC28;&#xD2B8;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC0C1;&#xD5A5; &#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5; &#xB454;&#xD654;&#xB97C; &#xAC71;&#xC815;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xC6B0;&#xD558;&#xD5A5;&#xC73C;&#xB85C; &#xAE30;&#xC6B8;&#xC5B4;&#xC9C0;&#xACE0;, &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;, &#xC7A5;&#xAE30; &#xAE08;&#xB9AC;&#xC640; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xAC00; &#xC5ED;&#xC804;&#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC9C0;&#xB294; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;(&#xC704; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).&#x200B;</p>
<p>&#xC989; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB9CC;&#xAE30;&#xAC00; &#xC9E7;&#xC740; &#xAD6D;&#xCC44;&#xAC00; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBE5A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUhaQZnw8APt3RDJtSQL9X41ohnZZMMsN1kUfAN1Gyf1j/image.png" alt=""></p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC9E7;&#xC740; &#xAE30;&#xAC04; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC904; &#xB54C;&#xBCF4;&#xB2E4; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC904; &#xB54C; &#xB354; &#xB192;&#xC740; &#xC774;&#xC790;&#xC728;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0;, &#xCC44;&#xAD8C; &#xAC19;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC804;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xC774;&#xBC88;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xACFC; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC8FC;&#xB41C; &#xC694;&#xC778;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;(23&#xC138;~38&#xC138;)&#xC640; Z&#xC138;&#xB300;(7&#xC138;~22&#xC138;)&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCC3D;&#xCC3D;&#xD558;&#xAC8C; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC740;&#xD1F4;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED; &#xB144;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F9;&#xC7A5; &#xB0B4;&#xC77C; &#xB610;&#xB294; &#xB0B4;&#xB144;&#xC5D0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC640; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xB294; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0;, &#xAC74;&#xC804;&#xD55C; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xC77C;&#xBD80;&#xB2E4;.&#x200B;</p>
<p>&#xC0AC;&#xC2E4; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xD658;&#xC601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xB2F9; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB3C4; &#xADF8;&#xB9AC; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xD68C;&#xBCF5;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xB0A8;&#xC544;&#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC9C4;&#xC815;&#xD55C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC740; &#xC2DC;&#xAC04;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xC989;, &#xC77C;&#xC815; &#xAC04;&#xACA9;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xB418;&#xACE0; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xCD95;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2&#xC8FC;&#xB9C8;&#xB2E4; &#xC77C;&#xC815; &#xAE08;&#xC561; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4; &#xB3D9;&#xC548; &#xB354; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC77C;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xB2F9;&#xC7A5; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xB4E4; &#xAC04;&#xC5D0; &#xC5F0;&#xC1C4; &#xBC18;&#xC751;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB0B4;&#xC77C; &#xB2F9;&#xC7A5; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xBE60;&#xC9C8; &#xAC83;&#xCC98;&#xB7FC; &#xACF5;&#xD3EC;&#xC5D0; &#xB5A8; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xAC00; &#xC5ED;&#xC804;&#xB420; &#xC21C;&#xAC04;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4;, &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xAC00; &#xC5ED;&#xC804;&#xB41C; &#xB4A4;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC9C8;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 5&#xCC28;&#xB840; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xC5ED;&#xC804;&#xB41C; &#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC989;&#xC2DC; &#xADF8;&#xB7AC;&#xB358; &#xC801;&#xC740; &#xC5C6;&#xB2E4;. 2005&#xB144; 12&#xC6D4; &#xB9C8;&#xC9C0;&#xB9C9; &#xC5ED;&#xC804; &#xC0C1;&#xD669;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xACBD;&#xC6B0;, &#xADF8;&#xB85C;&#xBD80;&#xD130; 24&#xAC1C;&#xC6D4; &#xD6C4;&#xC778; 2007&#xB144; 12&#xC6D4;&#xBD80;&#xD130; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xBC1C;&#xC0DD;&#xAE4C;&#xC9C0;&#xB294; &#xD3C9;&#xADE0; 17&#xAC1C;&#xC6D4;&#xC774; &#xAC78;&#xB838;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWJjRzALcGfvznE4GAdynuXxqW7KwuNbj2iH3ctdMiRnj/image.png" alt=""></p>
<p>&#xC704; &#xD45C;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xC774;&#xD6C4; &#xC989;&#xC2DC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC14;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xCC28;&#xB840; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xB3D9;&#xC548; S&amp;P 500&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 15% &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xACE0;, &#xB2E8; &#xD55C;&#xCC28;&#xB840; 2000&#xB144; 2&#xC6D4; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNBC, &#x201C;Investors are worrying about a recession&#x2014;here&#x2019;s why young people shouldn&#x2019;t panic&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/aw2rf" target="_blank" rel="noopener">&#x2018;&#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xB450;&#xB824;&#xC6CC; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/80/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/82/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/80/">80</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/81/">81</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/82/">82</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/363/">363</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

