
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-bnb-2/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/14LBWpQA-bnb.png" alt="[dCRYPTO] 엄청난 금액의 소각에도 불구하고 BNB코인의 가격변동이 없었던 이유 - 2편">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-21T05:20:18.000Z">2020-07-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2382 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-bnb-2/">[dCRYPTO] 엄청난 금액의 소각에도 불구하고 BNB코인의 가격변동이 없었던 이유 - 2편</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/14LBWpQA-bnb.png" alt="bnb.png"></p>
<p>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC9C0;&#xB09C; <a href="https://steempeak.com/hive-101145/@donekim/dcrypto-bnb-1" target="_blank" rel="noopener">[dCRYPTO] &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC561;&#xC758; &#xC18C;&#xAC01;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; BNB&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720; - 1&#xD3B8;</a>&#xC5D0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="4-&#xD1A0;&#xD070;&#xC18C;&#xAC01;-vs-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;"><a href="#4-&#xD1A0;&#xD070;&#xC18C;&#xAC01;-vs-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;" class="headerlink" title="#4. &#xD1A0;&#xD070;&#xC18C;&#xAC01; vs &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;"></a>#4. &#xD1A0;&#xD070;&#xC18C;&#xAC01; vs &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/s5OxxjXW-transaction.png" alt="transaction.png"></p>
<ul>
<li>&#xC18C;&#xAC01; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; : <a href="https://explorer.binance.org/tx/A08063428AB6140E31333A9793A2DD462E17D6C071F5ABF4CDCE75B4ACD38188" target="_blank" rel="noopener">https://explorer.binance.org/tx/A08063428AB6140E31333A9793A2DD462E17D6C071F5ABF4CDCE75B4ACD38188</a></li>
</ul>
<p>&#xD1A0;&#xD070; &#xC18C;&#xAC01;&#xC744; &#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0; BNB&#xCF54;&#xC778; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; BNB&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB560;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB9C8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xB97C; &#xB354; &#xC120;&#xD638;&#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xC774; &#xB458;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB3D9;&#xC77C;&#xD55C; &#xD6A8;&#xACFC;</strong>&#xB97C; &#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;. &#xB300;&#xB2E4;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xD1A0;&#xD070;&#xC18C;&#xAC01;&#xC758; &#xC774;&#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xD1A0;&#xD070;&#xC18C;&#xAC01;&#xC740; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC; &#xC644;&#xC804;&#xD788; &#xB3D9;&#xC77C;&#xD569;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xD1A0;&#xD070;&#xC18C;&#xAC01;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0; &#xACFC;&#xBD80;&#xD558;&#xB97C; &#xC8FC;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC218;&#xC218;&#xB8CC;&#xB3C4; &#xC801;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;.</strong></p>
<blockquote>
<p><strong>[&#xCF54;&#xBA58;&#xD2B8;]</strong> : BNB&#xD1A0;&#xD070; &#xC18C;&#xAC01;&#xC740; &#xC704; &#xC774;&#xBBF8;&#xC9C0;&#xC640; &#xAC19;&#xC774; 0.5 BNB&#xB9CC; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC9C0;&#xBD88;&#xD558;&#xBA74; &#xB418;&#xC9C0;&#xB9CC;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; Binance Chain&#xC5D0;&#xC11C; BNB&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC9C0;&#xAC11;&#xC5D0; BNB&#xB97C; &#xC804;&#xC1A1;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xBBC0;&#xB85C; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xB7C9;&#xC758; BNB&#xAC00; &#xC18C;&#xBAA8;&#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD1A0;&#xD070;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xB298;&#xB9AC;&#xB294; &#xC591;&#xC801;&#xC644;&#xD654; &#xC815;&#xCC45;&#xC740; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB2E4;&#xC9C0; &#xC88B;&#xC740; &#xC120;&#xD0DD;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC911;&#xC559;&#xC740;&#xD589;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xCC0D;&#xC5B4;&#xB0B4;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xBD80;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xB97C; &#xC7AC;&#xBD84;&#xD574;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xAC01;&#xC790;&#xAC00; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;.</p>
<p><strong>&#xC774;&#xC81C;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xC8FC;&#xC81C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<blockquote>
<p><strong>[&#xCF54;&#xBA58;&#xD2B8;]</strong> : &#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; CZ(&#xCC3D;&#xD3C9;&#xCC28;&#xC624;)&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#x201C;&#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB9AC;&#xC2A4;&#xD06C;&#xAC00; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xACAC;&#xD574;&#xB97C; &#xC605;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<h3 id="5-&#xD558;&#xB098;&#xC758;-&#xD300;-&#xC5EC;&#xB7EC;-&#xC885;&#xB958;&#xC758;-&#xCF54;&#xC778;"><a href="#5-&#xD558;&#xB098;&#xC758;-&#xD300;-&#xC5EC;&#xB7EC;-&#xC885;&#xB958;&#xC758;-&#xCF54;&#xC778;" class="headerlink" title="#5. &#xD558;&#xB098;&#xC758; &#xD300; + &#xC5EC;&#xB7EC; &#xC885;&#xB958;&#xC758; &#xCF54;&#xC778;"></a>#5. &#xD558;&#xB098;&#xC758; &#xD300; + &#xC5EC;&#xB7EC; &#xC885;&#xB958;&#xC758; &#xCF54;&#xC778;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/tz4jY0xQ-coin.png" alt="coin.png"></p>
<p>&#xC800;&#xB294; <strong>&#xD558;&#xB098;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB610;&#xB294; &#xD558;&#xB098;&#xC758; &#xD300;&#xC774; &#xC5EC;&#xB7EC; &#xC885;&#xB958;&#xC758; &#xCF54;&#xC778;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC704;&#xD5D8;&#xC2E0;&#xD638;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xC758; &#xD300;&#xC774; &#xD574;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC5ED;&#xB7C9;&#xC5D0;&#xB294; &#xBB3C;&#xB9AC;&#xC801;/&#xC2DC;&#xAC04;&#xC801; &#xD55C;&#xACC4;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0;, &#xADF8;&#xB4E4;&#xC774; <strong>&#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC5EC; &#xBB54;&#xAC00; &#xB354; &#xB9CE;&#xC740; &#xC544;&#xC6C3;&#xD48B;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xC8E0;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; <strong>(1)100&#xAC1C;&#xC758; &#xB2E4;&#xB978; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD55C; &#xD300;</strong>&#xACFC; <strong>(2)&#xBAA8;&#xB4E0; &#xD50C;&#xB7AB;&#xD3FC;(&#xB610;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;)&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xB2E8; 1&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD55C; &#xD300;</strong> &#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xD300;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC2DC;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xD558;&#xB098;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB610;&#xB294; &#xD558;&#xB098;&#xC758; &#xD300;&#xC5D0; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0; <strong>&#xB2E4;&#xC591;&#xD55C; &#xC774;&#xD574; &#xC0C1;&#xCDA9;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD1A0;&#xD070;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC5ED;&#xB7C9;&#xACFC; &#xC2DC;&#xAC04;&#xC744; &#xC9D1;&#xC911;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xD574; &#xC0C1;&#xCDA9;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC870;&#xC815;&#xD558;&#xACE0; &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xADF8;&#xB098;&#xB9C8; &#xC774;&#xB7EC;&#xD55C; &#xACE0;&#xBBFC;&#xB3C4; <strong>&#xD300;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBB54;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xC5F4;&#xC2EC;&#xD788; &#xB178;&#xB825;&#xD55C;&#xB2E4;&#xB294; &#xAC00;&#xC815;&#xC774; &#xAE54;&#xB824;&#xC788;&#xB294; &#xACBD;&#xC6B0;</strong>&#xC5D0;&#xB098; &#xD574;&#xB2F9;&#xB418;&#xB294; &#xCF00;&#xC774;&#xC2A4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD300;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD55C; &#xD6C4; &#xB610;&#xB2E4;&#xB978; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB3C8;&#xC744; &#xBAA8;&#xC73C;&#xB294; &#xAC83;&#xC5D0;&#xB9CC; &#xD608;&#xC548;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xC791; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC73C;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xC8E0;. &#xC2EC;&#xC9C0;&#xC5B4; &#xBA87;&#xBA87; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xC560;&#xCD08;&#xBD80;&#xD130; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xB514;&#xC790;&#xC778;&#xD558;&#xB294; &#xACBD;&#xC6B0;</strong>&#xB4E4;&#xC774; &#xC885;&#xC885; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD558;&#xB098;&#xB294; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xD1A0;&#xD070;, &#xB610;&#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC18C;&#xBE44;&#xC6A9; &#xD1A0;&#xD070; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC998; &#xC774;&#xB7F0; &#xC0AC;&#xB840;&#xB4E4;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB2E4;&#xC9C0; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAF2D; 1&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC758;&#xB3C4;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xB3C4; &#xBA85;&#xD655;&#xD788; &#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p><strong>&#xB2E4;&#xC911; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC778;&#xC218;/&#xD569;&#xBCD1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xB3C4; &#xD604;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC800;&#xD76C;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xBCD1;&#xD569;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC0C1;&#xC7A5; &#xC808;&#xCC28;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; <strong>1&#xAC1C;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD300;&#xC5D0; 2&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD1A0;&#xD070;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;</strong>, &#xC6B0;&#xB9AC;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xC758;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xC9C8;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xCCA0;&#xB450;&#xCCA0;&#xBBF8;&#xD558;&#xAC8C; &#xAC80;&#xC99D;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="6-&#xB9E4;&#xC6B0;-&#xB0AE;&#xC740;-&#xC720;&#xD1B5;&#xB7C9;"><a href="#6-&#xB9E4;&#xC6B0;-&#xB0AE;&#xC740;-&#xC720;&#xD1B5;&#xB7C9;" class="headerlink" title="#6. &#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xC720;&#xD1B5;&#xB7C9;"></a>#6. &#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xC720;&#xD1B5;&#xB7C9;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/yHaJ1bE2-etn.png" alt="etn.png"></p>
<blockquote>
<p>&#x201C;&#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xC720;&#xD1B5;&#xB7C9;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC744; &#xBCF4;&#xC790;&#xB9C8;&#xC790; &#xBB38;&#xB4DD; &#xB9AC;&#xD50C;&#xACFC; &#xC77C;&#xB809;&#xD2B8;&#xB85C;&#xB2C8;&#xC6C0;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xB124;&#xC694;. (CZ&#xC758; &#xBCF8;&#xBB38;&#xACFC;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xC774;&#xBBF8;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;)</p>
</blockquote>
<p>&#xB610; &#xB2E4;&#xB978; &#xC704;&#xD5D8;&#xC2E0;&#xD638;&#xB294; <strong>&#xC804;&#xCCB4; &#xBC1C;&#xD589;&#xB7C9;&#xC5D0; &#xBE44;&#xD574; &#xB9E4;&#xC6B0; &#xC801;&#xC740; &#xBE44;&#xC728;&#xC758; &#xD1A0;&#xD070;&#xC774; &#xC720;&#xD1B5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xCCB4; &#xBC1C;&#xD589;&#xB7C9; &#xC911; 1%&#xB9CC;&#xC774; &#xC720;&#xD1B5;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xB098;&#xBA38;&#xC9C0; 99%&#xB294; &#xD300;&#xC774;&#xB098; &#xC7AC;&#xB2E8;&#xC5D0; &#xC758;&#xD574; &#xD1B5;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xC758; &#xC720;&#xD1B5;&#xB7C9;&#xC758; 20%&#xB9CC;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xB204;&#xAD70;&#xAC00;&#xAC00; 20&#xB9CC; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB9CC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE01;&#xC5B4;&#xB3C4; &#xC720;&#xD1B5;&#xB7C9;&#xC758; &#xCD1D;&#xC561;&#xC774; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0;, &#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4;&#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. <strong>1&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; 20&#xB9CC; &#xB2EC;&#xB7EC; &#xBC16;&#xC5D0;&#xB294; &#xC4F0;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xC8E0;.</strong></p>
<p>&#xC804;&#xCCB4; &#xC720;&#xD1B5;&#xB7C9;&#xC774; &#xB9E4;&#xC6B0; &#xC801;&#xC740; &#xC218;&#xB7C9;&#xC778; &#xCF54;&#xC778;&#xC740; &#xD38C;&#xD551;&amp;&#xB364;&#xD551;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC774; &#xB192;&#xACE0; &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC758; &#xC704;&#xD5D8;&#xC5D0; &#xB9E4;&#xC6B0; &#xCDE8;&#xC57D;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC740; <strong>&#xB77D;&#xC5C5;&#xB41C; &#xBB3C;&#xB7C9;&#xB4E4;&#xC774; &#xC5B8;&#xB77D;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0; &#xD480;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9C9;&#xB300;&#xD55C; &#xC190;&#xD574;</strong>&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xB0B4; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="7-&#xD300;-&#xBC30;&#xC815;-&#xBB3C;&#xB7C9;&#xC774;-&#xB9CE;&#xC740;-&#xACBD;&#xC6B0;"><a href="#7-&#xD300;-&#xBC30;&#xC815;-&#xBB3C;&#xB7C9;&#xC774;-&#xB9CE;&#xC740;-&#xACBD;&#xC6B0;" class="headerlink" title="#7. &#xD300; &#xBC30;&#xC815; &#xBB3C;&#xB7C9;&#xC774; &#xB9CE;&#xC740; &#xACBD;&#xC6B0;"></a>#7. &#xD300; &#xBC30;&#xC815; &#xBB3C;&#xB7C9;&#xC774; &#xB9CE;&#xC740; &#xACBD;&#xC6B0;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/EaGcBqP7-bnb.png" alt="bnb.png"></p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC774; &#xBD80;&#xBD84;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xBD80;&#xBD84;&#xC77C; &#xB4EF; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xD300; &#xBC30;&#xC815; &#xBB3C;&#xB7C9;&#x201D;&#xC740; <strong>&#xC7AC;&#xB2E8;, &#xB9C8;&#xCF00;&#xD305; &#xC608;&#xC0B0;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC131;&#xC7A5; &#xB4F1;&#xC758; &#xBA85;&#xBAA9;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xB9C8;&#xC774;&#xB2DD; &#xBB3C;&#xB7C9; &#xB4F1; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD300;&#xC758; &#xD1B5;&#xC81C; &#xD558;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xBB3C;&#xB7C9;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC810;&#xC740; &#xBAA8;&#xB4E0; &#xC7AC;&#xB2E8; &#xBB3C;&#xB7C9;, &#xB9C8;&#xCF00;&#xD305; &#xC608;&#xC0B0; &#xB4F1;&#xC774; &#xB9C8;&#xC774;&#xB108;&#xC2A4; &#xC694;&#xC18C;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xD300; &#xBC30;&#xC815; &#xBB3C;&#xB7C9;&#xC774; &#xC798; &#xAD00;&#xB9AC;&#xAC00; &#xB41C;&#xB2E4;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC; &#xBAA8;&#xB4E0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xD300; &#xBC30;&#xC815; &#xBB3C;&#xB7C9;&#xC774; &#xC798; &#xAD00;&#xB9AC;&#xB418;&#xC9C0;&#xB294; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC2E4; BNB&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD300; &#xBC30;&#xC815; &#xBB3C;&#xB7C9;&#xC774; &#xAF64;&#xB098; &#xD070; &#xBE44;&#xC728;&#xC744; &#xCC28;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC0AC;&#xC2E4; 3&#xB144; &#xC804;&#xC5D0; BNB&#xCF54;&#xC778;&#xC744; &#xCD9C;&#xC2DC;&#xD560; &#xB2F9;&#xC2DC;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC800;&#xD76C;&#xB4E4;&#xC740; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xAE4A;&#xC740; &#xC774;&#xD574;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. BNB&#xB294; &#x201C;&#xD300; &#xBC30;&#xC815; &#xBB3C;&#xB7C9;&#x201D;&#xC774;&#xB77C;&#xB294; &#xD558;&#xB098;&#xC758; &#xBD84;&#xB958;&#xB85C;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xB530;&#xB85C; &#xC7AC;&#xB2E8;, &#xB9C8;&#xCF00;&#xD305;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC131;&#xC7A5; &#xB4F1; &#xC138;&#xBD80;&#xBD84;&#xB958;&#xAC00; &#xC5EC;&#xAE30;&#xC5D0; &#xBAA8;&#xB450; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B4;&#xC774; &#xC88B;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xAF64; &#xB2E8;&#xAE30;&#xAC04; &#xB0B4;&#xC5D0; &#xC218;&#xC775;&#xC131;&#xC744; &#xAC16;&#xCD94;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xD300; &#xBC30;&#xC815; &#xBB3C;&#xB7C9;&#xC774; &#xC5B8;&#xB77D;&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC70;&#xB098; &#xD310;&#xB9E4;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB531;&#xD788; &#xC774;&#xB798;&#xC800;&#xB798; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xD22C;&#xC790; &#xB9AC;&#xC2A4;&#xD06C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC798; &#xD310;&#xB2E8;&#xD558;&#xC2E4; &#xAC78;&#xB85C; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>BNB&#xCF54;&#xC778;&#xC740; &#xC720;&#xD1B5;&#xB7C9;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xC740; &#xD3B8;&#xC774;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;(&#xC0AC;&#xC6A9;&#xC790;)&#xB4E4;&#xC758; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC740; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xC624;&#xD504;&#xCCB4;&#xC778;(&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C;)&#xC5D0; BNB&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xBCF4;&#xB2C8;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC758; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C; &#xC218;&#xAC00; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790; &#xC218;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(&#xBC30;&#xB108;&#xD074;&#xB9AD;!)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-bnb-2" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC561;&#xC758; &#xC18C;&#xAC01;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; BNB&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720; - 2&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-bnb-1/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/14LBWpQA-bnb.png" alt="[dCRYPTO] 엄청난 금액의 소각에도 불구하고 BNB코인의 가격변동이 없었던 이유 - 1편">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-21T03:29:06.000Z">2020-07-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2914 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-bnb-1/">[dCRYPTO] 엄청난 금액의 소각에도 불구하고 BNB코인의 가격변동이 없었던 이유 - 1편</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/14LBWpQA-bnb.png" alt="bnb.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; 726&#xC5B5;&#xC6D0;&#xC774;&#xB77C;&#xB294; &#xC5ED;&#xB300;&#xAE09; &#xADDC;&#xBAA8;&#xC758; &#xD1A0;&#xD070; &#xC18C;&#xAC01;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; BNB&#xCF54;&#xC778;&#xC758; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBBF8;&#xBBF8;&#xD558;&#xC790;, &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; CEO&#xC778; &#xCC3D;&#xD3C9;&#xCC28;&#xC624;&#xC5D0;&#xAC8C; <strong>BNB&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xC18C;&#xAC01; &#xAE08;&#xC561;&#xC5D0; &#xBE44;&#xD574; &#xD070; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBB38;&#xC758;&#xB97C; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xCC3D;&#xD3C9;&#xCC28;&#xC624;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; BNB&#xCF54;&#xC778;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xB0B4;&#xC6A9;&#xB4E4; &#xBC0F; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xB2F4;&#xC544; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xB294;&#xB370;, &#xAD49;&#xC7A5;&#xD788; &#xC591;&#xC9C8;&#xC758; &#xD004;&#xB9AC;&#xD2F0;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB294; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xCC3D;&#xD3C9;&#xCC28;&#xC624;&#xAC00; &#xAC00;&#xB054;&#xC529; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xAE30;&#xACE0;&#xD558;&#xB294; &#xAE00;&#xB4E4;&#xC740; <strong>&#xBAA8;&#xB4E0; &#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD55C; &#xBC88;&#xCBE4; &#xAE4A;&#xC774; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC88B;&#xC744; &#xBC95;&#xD55C; &#xC8FC;&#xC81C;</strong>&#xB97C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xC73C;&#xBA70; <strong>&#xADF8; &#xC548;&#xC5D0; &#xC624;&#xB79C; &#xACE0;&#xBBFC;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC88B;&#xC740; &#xD1B5;&#xCC30;&#xB825;</strong>&#xB4E4;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;, &#xBE44;&#xB85D; &#xBD84;&#xB7C9;&#xC774; &#xC81C;&#xBC95; &#xB418;&#xC9C0;&#xB9CC; &#xBC88;&#xC5ED;&#xD558;&#xC5EC; &#xACF5;&#xC720;&#xB97C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; 3&#xD3B8;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4; &#xC5C5;&#xB85C;&#xB4DC; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xBE14;&#xB85C;&#xADF8; &#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://www.binance.com/en/blog/421499824684900763/Mythbusting-Token-Economics-and-Some-Common-Fallacies" target="_blank" rel="noopener">Mythbusting Token Economics and Some Common Fallacies</a></li>
</ul>
<h3 id="0-&#xD1A0;&#xD070;-&#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC5D0;-&#xB300;&#xD55C;-&#xC624;&#xB958;-&#xBC14;&#xB85C;&#xC7A1;&#xAE30;"><a href="#0-&#xD1A0;&#xD070;-&#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC5D0;-&#xB300;&#xD55C;-&#xC624;&#xB958;-&#xBC14;&#xB85C;&#xC7A1;&#xAE30;" class="headerlink" title="#0. &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC624;&#xB958; &#xBC14;&#xB85C;&#xC7A1;&#xAE30;"></a>#0. &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC624;&#xB958; &#xBC14;&#xB85C;&#xC7A1;&#xAE30;</h3><hr>
<p>&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBA87; &#xAC00;&#xC9C0; &#xAE30;&#xBCF8; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD788; &#xB2E4;&#xB904;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC00;&#xBCCD;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC18C; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBD10;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD1B5;&#xD654;&#xB7C9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC7AC;&#xC815; &#xBC0F; &#xAE08;&#xC735;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB2E4;&#xC591;&#xD55C; &#xAC1C;&#xB150;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xAC00;&#xB974;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83; &#xC5ED;&#xC2DC; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xD06C;&#xB9BD;&#xD1A0; &#xC0B0;&#xC5C5;&#xC740; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xC601;&#xC5ED;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC0C8;&#xB86D;&#xAC8C; &#xBC30;&#xC6B0;&#xACE0; &#xC775;&#xD600;&#xC57C; &#xD560; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xAC1C;&#xB150;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xC544;&#xC8FC; &#xAC00;&#xBCBC;&#xC6B4; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC77D;&#xC5B4;&#xBCF4;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB2E4;&#xB8E8;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xC800;&#xC758; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC77C; &#xBFD0;&#xC774;&#xBA70;, &#xB2E4;&#xB978; &#xC0AC;&#xC801;&#xC778; &#xACAC;&#xD574;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC5B8;&#xC81C; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xC774; &#xB418;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB2D0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC5EC;&#xAE30;&#xC11C; &#xB2E4;&#xB8E8;&#xB294; &#xC8FC;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC544;&#xCE74;&#xB370;&#xBBF8;&#xC758; &#xCEE8;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE38; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xB3C8;&#xC758;-&#xC8FC;&#xBA38;&#xB2C8;&#xC5D0;-&#xB300;&#xD55C;-&#xC778;&#xC2DD;&#xC758;-&#xC624;&#xB958;"><a href="#1-&#xB3C8;&#xC758;-&#xC8FC;&#xBA38;&#xB2C8;&#xC5D0;-&#xB300;&#xD55C;-&#xC778;&#xC2DD;&#xC758;-&#xC624;&#xB958;" class="headerlink" title="#1. &#xB3C8;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC758; &#xC624;&#xB958;"></a>#1. &#xB3C8;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC758; &#xC624;&#xB958;</h3><hr>
<p>&#x201C;&#xB3C8;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;(&#xCD9C;&#xCC98;)&#x201D;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC778;&#xC2DD;&#xC758; &#xC624;&#xB958;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD615;&#xD0DC;&#xB85C; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#x201C;&#xB098;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC6D0;&#xCE58; &#xC54A;&#xB294;&#xB2E4;&#x201D;&#xB294; &#xB9D0;&#xC744; &#xC790;&#xC8FC; &#xB4E3;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xCF54;&#xC778;&#xC740; &#xAC00;&#xCE58;(&#xAC00;&#xACA9;)&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC774;&#xAC78; &#xC5B4;&#xB5A4; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xB370; &#xC4F0;&#xBA74; &#xD22C;&#xC790;&#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xD604;&#xAE08; &#xC911;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xC9C0;&#xCD9C;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xAE08;&#xC561;&#xC744; &#xC870;&#xAE08; &#xB354; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC2E4;&#xC81C; &#xC9C0;&#xAC11; &#xB610;&#xB294; &#xC740;&#xD589;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD604;&#xAE08;&#xC744; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBC14;&#xAFB8;&#xBA74; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB610; &#xB0B4;&#xC57C;&#xB418;&#xC796;&#xC544;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC70; &#xC544;&#xC2DC;&#xB098;&#xC694;? Binance.com&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB294; 0.03%&#xC774;&#xBA70; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB294; 3%&#xB2C8; &#xC624;&#xD788;&#xB824; &#xC218;&#xC218;&#xB8CC;&#xAC00; 100&#xBD84;&#xC758; 1&#xB85C; &#xC904;&#xC5B4;&#xB4ED;&#xB2C8;&#xB2E4;. (&#xC774;&#xB7F0; &#xC0C1;&#xC5C5;&#xC801;&#xC778; &#xAD11;&#xACE0;&#xBA58;&#xD2B8;&#xB97C; &#xD574;&#xC11C; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;)</p>
<p>&#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC9C1;&#xB3C4; &#xB108;&#xBB34; &#xBD88;&#xD3B8;&#xD558;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD558;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC774;&#xC720;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5; &#xC885;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB178;&#xB825; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC774;&#xC720;&#xB294; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB97C;&#xAC70;&#xB2C8; &#xC4F0;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#x201D;&#xC640;&#xB294; &#xACB0;&#xC744; &#xB2EC;&#xB9AC;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="2-&#xD300;&#xBB3C;&#xB7C9;-&#xC18C;&#xAC01;-vs-&#xC218;&#xC775;-&#xC18C;&#xAC01;"><a href="#2-&#xD300;&#xBB3C;&#xB7C9;-&#xC18C;&#xAC01;-vs-&#xC218;&#xC775;-&#xC18C;&#xAC01;" class="headerlink" title="#2. &#xD300;&#xBB3C;&#xB7C9; &#xC18C;&#xAC01; vs &#xC218;&#xC775; &#xC18C;&#xAC01;"></a>#2. &#xD300;&#xBB3C;&#xB7C9; &#xC18C;&#xAC01; vs &#xC218;&#xC775; &#xC18C;&#xAC01;</h3><hr>
<p>&#xB610; &#xB2E4;&#xB978; &#xD615;&#xD0DC;&#xC758; &#xC624;&#xB958;&#xB294; &#xC774;&#xBC88; &#xD1A0;&#xD070;&#xC18C;&#xAC01;&#xC5D0; &#xC0AC;&#xC6A9;&#xB41C; BNB&#xCF54;&#xC778;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;(&#xC9C0;&#xAC11;)&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC758; &#xC624;&#xB958;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/s5OxxjXW-transaction.png" alt="transaction.png"></p>
<ul>
<li>&#xC18C;&#xAC01; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; : <a href="https://explorer.binance.org/tx/A08063428AB6140E31333A9793A2DD462E17D6C071F5ABF4CDCE75B4ACD38188" target="_blank" rel="noopener">https://explorer.binance.org/tx/A08063428AB6140E31333A9793A2DD462E17D6C071F5ABF4CDCE75B4ACD38188</a></li>
</ul>
<p><strong>&#xC6B0;&#xB9AC;&#xD300;&#xC740; &#xBA70;&#xCE60; &#xC804;&#xC5D0; 6,050&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; BNB&#xCF54;&#xC778;&#xC744; &#xC18C;&#xAC01;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC790;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xBA87;&#xBA87; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x201C;&#xD300; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9;&#xC744; &#xC18C;&#xAC01;&#xD55C;&#xAC74;&#xAC00;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xBC1C;&#xC0DD;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC18C;&#xAC01;&#xD55C;&#xAC74;&#xAC00;&#xC694;?&#x201D;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#x201C;&#xD300; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9;&#xC744; &#xC18C;&#xAC01;&#xD55C; &#xAC83;&#x201D;&#xACFC; &#x201C;&#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xC744; &#xC18C;&#xAC01;&#xD55C; &#xAC83;&#x201D; &#xAC04;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xADF8; &#xB458;&#xC740; <strong>&#xBAA8;&#xB450; &#xD1A0;&#xD070;&#xC758; &#xC804;&#xCCB4; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xB294; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB3D9;&#xC77C;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>BNB&#xCF54;&#xC778;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; BNB&#xC7AC;&#xB2E8; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. BNB&#xCF54;&#xC778;&#xC758; ICO&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB358; &#xD0DC;&#xCD08;&#xBD80;&#xD130; BNB&#xCF54;&#xC778; &#xBB3C;&#xB7C9;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xD300;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xD560;&#xB2F9;&#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xACFC; &#xD300;&#xC6D0; &#xD560;&#xB2F9; &#xBB3C;&#xB7C9;&#xC740; 5&#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xB9E4;&#xB144; &#xC5B8;&#xB77D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xACF5;&#xC9C0;&#xB41C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. BNB&#xCF54;&#xC778;&#xC774; &#xD0DC;&#xC5B4;&#xB09C;&#xC9C0; 3&#xB144;&#xC9C0; &#xC9C0;&#xB0AC;&#xC73C;&#xB2C8; &#xAE30;&#xC874;&#xC5D0; &#xACF5;&#xC9C0;&#xB41C;&#xB300;&#xB85C; &#xD300;&#xC6D0; &#xBB3C;&#xB7C9;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xC5B8;&#xB77D;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xD300;&#xC6D0;&#xB4E4;&#xC774; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC774;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD329;&#xD2B8;&#xB294; <strong>&#xC6B0;&#xB9AC; &#xD300;&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; BNB&#xB97C; &#xB9CE;&#xC774; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC774;&#xACE0; &#xC774;&#xB294; &#xB2E8;&#xC9C0; &#xC6B0;&#xB9AC;&#xC758; &#xC120;&#xD0DD;&#xC774;&#xC5C8;&#xC744; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xC2E4;&#xC740; <strong>&#xD300; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9;&#xACFC; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xC740; &#xBAA8;&#xB450; &#xD300;&#xC774; &#xC18C;&#xC720;&#xD558;&#xB294; &#xBB3C;&#xB7C9;</strong>&#xC774;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>BNB&#xB294; NFT&#xAC00; &#xC544;&#xB2CC; &#xB300;&#xCCB4;&#xAC00;&#xB2A5;&#xD55C;(fungible) &#xD1A0;&#xD070;&#xC774;&#xACE0; &#xC5B4;&#xB5A4; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB4E0; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; ICO&#xB2F9;&#xC2DC;&#xC758; &#xD300; &#xD560;&#xB2F9; &#xBB3C;&#xB7C9;&#xACFC; &#xC6B4;&#xC601;&#xC218;&#xC775;&#xC73C;&#xB85C; &#xBC88; &#xCF54;&#xC778;&#xC744; &#xAC19;&#xC740; &#xC9C0;&#xAC11;&#xC5D0; &#xB458; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xC9C0;&#xAC11;&#xC5D0; &#xBD84;&#xB9AC;&#xD558;&#xC5EC; &#xBCF4;&#xAD00;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xB4E0; <strong>&#xC6B0;&#xB9AC; &#xD300;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;</strong>&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xB294; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>BNB&#xCF54;&#xC778;&#xC758; &#xC18C;&#xAC01;&#xC744; &#xC9C4;&#xD589;&#xD560; &#xB54C;&#xB294; &#xADF8;&#xB0E5; &#xC6B0;&#xB9AC; &#xD300;&#xC774; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; BNB&#xB97C; &#xC18C;&#xAC01;&#xD558;&#xC5EC; &#xCD1D; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xC904;&#xC784;&#xC73C;&#xB85C;&#xC368; &#xC2DC;&#xC911;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; BNB&#xCF54;&#xC778;&#xC744; &#xB354;&#xC6B1; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD1A0;&#xD070; &#xC18C;&#xAC01;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C; BNB&#xAC00; &#xB4E4;&#xC5B4; &#xC788;&#xB358; &#xC9C0;&#xAC11;&#xC758; &#xC8FC;&#xC18C;&#xAC00; &#xC911;&#xC694;&#xD55C;&#xAC00;&#xC694;? &#xB9CC;&#xC57D; &#xADF8;&#xB7EC;&#xC2DC;&#xB2E4;&#xBA74; &#xB2E4;&#xC74C;&#xBC88; &#xC18C;&#xAC01;&#xBD80;&#xD130;&#xB294; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB97C; &#xD55C; &#xBC88; &#xBC14;&#xAFD4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="3-BNB&#xCF54;&#xC778;-&#xBC14;&#xC774;&#xBC31;-&#xC9C4;&#xD589;&#xC5EC;&#xBD80;"><a href="#3-BNB&#xCF54;&#xC778;-&#xBC14;&#xC774;&#xBC31;-&#xC9C4;&#xD589;&#xC5EC;&#xBD80;" class="headerlink" title="#3. BNB&#xCF54;&#xC778; &#xBC14;&#xC774;&#xBC31; &#xC9C4;&#xD589;&#xC5EC;&#xBD80;"></a>#3. BNB&#xCF54;&#xC778; &#xBC14;&#xC774;&#xBC31; &#xC9C4;&#xD589;&#xC5EC;&#xBD80;</h3><hr>
<p>BNB&#xCF54;&#xC778;&#xC758; &#xC18C;&#xAC01;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xC2E4;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; &#xC218;&#xC775;&#xAE08;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; BNB&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBCF4;&#xAD00;</strong>&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xD300;&#xC740; &#xC989;&#xC2DC; &#xC9C0;&#xCD9C;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAE08;&#xC561;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; BNB&#xCF54;&#xC778;&#xC744; &#xBC95;&#xC815;&#xD654;&#xD3D0;&#xB85C; &#xC804;&#xD658;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;, &#xADF8;&#xB807;&#xB2E4;&#xBA74; <strong>BNB&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xD558;&#xC5EC; &#xBC95;&#xC815;&#xD654;&#xD3D0;&#xB85C; &#xBC14;&#xAFBC;&#xB2E4;&#xC74C;&#xC5D0; &#xD574;&#xB2F9; &#xBC95;&#xC815;&#xD654;&#xD3D0;&#xB85C; BNB&#xB97C; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC7AC;&#xB9E4;&#xC785;&#xD558;&#xC5EC; &#xC18C;&#xAC01;&#xD558;&#xB294; &#xAC83;</strong>&#xC774; &#xB354; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC77C;&#xAE4C;&#xC694;?</p>
<p><strong>&#xC804;&#xD600; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC544;&#xB9C8; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC758; &#xBC14;&#xC774;&#xBC31;&#xC744; &#xC9C4;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC744;&#xAC81;&#xB2C8;&#xB2E4;. &#xD55C; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; BNB&#xB97C; &#xD314;&#xC544;&#xC11C; &#xBC95;&#xC815;&#xD654;&#xD3D0;&#xB97C; &#xCD95;&#xC801;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xD1A0;&#xD070; &#xC18C;&#xAC01; &#xC9C1;&#xC804;&#xC5D0; &#xD574;&#xB2F9; &#xBC95;&#xC815;&#xD654;&#xD3D0;&#xB85C; &#xB2E4;&#xC2DC; BNB&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE01;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xC18C;&#xAC01; &#xC774;&#xBCA4;&#xD2B8; &#xC9C1;&#xC804;&#xC5D0; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xD38C;&#xD551;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xD1A0;&#xD070; &#xC18C;&#xAC01;&#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xB9DE;&#xCDB0; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xD14C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p>&#xC8C4;&#xC1A1;&#xD558;&#xC9C0;&#xB9CC;, &#xC800;&#xD76C;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC800;&#xD76C;&#xB294; &#xB2E8;&#xC9C0; BNB&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC720;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC624;&#xB79C;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xD604;&#xAE08;(&#xBC95;&#xC815;&#xD654;&#xD3D0;)&#xC73C;&#xB85C; &#xD640;&#xB529;&#xD558;&#xB294; &#xAC78; &#xADF8;&#xB9AC; &#xC120;&#xD638;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC740; &#xB2E8;&#xAE30; &#xB9E4;&#xB9E4;&#xB97C; &#xC990;&#xAE30;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; BNB&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xB2E8;&#xD0C0;&#xB97C; &#xC990;&#xAE38; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; BNB&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB824;&#xB294; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC810;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xD76C;&#xB294; BNB&#xCF54;&#xC778;&#xC744; &#xD38C;&#xD551;&amp;&#xB364;&#xD551;&#xC6A9; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xC778;&#xC704;&#xC801;&#xC778; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC720;&#xBC1C;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0DD;&#xD0DC;&#xACC4; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xACFC; &#xD568;&#xAED8; BNB &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD574;&#xB098;&#xAC00;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xD1A0;&#xD070;&#xC18C;&#xAC01; &#xC804;&#xC5D0; &#x201C;&#xBC14;&#xC774;&#xBC31;&#xC744; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;&#x201D;&#xB294; &#xAC83;&#xC744; &#xAD49;&#xC7A5;&#xD788; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xAC8C; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xCE58; &#xC5C4;&#xCCAD;&#xB09C; &#xD638;&#xC7AC;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xD64D;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xBA87;&#xBA87; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xAC83;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC88B;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xAC74; &#xC815;&#xB9D0; &#xBED4;&#xBED4;&#xC2A4;&#xB7EC;&#xC6B4; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xBCFC; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790; &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xC8E0;.</p>
<p><strong>(1) &#xC774;&#xB7F0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBC84;&#xB294; &#xC218;&#xC775;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<ul>
<li>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xC744; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xB294;&#xB370; &#xC804;&#xD600; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><strong>(2) &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<ul>
<li>&#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xC744; &#xC9C1;&#xC811; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBAA8;&#xB450; &#xB358;&#xC838;&#xBC84;&#xB9B0;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xD640;&#xB529;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xD640;&#xB529;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0;&#xAC00;&#xC694;? &#xD310;&#xB2E8;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xBAAB;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(&#xBC30;&#xB108;&#xD074;&#xB9AD;!)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-bnb-1" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC561;&#xC758; &#xC18C;&#xAC01;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; BNB&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720; - 1&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-tomochain/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/L5PudKke-tomo20thumbnail.png" alt="[dCRYPTO] 국내 커뮤니티에는 다소 생소한 TomoChain 간략 소개">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-21T00:44:03.000Z">2020-07-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 885 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-tomochain/">[dCRYPTO] 국내 커뮤니티에는 다소 생소한 TomoChain 간략 소개</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/L5PudKke-tomo20thumbnail.png" alt="tomo thumbnail.png"></p>
<p>&#xD1A0;&#xBAA8;&#xCCB4;&#xC778;&#xC740; &#xD0C8;&#xC911;&#xC559;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xD655;&#xC7A5;&#xC131;&#xB3C4; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; EVM&#xD638;&#xD658; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xB984; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xAE30;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC2DC;&#xAE30;&#xC778; 2017&#xB144; &#xB9D0;&#xBD80;&#xD130; 2018&#xB144; &#xCD08;&#xAE4C;&#xC9C0; &#xD1A0;&#xD070;&#xC138;&#xC77C;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xC5C8;&#xACE0;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xC138;&#xC77C; &#xBC0F; ICO&#xB97C; &#xD1B5;&#xD574; &#xC57D; 930&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xD380;&#xB4DC;&#xB808;&#xC774;&#xC9D5;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD1A0;&#xBAA8;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xC740; &#xBC14;&#xB85C; &#x201C;&#xAC1C;&#xBC1C;&#xC18D;&#xB3C4;&#x201D;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294;&#xB370;, ICO&#xAC00; &#xC885;&#xB8CC;&#xB41C; &#xC9C0; 9&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB09C; 2018&#xB144; 12&#xC6D4;&#xC5D0; &#xBA54;&#xC778;&#xB137;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xACE0;, TomoP(&#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;), TomoZ(ERC-20&#xACFC; &#xAC19;&#xC740; TRC-21 &#xD1A0;&#xD070; &#xC2A4;&#xD0E0;&#xB2E4;&#xB4DC;), TomoX(&#xB371;&#xC2A4;) &#xB4F1;&#xC758; &#xAC1C;&#xBC1C;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/TgE7y4aR-tomox.jpg" alt="tomox.jpg"></p>
<p>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xD1A0;&#xBAA8;&#xCCB4;&#xC778;&#xC740; <strong>&#xB204;&#xAD6C;&#xB098; 25,000 TOMO&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xBA74; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; DEX&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB294; &#xD134;&#xD0A4; &#xBC29;&#xC2DD;&#xC758; DEX&#xD50C;&#xB7AB;&#xD3FC; TomoX&#xB97C; &#xCD9C;&#xC2DC;</strong>&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC0DD;&#xD0DC;&#xACC4; DeFi&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xBAA8;&#xB450; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; ERC-20 &#xBC0F; ETH&#xC758; &#xD398;&#xC5B4;&#xB3C4; &#xC9C0;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4; TomoX &#xC5ED;&#xC2DC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB2F9; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC18D;&#xB3C4;&#xAC00; &#xC57D; 2,000 TPS</strong>&#xB85C; &#xD6E8;&#xC52C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xB97C; &#xC644;&#xB8CC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;, &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC778; ETH &#xB300;&#xC2E0;&#xC5D0; <strong>&#xAC70;&#xB798;&#xD558;&#xB294; &#xD1A0;&#xD070;&#xC5D0; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xACFC;</strong>&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/EckpkEVP-tomodex.jpg" alt="tomodex.jpg"></p>
<p>TomoX&#xB294; TomoBridge &#xD06C;&#xB85C;&#xC2A4;&#xCCB4;&#xC778; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xB97C; &#xD1B5;&#xD574; TOMO &#xBC0F; TRC-21&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; <strong>ETH, USDT, BTC &#xB4F1; &#xB2E4;&#xB978; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xB2F4;&#xBCF4; &#xBC0F; &#xB80C;&#xB529;&#xC744; &#xC81C;&#xACF5;</strong>&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xCEE4;&#xC2A4;&#xD130;&#xB9C8;&#xC774;&#xC9D5;&#xB41C; DEX&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC624;&#xB354;&#xBD81;&#xC744; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C0;&#xC6D0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC720;&#xB3D9;&#xC131; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/iCFyA0wx-tomo.png" alt="tomo.png"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; <strong>TVL&#xACFC; &#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xD070;&#xC758; &#xC885;&#xB958;&#xAC00; DeFi&#xC758; &#xD575;&#xC2EC; &#xACBD;&#xC7C1;&#xB825;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCCB4;&#xC778;&#xB4E4;&#xC758; DeFi&#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC131;&#xC7A5;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xAC78;&#xB9BC;&#xB3CC;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xC774; &#xB418;&#xC9C0;&#xB9CC;,TOMO&#xD300;&#xC758; &#xCD5C;&#xCD08; &#xD134;&#xD0A4; DEX &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC758; &#xCD9C;&#xC2DC;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; DeFi &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xB4E4;&#xC744; Layer-1&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC810;&#xC740; &#xD1A0;&#xBAA8;&#xCCB4;&#xC778;&#xB9CC;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; TOMO&#xB3C4; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB208;&#xC5EC;&#xACA8; &#xC0B4;&#xD3B4;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xAD1C;&#xCC2E;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC5B4; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC18C;&#xAC1C;&#xB97C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB294; &#xD1A0;&#xBAA8;&#xCCB4;&#xC778;&#xC758; ICO&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xD604;&#xC7AC;&#xB3C4; TOMO&#xD1A0;&#xD070;&#xC744; &#xC804;&#xB7C9; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD6C4; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xC720;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xAC04;&#xB7B5;&#xD55C; &#xC18C;&#xAC1C;&#xB97C; &#xC704;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xBC1D;&#xD799;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(&#xBC30;&#xB108;&#xD074;&#xB9AD;!)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-tomochain" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB294; &#xB2E4;&#xC18C; &#xC0DD;&#xC18C;&#xD55C; TomoChain &#xAC04;&#xB7B5; &#xC18C;&#xAC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-binance-4-sxp-band-kava-luna/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ2tsM9Q2HSVNHh3RVPqZ86HnFZRhwzo45FSRjT9ftNWP/cz.png" alt="[dCRYPTO] 심상치 않은 상승세를 보이는 Binance형제 4대장 (SXP/BAND/KAVA/LUNA)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-20T11:28:00.000Z">2020-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 695 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-binance-4-sxp-band-kava-luna/">[dCRYPTO] 심상치 않은 상승세를 보이는 Binance형제 4대장 (SXP/BAND/KAVA/LUNA)</a>
            
        </h1>
        <div class="content">
            <center><img src="https://cdn.steemitimages.com/DQmQ2tsM9Q2HSVNHh3RVPqZ86HnFZRhwzo45FSRjT9ftNWP/cz.png" alt="cz.png"></center>

<p>&#xC77C;&#xBA85; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xB77C;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC2A4;&#xC640;&#xC774;&#xD504;(SXP), &#xBC34;&#xB4DC; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;(BAND), &#xCE74;&#xBC14;(KAVA), &#xD14C;&#xB77C;(LUNA) 4&#xD615;&#xC81C;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xC2EC;&#xC0C1;&#xCE58;&#xAC00; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC2A4;&#xC640;&#xC774;&#xD504; : BNB&#xC758; &#xC9C0;&#xAE09;&#xACB0;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C;</li>
<li>&#xBC34;&#xB4DC; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; : BNB(&#xCF54;&#xC2A4;&#xBAA8;&#xC2A4;)&#xC758; &#xCCB4;&#xC778;&#xB9C1;&#xD06C; (&#xC624;&#xB77C;&#xD074;)</li>
<li>&#xCE74;&#xBC14; : BNB&#xC758; &#xBA54;&#xC774;&#xCEE4;&#xB2E4;&#xC624; (&#xB80C;&#xB529; + &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;)</li>
<li>&#xD14C;&#xB77C; : &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xB7A9;&#xC2A4;&#xC758; &#xD22C;&#xC790; + &#xCF54;&#xC2A4;&#xBAA8;&#xC2A4; &#xB300;&#xD45C; DeFi</li>
</ul>
<p>&#xC2A4;&#xC640;&#xC774;&#xD504;, &#xBC34;&#xB4DC; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;, &#xCE74;&#xBC14;, &#xD14C;&#xB77C; &#xBAA8;&#xB450; <strong>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC640; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC131;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, <strong>DeFi &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC88B;&#xC740; &#xC0C1;&#xD669;&#xB4E4;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xACB9;&#xCE58;&#xBA74;&#xC11C; &#xAFB8;&#xC900;&#xD55C; &#xC6B0;&#xC0C1;&#xD5A5;&#xC758; &#xADF8;&#xB798;&#xD504;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYoxH4QBiiDkVfE4C3b5rtBCqE5mbAuKLENrihjGtvmuW/binance.jpg" alt="binance.jpg"></p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; CZ&#xAC00; &#xD2B8;&#xC717;&#xC744; &#xD1B5;&#xD574; &#xCF55; &#xC9D1;&#xC5B4; <strong>4&#xAC1C;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xB354;&#xC6B1; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC758; &#xBC84;&#xD504;</strong>&#xAC00; &#xBD99;&#xC740; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmShvifdQsdLZJUgeZv8eZ4JMPCnxX2AmDycKrYFL5Agfy/luna.png" alt="luna.png"></p>
<p>SXP&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xC778;&#xC218;&#xB97C;, BAND&#xC640; KAVA&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xB7F0;&#xCE58;&#xD328;&#xB4DC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC600;&#xB358; &#xAD00;&#xACC4;&#xB85C;, <strong>CZ&#xAC00; &#xC5B8;&#xAE09;&#xD55C; 4&#xAC1C;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xCF54;&#xC778;&#xC740; LUNA&#xAC00; &#xC720;&#xC77C;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC0C1;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xAC10; + DeFi &#xBA54;&#xD0C0;&#xB85C; &#xC778;&#xD574; &#xD55C;&#xB3D9;&#xC548;&#xC740; Luna&#xC758; &#xAC15;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;.</p>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; Binance Labs&#xC640; &#xD568;&#xAED8; LUNA&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xC6D0;&#xD654; &#xC0C1;&#xC7A5;&#xAE4C;&#xC9C0; &#xD568;&#xAED8; &#xD130;&#xC838;&#xC900;&#xB2E4;&#xBA74;, &#xACE0;&#xC810;&#xC5D0; &#xBB3C;&#xB824; &#xC788;&#xB294; &#xB9CE;&#xC740; LUNA&#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD6C;&#xC870;&#xB300;&#xAC00; &#xB2FF;&#xC744; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB124;&#xC694;.</p>
</blockquote>
<p>&#xC0AC;&#xC2E4; &#xCD5C;&#xADFC;&#xC758; &#xAE30;&#xC220;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xCE74;&#xBC14;(KAVA)&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xBAA8;&#xC2B5;&#xC744; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAC00;&#xACA9;&#xC740; &#xC774;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAFB8;&#xC900;&#xC774; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB294; &#xC870;&#xAE08;&#xC740; <strong>&#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;</strong>&#xC774; &#xD3BC;&#xCCD0;&#xC9C0;&#xACE0; &#xC788;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB354;&#xB354;&#xC6B1; &#xD55C;&#xB3D9;&#xC548;&#xC740; DeFi&#xBA54;&#xD0C0;&#xC640; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xBAA8;&#xB450;&#xB97C; &#xB4F1;&#xC5D0; &#xC5C5;&#xC740; LUNA&#xB3C4; &#xC0C1;&#xC0C1;&#xC744; &#xCD08;&#xC6D4;&#xD558;&#xB294; &#xD38C;&#xD551;&#xC774; &#xC62C; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xAC00; &#xC880; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(&#xBC30;&#xB108;&#xD074;&#xB9AD;!)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-binance-4-sxp-band-kava-luna" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xC740; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; Binance&#xD615;&#xC81C; 4&#xB300;&#xC7A5; (SXP/BAND/KAVA/LUNA)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-defis-network/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/sixVh2VF-eosgo.jpg" alt="[EOS Inside] DeFis Network 채굴 메커니즘 공개 및 거래소 상장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-20T07:20:03.000Z">2020-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 924 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-defis-network/">[EOS Inside] DeFis Network 채굴 메커니즘 공개 및 거래소 상장</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/sixVh2VF-eosgo.jpg" alt="eosgo.jpg"></p>
<center><sub><img source="" :="" eosgo.io=""></sub></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <a href="https://steempeak.com/hive-101145/@donekim/eos-inside-2-000-eos-cpu-defis-network" target="_blank" rel="noopener">&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B0;&#xBC14; &#xC788;&#xB294; EOS &#xBA54;&#xC778;&#xB137;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; DeFi &#xD504;&#xB85C;&#xC81D;&#xD2B8; DeFis Network&#xC5D0;&#xC11C; &#xAE43;&#xD5D9;&#xC744; &#xD1B5;&#xD574; <strong>&#xD50C;&#xB7AB;&#xD3FC; &#xD1A0;&#xD070;&#xC778; DFS&#xC758; &#xCC44;&#xAD74; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;</strong>&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; DFS&#xD1A0;&#xD070;&#xC740; MakerDAO&#xC758; MKR, Compound&#xC758; COMP&#xD1A0;&#xD070;&#xACFC; &#xC720;&#xC0AC;&#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xD22C;&#xD45C;, &#xC720;&#xB3D9;&#xC131; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xC678;&#xC5D0;&#xB3C4; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xBC30;&#xB2F9;, &#xD569;&#xC131;&#xC790;&#xC0B0;&#xC758; &#xC0DD;&#xC131; &#xB4F1;&#xC758; &#xCD94;&#xAC00; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xAC00;&#xC9C8; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; DFS&#xC758; &#xD1A0;&#xD070; &#xC815;&#xBCF4; &#xBC0F; &#xC0C1;&#xC7A5; &#xC815;&#xBCF4;&#xB97C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xC5EC; &#xACF5;&#xC720;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-DFS-&#xD1A0;&#xD070;-&#xC815;&#xBCF4;"><a href="#1-DFS-&#xD1A0;&#xD070;-&#xC815;&#xBCF4;" class="headerlink" title="#1. DFS &#xD1A0;&#xD070; &#xC815;&#xBCF4;"></a>#1. DFS &#xD1A0;&#xD070; &#xC815;&#xBCF4;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/OY1RwnxZ-github.png" alt="github.png"></p>
<ul>
<li>&#xCD9C;&#xCC98; : <a href="https://github.com/defis-net/defis-network/blob/master/README.md" target="_blank" rel="noopener">https://github.com/defis-net/defis-network/blob/master/README.md</a></li>
</ul>
<p>DFS&#xD1A0;&#xD070;&#xC740; &#xBCC4;&#xB3C4;&#xC758; ICO&#xB098; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xC138;&#xC77C;&#xC774; &#xC5C6;&#xC73C;&#xBA70; <strong>EOS&#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C; 1&#xAC1C; &#xC774;&#xC0C1;&#xC758; EOS&#xD1A0;&#xD070;&#xC744; &#xD1B5;&#xD574; DeFis Swap&#xAC70;&#xB798;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xCC44;&#xAD74;&#xB418;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBC30;&#xD3EC;</strong>&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xCD5C;&#xB300; &#xACF5;&#xAE09;&#xB7C9; : 10&#xC5B5; &#xAC1C;</li>
<li>&#xCD08;&#xAE30; &#xACF5;&#xAE09;&#xB7C9; : 0&#xAC1C;</li>
<li>&#xB9C8;&#xC774;&#xB2DD; &#xC2DC;&#xC791;&#xC77C;&#xC2DC; : 2020&#xB144; 7&#xC6D4; 20&#xC77C; 16:00 <code>(&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;)</code></li>
<li>&#xB9C8;&#xC774;&#xB2DD; &#xBC29;&#xBC95; : 1&#xAC1C; &#xC774;&#xC0C1;&#xC758; EOS&#xB85C; DeFis Swap&#xAC70;&#xB798; &#xC774;&#xC6A9;</li>
<li>&#xBC30;&#xD3EC;&#xB7C9; : 1&#xCD08;&#xC5D0; 10 DFS&#xC529; &#xBC30;&#xD3EC;&#xB418;&#xBA70;, &#xC774; &#xC911; 20%&#xB294; DeFis&#xD300;&#xC5D0;&#xAC8C; &#xD560;&#xB2F9; / 80%&#xAC00; &#xBCF4;&#xB108;&#xC2A4;&#xD480;(&#xB9C8;&#xC774;&#xB2DD;&#xD480;)&#xC5D0; &#xD560;&#xB2F9;</li>
<li>&#xAC00;&#xC911;&#xCE58; : EOS/USDD &#xD398;&#xC5B4;&#xC758; &#xB9C8;&#xC774;&#xB2DD; &#xAC00;&#xC911;&#xCE58;&#xB9CC; 1&#xC774;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xD398;&#xC5B4;&#xB294; 0.3&#xC758; &#xAC00;&#xC911;&#xCE58; &#xC801;&#xC6A9;</li>
</ul>
<p>&#xB354;&#xBD88;&#xC5B4;, DFS&#xD1A0;&#xD070;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xBE44;&#xC728;&#xC5D0; &#xB530;&#xB77C; &#xB9E4;&#xC77C; EOS&#xB97C; &#xBC30;&#xB2F9;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xBA70; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0;&#xB294; EOS&#xC640; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; 3&#xC77C;&#xC774; &#xC18C;&#xC694;&#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-DFS&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;"><a href="#2-DFS&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;" class="headerlink" title="#2. DFS&#xD1A0;&#xD070; &#xC0C1;&#xC7A5;"></a>#2. DFS&#xD1A0;&#xD070; &#xC0C1;&#xC7A5;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/b0g4SsIj-IMG_20200720_160041_306.jpg" alt="IMG_20200720_160041_306.jpg"></p>
<p>&#xB274;&#xB371;&#xC2A4; &#xBC0F; &#xD6C4;&#xB2F7;&#xCEF4;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB2F5;&#xAC8C; DFS&#xD1A0;&#xD070;&#xC740; <strong>&#xB9C8;&#xC774;&#xB2DD; &#xC2DC;&#xC791;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xD6C4;&#xB2F7;&#xCEF4; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC0C1;&#xC7A5;&#xC77C;&#xC2DC;&#xB294; &#xAE08;&#xC77C;(7&#xC6D4; 20&#xC77C;) 16&#xC2DC;<code>(&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;)</code>&#xC774;&#xBA70;, &#xD6C4;&#xB2F7;&#xCEF4; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; <strong>DFS/USDT&#xD398;&#xC5B4; &#xB610;&#xB294; DFS/EOS&#xD398;&#xC5B4;</strong>&#xB97C; &#xD1B5;&#xD574; DFS&#xC758; &#xAD6C;&#xB9E4;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/5zZQiLL5-develop.png" alt="develop.png"></p>
<p>DeFis Network &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; 1&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778; USDD, &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xAC00;&#xC9C0;&#xB294; DeFis Swap, &#xC790;&#xC0B0; &#xB80C;&#xB529; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; DeFis Lend, &#xC790;&#xC0B0;&#xD569;&#xC131; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; DeFis Synthetix &#xB4F1; &#xAE30;&#xC874; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C4;&#xC601;&#xC758; DeFi&#xB4E4;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCEE4;&#xBC84;&#xD558;&#xB294; &#xAC1C;&#xBC1C;&#xC744; &#xC9C4;&#xD589;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/AJpF7mLQ-swap.png" alt="swap.png"></p>
<p>&#xD604;&#xC7AC; DFS&#xD1A0;&#xD070;&#xC758; &#xCC44;&#xAD74;&#xC744; &#xC704;&#xD55C; DeFis Swap&#xC0AC;&#xC774;&#xD2B8;&#xB294; <a href="https://app.defis.network/" target="_blank" rel="noopener">https://app.defis.network/</a> &#xC5D0;&#xC11C; &#xC811;&#xC18D;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xBA70;, &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xB7C9;&#xC758; EOS&#xC640; CPU&#xC790;&#xC6D0;&#xC744; &#xAC00;&#xC9C4; EOS&#xBA54;&#xC778;&#xB137; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C4; &#xBD84;&#xB4E4;&#xC740; EOS/USDD &#xD1A0;&#xD070; &#xC2A4;&#xC651;&#xC744; &#xD1B5;&#xD574; &#xB9C8;&#xC774;&#xB2DD;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; Seed&#xD22C;&#xC790; &#xB610;&#xB294; ICO &#xB610;&#xB294; IDO(Initial DeFi Offering) &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xAE30;&#xC900; &#xAC00;&#xACA9; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD588;&#xB358; &#xBC18;&#xBA74;&#xC5D0;, &#xC774;&#xBC88; DFS&#xD1A0;&#xD070;&#xC740; <strong>&#xAC00;&#xACA9;&#xC774; &#xC2DC;&#xC7A5;&#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC644;&#xC804; &#xC790;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(&#xBC30;&#xB108;&#xD074;&#xB9AD;!)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-defis-network" target="_blank" rel="noopener">&#x2018;[EOS Inside] DeFis Network &#xCC44;&#xAD74; &#xBA54;&#xCEE4;&#xB2C8;&#xC998; &#xACF5;&#xAC1C; &#xBC0F; &#xAC70;&#xB798;&#xC18C; &#xC0C1;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/defi-icon-balanced-network/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/5kd4eLrT-balanced1.png" alt="[DeFi] 아이콘(ICON) 기반의 디파이 프로젝트 Balanced Network">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-20T05:04:21.000Z">2020-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1131 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/defi-icon-balanced-network/">[DeFi] 아이콘(ICON) 기반의 디파이 프로젝트 Balanced Network</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/5kd4eLrT-balanced1.png" alt="balanced1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC0C8; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xC591;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xB458;&#xC529; &#xC0C8;&#xB85C;&#xC6B4; DeFi &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC544;&#xC774;&#xCF58;(ICON) &#xAE30;&#xBC18;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; DeFi &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC778; Balanced&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC18C;&#xAC1C;&#xB97C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xC774;&#xCF58; &#xAE30;&#xBC18;&#xC758; Balanced&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18;&#xC758; &#xC720;&#xB3D9;&#xC131; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xBC38;&#xB7F0;&#xC11C;(Balancer)&#xC640; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xD1A0;&#xD070; &#xD2F0;&#xCEE4;&#xB85C; BAL&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xC774;&#xBBF8; &#xBC38;&#xB7F0;&#xC11C;&#xC758; BAL&#xD1A0;&#xD070;&#xC774; &#xC2DC;&#xC911;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB3D9;&#xC77C;&#xD55C; &#xD2F0;&#xCEE4;&#xB97C; &#xC0AC;&#xC6A9;&#xD560;&#xC9C0;&#xB294; &#xC870;&#xAE08; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-Balanced-Network"><a href="#1-Balanced-Network" class="headerlink" title="#1. Balanced Network"></a>#1. Balanced Network</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/8XWgbu0s-balanced2.png" alt="balanced2.png"></p>
<p>Balanced&#xB294; ICON&#xAE30;&#xBC18;&#xC758; &#xCD5C;&#xCD08; DeFi &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; ICX Station, PARROT9, Mousebelt&#xC758; Danziger, iBriz-ICONosphere&#xC758; Dan Brehmer &#xB4F1;&#xC774; &#xD568;&#xAED8; &#xB9CC;&#xB4DC;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; <strong>ICX&#xD1A0;&#xD070;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC544;&#xC774;&#xCF58; &#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; ICD&#xB97C; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>Balanced&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC774;&#xCF58;&#xB2EC;&#xB7EC;(ICD)&#xB97C; USD&#xC758; &#xAC00;&#xCE58;&#xC640; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; <strong>&#xB2F4;&#xBCF4;&#xB85C; &#xBC1B;&#xC740; ICX&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB97C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xD398;&#xAE45; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;</strong>&#xD558;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>Balanced&#xB294; BAL&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xD558;&#xB294; Balanced DAO&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xC6B4;&#xC601;&#xC774; &#xB418;&#xBA70;, ICX&#xB97C; &#xB2F4;&#xBCF4;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xACE0; ICD&#xB97C; &#xBE4C;&#xB9AC;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; BAL&#xD1A0;&#xD070;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/kknr0O6l-balanced3.jpg" alt="balanced3.jpg"></p>
<p>&#xC9C0;&#xB09C; 2&#xC6D4;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; Balanced&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xD504;&#xB85C;&#xD1A0;&#xD0C0;&#xC785;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xD1A0;&#xD0C0;&#xC785;&#xC740; PC&#xC5D0;&#xC11C; &#xC544;&#xB798;&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC5EC; ICX&#xB2F4;&#xBCF4; &#xC81C;&#xACF5;, BAL&#xD1A0;&#xD070; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;, &#xB9AC;&#xC6CC;&#xB4DC; &#xD074;&#xB808;&#xC784; &#xB4F1;&#xC758; &#xCCB4;&#xD5D8;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. (&#xBAA8;&#xBC14;&#xC77C;&#xC740; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<ul>
<li>Balanced Prototype : <a href="https://balanced.network/prototype/" target="_blank" rel="noopener">https://balanced.network/prototype/</a></li>
</ul>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/MHF1swTQ-chart.png" alt="chart.png"></p>
<p>&#xD604;&#xC7AC; &#xC544;&#xC774;&#xCF58;&#xC740; &#xCC28;&#xD2B8;&#xC758; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC0C1; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;, Balanced Network&#xC758; &#xCD9C;&#xC2DC; &#xC18C;&#xC2DD;&#xC5D0; &#xB530;&#xB978; DeFi&#xBA54;&#xD0C0;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xAC10; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 6&#xC6D4;&#xB9D0; &#xC988;&#xC74C;&#xC5D0; <strong>&#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; Balanced Network&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;</strong>&#xC774; &#xD37C;&#xC9C0;&#xBA74;&#xC11C; &#xC81C;&#xBC95; &#xB192;&#xC740; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="2-&#xC544;&#xC9C1;&#xC740;-&#xAC08;-&#xAE38;&#xC774;-&#xBA3C;-Balanced"><a href="#2-&#xC544;&#xC9C1;&#xC740;-&#xAC08;-&#xAE38;&#xC774;-&#xBA3C;-Balanced" class="headerlink" title="#2. &#xC544;&#xC9C1;&#xC740; &#xAC08; &#xAE38;&#xC774; &#xBA3C; Balanced"></a>#2. &#xC544;&#xC9C1;&#xC740; &#xAC08; &#xAE38;&#xC774; &#xBA3C; Balanced</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/wb2qXHPg-balanced20roadmap.png" alt="balanced roadmap.png"></p>
<p>&#xCD5C;&#xADFC;&#xC5D0;&#xB294; DeFi&#xB77C;&#xB294; &#xB531;&#xC9C0;&#xB9CC; &#xBD99;&#xC774;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC774;&#xB294; &#x201C;DeFi&#xBA54;&#xD0C0;&#xC758; &#xC2DC;&#xB300;&#x201D;&#xC774;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD56D;&#xC0C1; &#xC870;&#xC2EC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; DeFi&#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xB960;&#xC5D0; &#xBE44;&#xD574;&#xC11C; ETH&#xB294; &#xADF8;&#xB2E4;&#xC9C0; &#xD070; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC73C;&#xB85C; &#xBBF8;&#xB8E8;&#xC5B4;&#xBCF4;&#xC558;&#xC744; &#xB54C; Balanced &#xCD9C;&#xC2DC; &#xC18C;&#xC2DD;&#xC774; ICX&#xC5D0; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC778; &#xD638;&#xC7AC; &#xC18C;&#xC2DD;&#xC740; &#xC544;&#xB2D0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4; Balanced&#xC758; &#xBA54;&#xC778;&#xB137;&#xC740; <strong>2021&#xB144; 1&#xBD84;&#xAE30;&#xC5D0; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D; &#xC608;&#xC815;</strong>&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xCD5C;&#xC18C; &#xBC18; &#xB144; &#xC774;&#xC0C1;&#xC758; &#xAE30;&#xAC04;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xBA70;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; <strong>ICX&#xB97C; &#xB2F4;&#xBCF4;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xBE4C;&#xB9AC;&#xB294; ICD&#xB85C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;)&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xCF13;&#xC774; &#xC788;&#xC744;&#xAE4C;</strong>&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>DeFi&#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;, &#xB2F4;&#xBCF4;&#xB41C; &#xC790;&#xC0B0;&#xC758; &#xCD1D;&#xAC00;&#xCE58;(TVL)&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xB2F4;&#xBCF4; &#xC790;&#xC0B0;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xBE4C;&#xB9AC;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xC758; &#xB9C8;&#xCF13; &#xD06C;&#xAE30;&#xC640; &#xC720;&#xB3D9;&#xC131;</strong>&#xB3C4; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC154;&#xC57C; &#xD558;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>ICX&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC2DC;&#xAE30; &#xC804;&#xC5D0; &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(&#xBC30;&#xB108;&#xD074;&#xB9AD;!)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/defi-icon-balanced-network" target="_blank" rel="noopener">&#x2018;[DeFi] &#xC544;&#xC774;&#xCF58;(ICON) &#xAE30;&#xBC18;&#xC758; &#xB514;&#xD30C;&#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8; Balanced Network&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/3/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/3/">3</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/263/">263</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

