
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>게임 이야기. 수도로 가자! - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="게임 이야기. 수도로 가자!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-26T14:10:06.000Z">2019-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1167 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                게임 이야기. 수도로 가자!
            
        </h1>
        <div class="content">
            <ul>
<li>&#xC8FC;&#xC758;: &#xAE00; &#xC2DC;&#xC791;&#xBD80;&#xC640; &#xACB0;&#xB860;&#xC774; &#xD669;&#xB2F9;&#xD558;&#xAC8C; &#xC5F0;&#xACB0;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>&#xC81C;&#xAC00; &#xAC00;&#xC7A5; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xD588;&#xB358; &#xAC8C;&#xC784; &#xC911; &#xD558;&#xB098;&#xB294; &#x201C;&#xC2E0;&#xC7A5;&#xC758; &#xC57C;&#xB9DD;&#x201D; &#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE0;&#xC804; &#xBA85;&#xC791; PC &#xAC8C;&#xC784;&#xB4E4;&#xC744; &#xB9D0;&#xD560;&#xB54C; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC0BC;&#xAD6D;&#xC9C0; &#xC2DC;&#xB9AC;&#xC988;, &#xB300;&#xD56D;&#xD574;&#xC2DC;&#xB300; &#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xB9CC;&#xB4E0; KOEI&#xC758; &#xBA85;&#xC791; &#xC911; &#xD558;&#xB098;&#xC778;&#xB370;&#xC694;. KOEI&#xC5D0;&#xC11C; &#xC2EC;&#xD608;&#xC744; &#xAE30;&#xC6B8;&#xC5EC;&#xC11C; &#xC77C;&#xBCF8; &#xC804;&#xAD6D;&#xC2DC;&#xB300;&#xB97C; &#xBB34;&#xB300;&#xB85C; &#xD55C; &#xC2E0;&#xC7A5;&#xC758; &#xC57C;&#xB9DD; &#xC2DC;&#xB9AC;&#xC988;&#xC5D0;&#xC11C; &#xC2E0;&#xAE30;&#xC220;(?) &#xC744; &#xB370;&#xBDD4;&#xC2DC;&#xD0A8; &#xD6C4;, &#xADF8;&#xAC78; &#xBCF5;&#xBD99;&#xD574;&#xC11C; &#xC0BC;&#xAD6D;&#xC9C0; &#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xB0B4;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCC38;&#xACE0;&#xB85C; &#xC2E0;&#xC7A5; = &#xC624;&#xB2E4; &#xB178;&#xBD80;&#xB098;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB2E4; &#xB178;&#xBD80;&#xB098;&#xAC00;&#xC758; &#xC8FD;&#xC74C; &#xD6C4; &#xB3C4;&#xC694;&#xD1A0;&#xBBF8; &#xD788;&#xB370;&#xC694;&#xC2DC;&#xAC00; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xACE0; &#xC77C;&#xBCF8;&#xC744; &#xC0AC;&#xC2E4;&#xC0C1; &#xD1B5;&#xC77C;&#xD55C; &#xD6C4;, &#xBB34;&#xC0AC;&#xB4E4;&#xC758; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xBC16;&#xC73C;&#xB85C; &#xBD84;&#xCD9C;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC8E0;.</li>
</ul>
<p>1983&#xB144;&#xC5D0; &#xCC98;&#xC74C; &#xB098;&#xC628; &#xC774;&#xD6C4;&#xB85C; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xC5ED;&#xC0AC; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC774;&#xB77C;&#xB294; &#xC7A5;&#xB974;&#xB97C; &#xCC3D;&#xC2DC;&#xD588;&#xACE0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xB098;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC988;&#xB9C8;&#xB2E4; &#xACE0;&#xC720;&#xD55C; &#xC774;&#xB984;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD601;&#xC2E0;, &#xCC9C;&#xB3C4;, &#xCC3D;&#xC870; &#xB4F1;&#xC774; &#xBD99;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xC0BC;&#xAD6D;&#xC9C0; &#xC2DC;&#xB9AC;&#xC988;&#xCC98;&#xB7FC; &#xC22B;&#xC790;&#xB85C; &#xBD88;&#xB9AC;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; (&#xC608;: &#xC0BC;&#xAD6D;&#xC9C0; 3)  &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xC8E0;. &#xC774; &#xAC8C;&#xC784; &#xC2DC;&#xB9AC;&#xC988; &#xC911; &#xD2B9;&#xD788; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#x201C;&#xC2E0;&#xC7A5;&#xC758; &#xC57C;&#xB9DD; 12: &#xD601;&#xC2E0;&#x201D; &#xC774;&#xC5C8;&#xB294;&#xB370;&#xC694;, &#xC774; &#xC791;&#xD488;&#xC5D0; &#xC801;&#xC6A9;&#xB41C; &#xAC83;&#xB4E4;&#xC774; &#xC0BC;&#xAD6D;&#xC9C0; 11&#xC5D0; &#xC4F0;&#xC600;&#xACE0; &#xC0BC;&#xAD6D;&#xC9C0; 11&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xD638;&#xD3C9;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC774; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB824;&#xACE0; &#xC77C;&#xBCF8; &#xC804;&#xAD6D;&#xC2DC;&#xB300; &#xC5ED;&#xC0AC;&#xB97C; &#xACF5;&#xBD80;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC774; &#xC2DC;&#xB300;&#xB97C; &#xBC30;&#xACBD;&#xC73C;&#xB85C; &#xD55C; &#x201C;&#xB300;&#xB9DD;&#x201D; &#xB4F1;&#xC758; &#xC18C;&#xC124;&#xB3C4; &#xB9CE;&#xC774; &#xC77D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774; &#xC804;&#xAD6D;&#xC2DC;&#xB300; &#xC5ED;&#xC0AC;&#xB97C; &#xC77D;&#xB2E4; &#xBCF4;&#xBA74;, &#xC608;&#xC804;&#xC5D0;&#xB294; &#xAD50;&#xD1B5;&#xC774; &#xC9C0;&#xAE08;&#xAC19;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xACB0;&#xAD6D; &#xC911;&#xC559;&#xC744; &#xC7A1;&#xACE0; &#xC788;&#xB294; &#xC790;&#xAC00; &#xC774;&#xAE30;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xB2E4;&#xB4E4; &#xC218;&#xB3C4; - &#xADF8; &#xB2F9;&#xC2DC;&#xB294; &#xAD50;&#xD1A0;&#xC600;&#xC8E0; - &#xB85C; &#xAC00;&#xB824; &#xD588;&#xACE0;, &#xC9C0;&#xBC29; &#xAD70;&#xBC8C;&#xB4E4;&#xC740; &#xC218;&#xB3C4;&#xC5D0; &#xAC00;&#xC11C; &#xCC9C;&#xD669;&#xC744; &#xC639;&#xB9BD;&#xD558;&#xB294; &#xC1FC;&#xAD70;&#xC774; &#xB418;&#xAC70;&#xB098; &#xC1FC;&#xAD70;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xC2E4;&#xAD8C;&#xC790;&#xAC00; &#xB418;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC8C;&#x2026; &#xB0B4;&#xAC00; &#xC218;&#xB3C4;&#xB85C; &#xAC00;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xADF8; &#xC0AC;&#xC774; &#xAE38;&#xC5D0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xC601;&#xC8FC;&#xB4E4;&#xC774; &#xBE44;&#xCF1C;&#xC904;&#xB9AC;&#xAC00; &#xC5C6;&#xC8E0;. &#xADF8;&#xB798;&#xC11C; &#xC544;&#xC608; &#xBA3C; &#xACF3;&#xC5D0; &#xC788;&#xB294; &#xC601;&#xC8FC;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC9C0;&#xBC29; &#xD638;&#xC871;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xACE0;, &#xD2B9;&#xD788; &#xD798;&#xC774; &#xC138;&#xAC70;&#xB098; &#xC218;&#xB3C4; &#xADFC;&#xCC98;&#xC758; &#xC601;&#xC8FC;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xAD50;&#xD1A0;&#xB97C; &#xB178;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC2A4;&#xD1A0;&#xB9AC;&#xB4E4;&#xC774; &#xC9C0;&#xBC29; &#xC601;&#xC8FC;&#xB4E4;&#xC774; &#xC218;&#xB3C4;&#xB85C; &#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xBC29; &#xC18C;&#xADDC;&#xBAA8; &#xC601;&#xC8FC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xC624;&#xB2E4; &#xB178;&#xBD80;&#xB098;&#xAC00;&#xAC00; &#xB5A0;&#xC624;&#xB978; &#xACC4;&#xAE30;&#xB294; &#xADF8; &#xB3D9;&#xB124;&#xC758; &#xD328;&#xC655; &#xC774;&#xB9C8;&#xAC00;&#xC640; &#xC694;&#xC2DC;&#xBAA8;&#xD1A0;&#xB97C; &#xD55C;&#xBC88;&#xC758; &#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xC7A1;&#xC544;&#xB0B8; &#xC624;&#xCF00;&#xD558;&#xC790;&#xB9C8; &#xC804;&#xD22C;&#xC600;&#xACE0;, &#xACB0;&#xAD6D; &#xB9E8; &#xB05D;&#xC5D0; &#xC77C;&#xBCF8;&#xC744; &#xD1B5;&#xC77C;&#xD558;&#xACE0; &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80;&#xB97C; &#xC5F0; &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xC774;&#xC5D0;&#xC57C;&#xC2A4;&#xAC00; &#xC778;&#xC0DD; &#xD55C; &#xBC88; &#xB300;&#xD328;&#xD55C; &#xC804;&#xD22C;&#xB3C4; &#xB2E4;&#xCF00;&#xB2E4; &#xC2E0;&#xAC90;&#xC774; &#xC790;&#xAE30; &#xC601;&#xC9C0;&#xB97C; &#xC9C0;&#xB098;&#xCCD0; &#xC218;&#xB3C4;&#xB85C; &#xAC08; &#xB54C; &#xC6B1;&#xD558;&#xB294; &#xC790;&#xC874;&#xC2EC;&#xC5D0; &#xC2F8;&#xC6B0;&#xB7EC; &#xB098;&#xAC14;&#xB2E4; &#xD328;&#xD55C; &#xBBF8;&#xCE74;&#xB2E4;&#xAC00;&#xD558;&#xB77C; &#xC804;&#xD22C;&#xC600;&#xC8E0;.</p>
<hr>
<p>&#xBB54;&#xAC00; &#xC8FC;&#xC800;&#xB9AC;&#xC8FC;&#xC800;&#xB9AC; &#xB9D0;&#xC774; &#xB9CE;&#xC740;&#xB370;&#x2026; &#xC774;&#xAC8C; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>@zzings&#xB2D8;&#xC758; <a href="https://steemit.com/sct/@zzings/nextcolony-kr" target="_blank" rel="noopener">Nextcolony KR &#xC5EC;&#xB7EC;&#xBD84;.. &#xC774;&#xC81C; &#xAC15;&#xB0A8;&#xAD8C;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD569;&#xC2DC;&#xB2E4;!</a> &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xB2F5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3D9;&#xB124;&#xB97C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC7A1;&#xC740; &#xC9D5;&#xC2A4;&#xB2D8;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xC11C;&#xC6B8;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xC7A1;&#xACE0; &#xB300;&#xADDC;&#xBAA8; &#xD568;&#xB300;&#xB97C; &#xBCF4;&#xB0B4;&#xB824; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC998; &#xC9C0;&#xAD6C; &#xADFC;&#xCC98;&#xC5D0;&#xC11C;&#xB3C4; &#xD0D0;&#xC0C9;&#xC774; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC2AC;&#xC2AC; &#xC804;&#xC6B4;&#xC774; &#xAC10;&#xB3C4;&#xB294;&#xB370;, &#xC9C0;&#xAD6C; &#xADFC;&#xCC98;&#xC5D0; KR&#xC774; &#xD589;&#xC131;&#xB4E4;&#xC774; &#xB9CE;&#xC8E0;. </p>
<p>&#xB9F5; &#xAD6C;&#xC870;&#xC0C1; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC778; &#xC9C0;&#xAD6C; &#xADFC;&#xCC98;&#xB97C; &#xC7A1;&#xC73C;&#xBA74; &#xC5B4;&#xB290; &#xCABD;&#xC774;&#xB4E0; &#xBE60;&#xB974;&#xAC8C; &#xAC08; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xAC01;&#xAC1C;&#xACA9;&#xD30C;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xADF8;&#xB9CC;&#xD07C; &#xC218;&#xBE44;&#xB3C4; &#xC26C;&#xC6B8;&#xAC81;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB798;&#xC11C; &#xC800;&#xB3C4; &#xBBF8;&#xC57D;&#xD558;&#xB098;&#xB9C8; &#xC804;&#xD22C;&#xD568;&#xB4E4;&#xC744; &#xBAA8;&#xC544;&#xC11C; &#xC9C0;&#xAD6C; &#xCABD;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xAC19;&#xC774; &#x201C;&#xC218;&#xB3C4;&#x201D; &#xB85C; &#xAC11;&#xC2DC;&#xB2E4;!</strong></p>
<p>&#xC77C;&#xB2E8; &#xAC15;&#xB0A8;&#xC744; &#xC815;&#xBCF5;&#xD558;&#xACE0;, &#xC774;&#xC81C; &#xC11C;&#xC6B8; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xACFC; &#xBD84;&#xB2F9; &#xB4F1;&#xB3C4; &#xC811;&#xC218;&#xD574;&#xC57C;&#xC8E0;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC694;&#xC0C8; @happyberrysboy&#xB2D8;&#xC774; &#xBD84;&#xC591;&#xD574;&#xC8FC;&#xC2E0; &#xB355;&#xC5D0; KR&#xC774; &#xD589;&#xC131;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xCC3E;&#xACE0; &#xC138;&#xB825;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xACF3;&#xC774; &#xBD84;&#xB2F9;-&#xC218;&#xC6D0;&#xCBE4;&#xC774;&#xACA0;&#xAD70;&#xC694;.</p>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tgdbr" target="_blank" rel="noopener">&#x2018;&#xAC8C;&#xC784; &#xC774;&#xC57C;&#xAE30;. &#xC218;&#xB3C4;&#xB85C; &#xAC00;&#xC790;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/iv/">iv</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@glory7/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@glory7/tags/nextcolony/">nextcolony</a>, <a class="has-link-grey -link" href="/@glory7/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct-game/">sct-game</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/spt/">spt</a>, <a class="has-link-grey -link" href="/@glory7/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/krwp-jacobyu-mouson/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">KRWP 이용한 구매 후기: @jacobyu님의 Mouson 크림</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/z2fif/">
                <span class="level-item">&#34;적정 가격&#34; 이란...</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

