
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/splinter-lands/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/Tcbwn1XS-untamed.png" alt="[SPLINTER LANDS] 스플린터랜즈의 매스어답션의 초석을 위한 무료체험 모드 시작">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-22T01:28:33.000Z">2019-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2179 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/splinter-lands/">[SPLINTER LANDS] 스플린터랜즈의 매스어답션의 초석을 위한 무료체험 모드 시작</a>
            
        </h1>
        <div class="content">
            <center><img src="https://files.steempeak.com/file/steempeak/donekim/Tcbwn1XS-untamed.png" alt="untamed.png"></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xAC1C;&#xBC1C;&#xD300;&#xC5D0;&#xC11C; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xC720;&#xC785;&#xC2DC;&#xD0A4;&#xACE0; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD655;&#xC7A5; &#xBC0F; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC744; &#xC900;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB85C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; <strong>&#xBB34;&#xB8CC;&#xCCB4;&#xD5D8; &#xBAA8;&#xB4DC;(Free-to-Play)&#xB97C; &#xC2DC;&#xC791;</strong>&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steemit.com/steemmonsters/@steemmonsters/announcing-free-splinterlands-accounts" target="_blank" rel="noopener">Announcing Free-to-Play Splinterlands Accounts</a></li>
</ul>
<p>&#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xC5D0;&#xC11C; 10&#xC6D4; 28&#xC77C;(&#xC6D4;)&#xBD80;&#xD130; &#xC0C8;&#xB86D;&#xAC8C; &#xC120;&#xBCF4;&#xC774;&#xB294; &#xBB34;&#xB8CC;&#xCCB4;&#xD5D8; &#xBAA8;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xBC88;&#xC5ED; &#xBC0F; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="0-&#xAC04;&#xB7B5;&#xD55C;-&#xC18C;&#xAC1C;"><a href="#0-&#xAC04;&#xB7B5;&#xD55C;-&#xC18C;&#xAC1C;" class="headerlink" title="#0. &#xAC04;&#xB7B5;&#xD55C; &#xC18C;&#xAC1C;"></a>#0. &#xAC04;&#xB7B5;&#xD55C; &#xC18C;&#xAC1C;</h4><hr>
<p>&#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC5B8;&#xD14C;&#xC784;&#xB4DC;(Untamed) &#xC5D0;&#xB514;&#xC158; &#xCD9C;&#xC2DC; &#xC774;&#xC678;&#xC5D0;&#xB3C4; <strong>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xAC1C;&#xBC1C;&#xD300;&#xC758; &#xC8FC;&#xC694; &#xD3EC;&#xCEE4;&#xC2A4;&#xB294; &#xAC8C;&#xC784;&#xC758; &#xB300;&#xB300;&#xC801;&#xC778; &#xD655;&#xC7A5; &#xBC0F; &#xC131;&#xC7A5;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xAC1C;&#xBC1C;&#xD300;&#xC740; 2020&#xB144;&#xC5D0; &#xB300;&#xB300;&#xC801;&#xC778; &#xB9C8;&#xCF00;&#xD305; &#xCD94;&#xC9C4;&#xC744; &#xC704;&#xD574; &#xB178;&#xB825; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC775;&#xD788; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2E0; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xAC8C;&#xC784;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xC704;&#xD574; <strong>10&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;(Starter Set)&#xB97C; &#xAD6C;&#xB9E4;</strong>&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. (&#xC774; &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8; &#xAD6C;&#xB9E4; &#xBE44;&#xC6A9;&#xC740; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC0F; &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xD1B5;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC04;&#xC811;&#xC801;&#xC778; &#xBE44;&#xC6A9;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xD568;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB807;&#xAC8C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xCD08;&#xAE30; &#xBE44;&#xC6A9;&#xC740; <strong>10&#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xAC8C;&#xC784;&#xC744; &#xD55C; &#xBC88; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D; &#xBC0F; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;</strong>&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xB8B0;&#xD560;&#xB9CC;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xC218;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xC5D0; &#xD765;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xB9C8;&#xC74C;&#xAE4C;&#xC9C0;&#xB294; &#xBA39;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC744; &#xC720;&#xC785;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xD300;&#xC5D0;&#xC11C;&#xB294; <strong>&#xBB34;&#xB8CC;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB294; Free-to-Play &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC9C0;&#xC6D0; &#xC815;&#xCC45;</strong>&#xC744; &#xC2DC;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCC45;&#xC740; <strong>2019&#xB144; 10&#xC6D4; 28&#xC77C;(&#xC6D4;)&#xBD80;&#xD130; &#xC2DC;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC774;&#xBA70; &#xADF8; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="1-&#xACC4;&#xC815;-&#xBB34;&#xB8CC;-&#xC0DD;&#xC131;"><a href="#1-&#xACC4;&#xC815;-&#xBB34;&#xB8CC;-&#xC0DD;&#xC131;" class="headerlink" title="#1. &#xACC4;&#xC815; &#xBB34;&#xB8CC; &#xC0DD;&#xC131;"></a>#1. &#xACC4;&#xC815; &#xBB34;&#xB8CC; &#xC0DD;&#xC131;</h4><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/Ik6mXyni-create20account.png" alt="create account.png"></p>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xCC98;&#xC74C; &#xC811;&#xD558;&#xAC70;&#xB098; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xC720;&#xC800;&#xB294; <strong>&#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8; &#xAD6C;&#xB9E4;&#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xAC8C;&#xC784;&#xC744; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xBB34;&#xB8CC; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/0jvlSFCI-create20account2.png" alt="create account2.png"></p>
<blockquote>
<p>&#xD604;&#xC7AC;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBE44;&#xC6A9; + &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8; &#xB3D9;&#xC2DC; &#xAD6C;&#xB9E4;&#xB97C; &#xC704;&#xD574; 10&#xBD88;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC9C0;&#xBD88;</strong>&#xD574;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; &#xC77C;&#xB2E8; &#xACC4;&#xC815;&#xB9CC; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; <strong>&#xC0AC;&#xC6A9;&#xC790; &#xC774;&#xB984;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C; &#xBC0F; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC9C1;&#xC811; &#xC785;&#xB825;</strong>&#xD558;&#xBA74; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xC11C;&#xBC84;&#xC5D0; &#xB9C8;&#xC2A4;&#xD130; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xAC00; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xB418;&#xC5B4; &#xC800;&#xC7A5;&#xB418;&#xACE0;, <strong>&#xC720;&#xC800;&#xB4E4;&#xC740; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xC640; &#xC790;&#xC2E0;&#xC774; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xD1B5;&#xD574; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC720;&#xC800;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xD0A4;(posting key)&#xC640; &#xC5F0;&#xACB0;&#xB418;&#xC5B4;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC758; &#xAC1C;&#xB150;&#xC774;&#xB098; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD0A4;&#xBCC4; &#xAD8C;&#xD55C; &#xB4F1;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xAC8C;&#xC784;&#xC744; &#xD50C;&#xB808;&#xC774;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB9C8;&#xC2A4;&#xD130; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC;&#xB294; &#xBC14;&#xB85C; &#xC720;&#xC800;&#xC5D0;&#xAC8C; &#xBC1C;&#xAE09;&#xB418;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC720;&#xC800;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xB9C8;&#xC2A4;&#xD130; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC;&#xB098; &#xC561;&#xD2F0;&#xBE0C; &#xD0A4; &#xB4F1;&#xC774; &#xD544;&#xC694;&#xD574;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC790;&#xC2E0;&#xC758; &#xD0A4;&#xB97C; &#xD074;&#xB808;&#xC784;&#xD558;&#xC5EC; &#xBC1C;&#xAE09;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="2-&#xC2A4;&#xD0C0;&#xD130;-&#xC138;&#xD2B8;-&#xBCC0;&#xACBD;"><a href="#2-&#xC2A4;&#xD0C0;&#xD130;-&#xC138;&#xD2B8;-&#xBCC0;&#xACBD;" class="headerlink" title="#2. &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8; &#xBCC0;&#xACBD;"></a>#2. &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8; &#xBCC0;&#xACBD;</h4><hr>
<center><img src="https://files.steempeak.com/file/steempeak/donekim/gtsR3wqQ-starter20set.png" alt="starter set.png"></center>

<p>&#xC774;&#xC81C;&#xBD80;&#xD130; &#xC2DC;&#xD589;&#xB418;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC2A4;&#xD15C; &#xD558;&#xC5D0;&#xC11C;&#xB294; <strong>&#xC5F0;&#xC2B5;(Practice)&#xC774;&#xB098; &#xC21C;&#xC704; &#xBC30;&#xD2C0;(Ranked)&#xB97C; &#xC990;&#xACA8;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.</strong> &#xBC14;&#xB85C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0; &#xC544;&#xBB34;&#xB7F0; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xBC14;&#xB85C; &#xAC8C;&#xC784;&#xC5D0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/JcJAntST-rank.png" alt="rank.png"></p>
<p>&#xB2E4;&#xB9CC;, <strong>&#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC21C;&#xC704; &#xBC30;&#xD2C0;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xACE0; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; </strong>&#xC2DC;&#xC98C; &#xBCF4;&#xC0C1;(Season rewards)&#xC774;&#xB098; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xCC38;&#xC5EC;&#xC5D0; &#xB530;&#xB978; DEC&#xD1A0;&#xD070;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.**</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC0DD;&#xAE30;&#xB294; &#xC9C8;&#xBB38;&#xC740; <strong>&#x201C;&#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xAC8C;&#xC784;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC778;&#xAC00;?&#x201D;</strong>&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC778;&#xB370;,</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0; &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xB4E0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; <strong>&#xBCA0;&#xD0C0; &#xC5D0;&#xB514;&#xC158;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xBC18;(Common) &#xB610;&#xB294; &#xD76C;&#xADC0;(Rare) &#xCE74;&#xB4DC;&#xC758; 1&#xB808;&#xBCA8;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC989;, &#xC544;&#xC8FC; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xB808;&#xBCA8;&#xC774;&#xC9C0;&#xB9CC; &#xB2E4;&#xC591;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC635;&#xC158;&#xC774; &#xC0DD;&#xAE30;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C;, <strong>&#xD604;&#xC7AC; 11&#xC6D4; &#xCD9C;&#xC2DC;&#xB97C; &#xC608;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5B8;&#xD14C;&#xC784;&#xB4DC;(Untamed) &#xC5D0;&#xB514;&#xC158;&#xC774; &#xCD9C;&#xC2DC;&#xB41C; &#xC774;&#xD6C4;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xBCA0;&#xD0C0; &#xC5D0;&#xB514;&#xC158; &#xB300;&#xC2E0; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xBC18;(Common) &#xB610;&#xB294; &#xD76C;&#xADC0;(Rare) &#xCE74;&#xB4DC;&#xC758; 1&#xB808;&#xBCA8;&#xC744; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB807;&#xAC8C; &#xBAA8;&#xB4E0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xAC8C;&#xC784; &#xCC38;&#xC5EC; &#xC2DC;&#xC5D0; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xC885;&#xB958;&#xB97C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; <strong>&#xBAA8;&#xB4E0; &#xC0C8;&#xB85C;&#xC6B4; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xACBD;&#xD5D8;&#xC744; &#xD574;&#xBCF4;&#xACE0; &#xC990;&#xAE30;&#xAE30;&#xB97C; &#xC6D0;&#xD558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4;&#xC5D0; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; 10&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xB2E4;&#xC74C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xC7A0;&#xAE08;&#xD574;&#xC81C;(Unlock) &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC21C;&#xC704; &#xBC30;&#xD2C0; &#xC2B9;&#xB9AC;&#xC5D0; &#xB530;&#xB978; DEC&#xD1A0;&#xD070; &#xBCF4;&#xC0C1;</li>
<li>&#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBCF4;&#xC0C1;</li>
<li>&#xC21C;&#xC704; &#xBC30;&#xD2C0; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1;(Season Rewards)</li>
<li>&#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xCC38;&#xC5EC;</li>
<li>&#xAC8C;&#xC784; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD55C; &#xBD80;&#xC2A4;&#xD130;&#xD329; &#xAD6C;&#xB9E4; &#xAE30;&#xB2A5;</li>
<li>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC758; &#xB9C8;&#xC2A4;&#xD130; &#xBE44;&#xBC00;&#xBC88;&#xD638; &#xC811;&#xADFC; &#xAD8C;&#xD55C;</li>
</ul>
<h4 id="3-&#xB9C8;&#xC2A4;&#xD130;-&#xBE44;&#xBC00;&#xBC88;&#xD638;-&#xC811;&#xADFC;-&#xAD8C;&#xD55C;"><a href="#3-&#xB9C8;&#xC2A4;&#xD130;-&#xBE44;&#xBC00;&#xBC88;&#xD638;-&#xC811;&#xADFC;-&#xAD8C;&#xD55C;" class="headerlink" title="#3. &#xB9C8;&#xC2A4;&#xD130; &#xBE44;&#xBC00;&#xBC88;&#xD638; &#xC811;&#xADFC; &#xAD8C;&#xD55C;"></a>#3. &#xB9C8;&#xC2A4;&#xD130; &#xBE44;&#xBC00;&#xBC88;&#xD638; &#xC811;&#xADFC; &#xAD8C;&#xD55C;</h4><hr>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xD574;&#xB2F9; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815; &#xB9C8;&#xC2A4;&#xD130; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC694;&#xCCAD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC7A0;&#xAE08;&#xD574;&#xC81C;</strong>&#xB418;&#xC9C0;&#xB9CC;, &#xC774; &#xC811;&#xADFC;&#xAD8C;&#xD55C;&#xC740; &#xC774;&#xBA54;&#xC77C; &#xB610;&#xB294; &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xD1B5;&#xD55C; &#xC218;&#xB3D9;&#xD655;&#xC778; &#xC808;&#xCC28;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xC694;&#xAD6C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC57D;, &#xC2A4;&#xD0C0;&#xD130; &#xC138;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xB9C8;&#xC2A4;&#xD130; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC774;&#xBA54;&#xC77C;&#xC774;&#xB098; &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xC9C1;&#xC811; &#xBB38;&#xC758;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBB34;&#xB8CC;&#xB85C; &#xB2E4;&#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xB4F1;&#xC758; &#xC5B4;&#xBDF0;&#xC9D5; &#xBC29;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xC774;&#xC640; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xCF00;&#xC774;&#xC2A4; &#xBC14;&#xC774; &#xCF00;&#xC774;&#xC2A4;&#xB85C; &#xCC98;&#xB9AC;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/QrGm5BRR-untamed.jpg" alt="untamed.jpg"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xD300;&#xC758; &#xC815;&#xCC45; &#xBCC0;&#xACBD;&#xC740; <strong>&#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC815;&#xB9D0; &#xC218;&#xC900; &#xB192;&#xC740; &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xC81C;&#xACF5;</strong>&#xD574; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xACE0;, &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xACE0; &#xC720;&#xB8CC; &#xACB0;&#xC81C;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xAC83;&#xC778;&#xC9C0; &#xB9D0; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xC635;&#xC158;&#xC744; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xC720;&#xC785;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD5A5;&#xD6C4; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC778; <strong>&#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC758; &#xCD9C;&#xC2DC;, &#xB2E4;&#xB978; &#xD06C;&#xB9BD;&#xD1A0; &#xC0DD;&#xD0DC;&#xACC4;&#xB85C;&#xC758; &#xC9C4;&#xCD9C;, &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xACB0;&#xC81C; &#xC9C0;&#xC6D0; &#xB4F1;</strong>&#xC774; &#xC9C4;&#xD589;&#xC774; &#xB41C;&#xB2E4;&#xBA74;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; TCG &#xC601;&#xC5ED;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC120;&#xB450;&#xC8FC;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xCA4C;&#xBA74; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xBAA9;&#xD45C;&#xAC00; &#xC544;&#xB2D0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinter-lands" target="_blank" rel="noopener">&#x2018;[SPLINTER LANDS] &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xC758; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC758; &#xCD08;&#xC11D;&#xC744; &#xC704;&#xD55C; &#xBB34;&#xB8CC;&#xCCB4;&#xD5D8; &#xBAA8;&#xB4DC; &#xC2DC;&#xC791;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/smartsteem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZFUme5XKzJSDmQXsZqX31zWBz4corpGSD3wLyxbHZws9/smartsteem1.png" alt="[Smartsteem] 스마트스팀 새로운 방식의 큐레이팅 서비스 오픈베타 런칭">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-21T22:39:30.000Z">2019-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1420 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/smartsteem/">[Smartsteem] 스마트스팀 새로운 방식의 큐레이팅 서비스 오픈베타 런칭</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZFUme5XKzJSDmQXsZqX31zWBz4corpGSD3wLyxbHZws9/smartsteem1.png" alt="smartsteem1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. HF21&#xC774;&#xD6C4; &#xBE44;&#xB4DC;&#xBD07; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xC0AC;&#xB77C;&#xC9C0;&#xBA74;&#xC11C; &#xAE30;&#xC874; &#xBCF4;&#xD305;&#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB978;&#xBC14; &#xB274;&#xC2A4;&#xD300; #NewSteem&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC774; &#xC6C0;&#xC9C1;&#xC784;&#xC740; <strong>&#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xACE0; &#xD050;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xC778;&#xAC04;&#xC131;(humanity)&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xBC29;&#xD5A5;</strong>&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xD2F0;&#xD4E8;(@tipu) &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD050;&#xB808;&#xC774;&#xC158; &#xAC8C;&#xC784;&#xD654;(gamification)&#xB97C; &#xD1B5;&#xD574; &#xD050;&#xB808;&#xC774;&#xD130;&#xB85C; &#xCD94;&#xCC9C;(nominate)&#xB41C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB192;&#xC740; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC778;&#xAE30;&#xC800;&#xC790;&#xB4E4;&#xC758; &#xAE00;&#xC5D0; &#xBE60;&#xB974;&#xAC8C; &#xD050;&#xB808;&#xC774;&#xD305; &#xD558;&#xB294; &#xACBD;&#xC7C1; &#xC694;&#xC18C;&#xB97C; &#xB123;&#xC5B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xB0B4;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xAD00;&#xC2EC;&#xC744; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A4;&#xBA70; &#xC77C;&#xC57D; &#xD765;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD2B8;&#xB80C;&#xB4DC;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB358; &#xC6B8;&#xD504;(@therealwolf)&#xC758; &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xB3C4; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steemit.com/smartsteem/@smartsteem/say-hello-to-new-smartsteem" target="_blank" rel="noopener">Say Hello to New Smartsteem!</a></li>
</ul>
<h2 id="1-NewSmartsteem"><a href="#1-NewSmartsteem" class="headerlink" title="#1. NewSmartsteem"></a>#1. NewSmartsteem</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQma3WVxFkfidAHvRDNd1BFfJLM4E6bPSHgDihWFkj4nSzR/smartsteem2.png" alt="smartsteem2.png"></p>
<p>&#xD604;&#xC7AC; &#xC0C8;&#xB86D;&#xAC8C; &#xB7F0;&#xCE6D;&#xB41C; &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xC740; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC73C;&#xB85C;, &#xB2E4;&#xC74C;&#xC758; &#xC8FC;&#xC18C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xD0A4;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300; : <a href="https://smartsteem.com/" target="_blank" rel="noopener">https://smartsteem.com/</a></li>
</ul>
<p>&#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD558;&#xACE0; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3EC;&#xC778;&#xD2B8;(SmartPoints) &#xC5BB;&#xAE30;</strong></p>
<p><strong>(2) &#xC624;&#xD1A0; &#xBC0F; &#xC218;&#xB3D9; &#xD050;&#xB808;&#xC774;&#xD305; &#xC11C;&#xBE44;&#xC2A4; &#xC774;&#xC6A9;&#xD558;&#xAE30;</strong></p>
<p><strong>(3) &#xC2A4;&#xD300; &#xBCF4;&#xC0C1; &amp; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070; &#xBCF4;&#xC0C1; &#xC790;&#xB3D9; &#xD074;&#xB808;&#xC784;</strong></p>
<h4 id="1-&#xC2A4;&#xB9C8;&#xD2B8;&#xD3EC;&#xC778;&#xD2B8;-&#xC5BB;&#xAE30;-Earn"><a href="#1-&#xC2A4;&#xB9C8;&#xD2B8;&#xD3EC;&#xC778;&#xD2B8;-&#xC5BB;&#xAE30;-Earn" class="headerlink" title="#(1) &#xC2A4;&#xB9C8;&#xD2B8;&#xD3EC;&#xC778;&#xD2B8; &#xC5BB;&#xAE30; : Earn"></a>#(1) &#xC2A4;&#xB9C8;&#xD2B8;&#xD3EC;&#xC778;&#xD2B8; &#xC5BB;&#xAE30; : Earn</h4><p><img src="https://cdn.steemitimages.com/DQmaHwoNAAQcFR6y6XnQgQVv5ToLv3r1wvfVdGJNRN3q4kL/smartsteem3.png" alt="smartsteem3.png"></p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; 5,000 &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(SP)&#xB97C; &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xC5D0; &#xC784;&#xB300;&#xD558;&#xBA74; <strong>&#xB9E4;&#xC77C; 5 &#xC2A4;&#xB9C8;&#xD2B8;&#xD3EC;&#xC778;&#xD2B8;(SmartPoint)</strong>&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC2A4;&#xB9C8;&#xD2B8;&#xD3EC;&#xC778;&#xD2B8;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xC790;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5EC;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xD558;&#xB294;&#xB370;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC5B4;&#xB5A4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC815;&#xD655;&#xD788; &#xC54C;&#xB824;&#xC9C4; &#xB0B4;&#xC6A9;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC77C;&#xB2E8;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xC5B4;&#xB5A4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xAC00; &#xC788;&#xACE0; &#xC784;&#xB300;&#xC5D0; &#xB530;&#xB978; ROI&#xAC00; &#xB2E4;&#xB978; &#xC784;&#xB300;&#xCC98;&#xC5D0; &#xBE44;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xC720;&#xB9AC;&#xD560;&#xC9C0; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="2-&#xC624;&#xD1A0;-&#xBC0F;-&#xC218;&#xB3D9;-&#xD050;&#xB808;&#xC774;&#xD305;-Stream"><a href="#2-&#xC624;&#xD1A0;-&#xBC0F;-&#xC218;&#xB3D9;-&#xD050;&#xB808;&#xC774;&#xD305;-Stream" class="headerlink" title="#(2) &#xC624;&#xD1A0; &#xBC0F; &#xC218;&#xB3D9; &#xD050;&#xB808;&#xC774;&#xD305; : Stream"></a>#(2) &#xC624;&#xD1A0; &#xBC0F; &#xC218;&#xB3D9; &#xD050;&#xB808;&#xC774;&#xD305; : Stream</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/ml7SpGgM-stream.png" alt="stream.png"></p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/MzriYkxK-stream2.png" alt="stream2.png"></p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC740; <strong>&#xC120;&#xD638;&#xD558;&#xB294; &#xC800;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xB3D9; &#xB610;&#xB294; &#xC218;&#xB3D9; &#xBCF4;&#xD305;&#xC744; &#xC124;&#xC815;&#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4;</strong>&#xB85C;, &#xAE30;&#xC874;&#xC5D0; &#xC2A4;&#xD300;&#xC624;&#xD1A0;(SteemAuto) &#xB610;&#xB294; &#xD640;&#xAC70;&#xC758; &#xC2A4;&#xD300;&#xB9AC;&#xC6CC;&#xB529;(SteemRewarding)&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC624;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xB531;&#xD788; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC124;&#xC815;&#xD558;&#xAE30; &#xC27D;&#xB2E4;&#xB294; &#xC774;&#xC810;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/6gJJ8JFT-smartsteem5.png" alt="smartsteem5.png"></p>
<blockquote>
<p>&#xB2E4;&#xB9CC;, &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD5C;&#xC18C; 500 SP &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098;, 25 &#xC774;&#xC0C1;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<h4 id="3-&#xC790;&#xB3D9;&#xD074;&#xB808;&#xC784;"><a href="#3-&#xC790;&#xB3D9;&#xD074;&#xB808;&#xC784;" class="headerlink" title="#(3) &#xC790;&#xB3D9;&#xD074;&#xB808;&#xC784;"></a>#(3) &#xC790;&#xB3D9;&#xD074;&#xB808;&#xC784;</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/9c4LEkTN-claim.png" alt="claim.png"></p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; <strong>&#xAE30;&#xBCF8; 4&#xC2DC;&#xAC04; &#xAC04;&#xACA9;&#xC73C;&#xB85C; &#xC2A4;&#xD300; &#xBCF4;&#xC0C1; &#xBC0F; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070; &#xBCF4;&#xC0C1;&#xC744; &#xC790;&#xB3D9; &#xD074;&#xB808;&#xC784;</strong>&#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xD300; &#xBCF4;&#xC0C1;&#xC744; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xD074;&#xB808;&#xC784;&#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC2A4;&#xD300;&#xC624;&#xD1A0;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xACE0;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070; &#xBCF4;&#xC0C1;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC2A4;&#xD29C;&#xB514;&#xC624;&#xB2D8;&#xAED8;&#xC11C; &#xC2A4;&#xCE87;&#xC624;&#xD1A0;(ScotAuto)&#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xC2DC;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/jnMGLLPK-smartsteem6.png" alt="smartsteem6.png"></p>
<p>&#xBCF4;&#xD305;&#xBD07; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC885;&#xB8CC;&#xB41C; &#xC774;&#xD6C4;&#xC5D0; &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xC5D0; &#xC784;&#xB300;&#xB418;&#xC5C8;&#xB358; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB3C4; &#xB9CE;&#xC774; &#xBE60;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBB54;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB3C4;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xB274;&#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;(NewSmartsteem)&#xC774; &#xB4F1;&#xC7A5;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xB7EC; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC758; &#xC6B4;&#xC601; &#xACC4;&#xC815;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xBCF4;&#xD305;&#xD615; &#xC5D4;&#xC9C4;&#xD1A0;&#xD070; &#xB4F1;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB9CE;&#xC774; &#xBD84;&#xC0B0;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xC5D0; &#xB2E4;&#xC2DC; &#xC784;&#xB300;&#xB97C; &#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xBBF8;&#xC9C0;&#xC218;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC744; &#xC0B4;&#xD3B4;&#xBD24;&#xC744; &#xB54C;&#xB294; &#xB274;&#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300;&#xC5D0;&#xB3C4; &#xB531;&#xD788; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xCC28;&#xBCC4;&#xC801;&#xC778; &#xC694;&#xC18C;&#xAC00; &#xB208;&#xC5D0; &#xB744;&#xC9C0;&#xB294; &#xC54A;&#xC544;&#xC11C;, &#xD2F0;&#xD4E8;(@tipu)&#xC640; &#xAC19;&#xC740; &#xC870;&#xAE08;&#xC740; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC758; &#xD050;&#xB808;&#xC774;&#xD305;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xC81C;&#xACF5;&#xC744; &#xD1B5;&#xD574; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC774; &#xC790;&#xBC1C;&#xC801;/&#xACBD;&#xC7C1;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xBA74;&#xC11C; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775;&#xC758; &#xD6A8;&#xC728;&#xD654; &#xBC0F; &#xADF9;&#xB300;&#xD654;</strong>&#xAC00; &#xC808;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC8C;&#xC784;&#xD654;&#xB41C; &#xBC29;&#xC2DD;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xBB54;&#xAC00;&#xAC00; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xD55C; &#xBC88; &#xAE30;&#xB300;&#xD574;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/smartsteem" target="_blank" rel="noopener">&#x2018;[Smartsteem] &#xC2A4;&#xB9C8;&#xD2B8;&#xC2A4;&#xD300; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC2DD;&#xC758; &#xD050;&#xB808;&#xC774;&#xD305; &#xC11C;&#xBE44;&#xC2A4; &#xC624;&#xD508;&#xBCA0;&#xD0C0; &#xB7F0;&#xCE6D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/10-union/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWBQRCMVVc7pK4FdWTJWgMwHQf8ELp8DHroraanNEvfZg/unionsct%20logo.png" alt="[공지] 10월 임대 조합원 대상 UNION토큰 에어드랍 완료 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-20T20:17:57.000Z">2019-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 591 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/10-union/">[공지] 10월 임대 조합원 대상 UNION토큰 에어드랍 완료 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWBQRCMVVc7pK4FdWTJWgMwHQf8ELp8DHroraanNEvfZg/unionsct%20logo.png" alt="unionsct logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC2A4;&#xD310;&#xC720;&#xB2C8;&#xC5B8; &#xC6B4;&#xC601;&#xACC4;&#xC815;&#xC740; 7&#xBA85;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC790;&#xC728;&#xAE30;&#xACE0;&#xC790;(DAC)&#xAC00; 1&#xC77C; 1&#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C;, &#xAC1C;&#xC778; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574; UNION&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p><a href="https://www.steemcoinpan.com/sct/@union.sct/2z9cwl-union" target="_blank" rel="noopener">[&#xC548;&#xB0B4;] UNION&#xD1A0;&#xD070; &#xD604;&#xD669; &#xBC0F; &#xD5A5;&#xD6C4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC77C;&#xC815; &#xB4F1; &#xC548;&#xB0B4;</a>&#xC5D0;&#xC11C; &#xC548;&#xB0B4;&#xB4DC;&#xB9B0; &#xBC14;&#xC640; &#xAC19;&#xC774; <strong>&#xB9E4;&#xC6D4; &#xC911;&#xC2E0;(10&#xC77C;~20&#xC77C;) &#xC0AC;&#xC774; &#xC911;&#xC758; &#xC784;&#xC758;&#xC758; &#xB0A0;&#xC744; &#xC9C0;&#xC815;&#xD558;&#xC5EC; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xCC0D;&#xC740; &#xB4A4;, &#xACE7;&#xBC14;&#xB85C; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC9C4;&#xD589;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xBC88; 10&#xC6D4; &#xC784;&#xB300; &#xC870;&#xD569;&#xC6D0; &#xB300;&#xC0C1; UNION&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xAE30;&#xC900;&#xC77C;&#xC740; 10&#xC6D4; 20&#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmXVra8y3juc6PAhibhrrNEZ6reWBqff9FbWJaBsYadmdD/airdrop.png" alt="airdrop.png"></p>
<ul>
<li>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB300;&#xC0C1;&#xC790; : 47&#xBA85;</li>
<li>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC9C4;&#xD589;&#xC218;&#xB7C9; : 739,762 UNION</li>
<li>&#xC794;&#xC5EC; &#xC218;&#xB7C9; : 260,238 UNION <code>(&#xC794;&#xC5EC; &#xC218;&#xB7C9;&#xC740; &#xB9C8;&#xCF13; &#xD310;&#xB9E4; &#xC608;&#xC815;)</code></li>
</ul>
<p>&#xAC01; &#xC870;&#xD569;&#xC6D0;&#xBCC4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB41C; UNION&#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC73C;&#xBA70;, <strong>11&#xC6D4; UNION&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC774;&#xBC88;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; 11&#xC6D4; 10&#xC77C;~11&#xC6D4; 20&#xC77C; &#xC911; &#xC784;&#xC758;&#xC758; &#xC77C;&#xC790;&#xC5D0; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xCC0D;&#xC5B4; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaoopmMm1XFEMU7k9dQ2dm1YUQnCNp4xSFMMAd66i2zbU/union%20token3.png" alt="union token3.png"></p>
<p>UNION&#xD1A0;&#xD070;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; &#xB9E4;&#xC6D4; 1,000,000&#xAC1C;&#xC529; &#xBC1C;&#xD589;&#xC774; &#xB418;&#xBA70;, <strong>&#xC720;&#xB8CC;&#xBCF4;&#xD305;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xAC70;&#xB098;, &#xCCAD;&#xC0B0;&#xC608;&#xC815;&#xC77C;(2019&#xB144; 12&#xC6D4; 31&#xC77C;) &#xAE30;&#xC900; &#xC6B4;&#xC601;&#xACC4;&#xC815;(@union.sct)&#xC758; &#xCCAD;&#xC0B0;&#xAC00;&#xCE58;&#xB97C; &#xD074;&#xB808;&#xC784;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xD6C4; &#xC6B4;&#xC601;&#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC794;&#xC5EC; UNION&#xD1A0;&#xD070;&#xC740; <strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xB9C8;&#xCF13;&#xC774; &#xC815;&#xC0C1;&#xD654; &#xB418;&#xB294; &#xC989;&#xC2DC; &#xD310;&#xB9E4;&#xAC00; &#xC2DC;&#xC791;&#xB420; &#xC608;&#xC815;</strong>&#xC774;&#xC624;&#xB2C8; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAD6C;&#xB9E4;&#xC758;&#xC0AC;&#xAC00; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xBD88;&#xC5B4;, &#xC720;&#xB8CC;&#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xAC00;&#xC774;&#xB4DC; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://www.steemcoinpan.com/sct/@union.sct/ns3ef-sct-union" target="_blank" rel="noopener">[SCT UNION] &#xC2A4;&#xD310;&#xC720;&#xB2C8;&#xC5B8; &#xC720;&#xB8CC; &#xBCF4;&#xD305; &#xC7AC;&#xC2DC;&#xD589; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></li>
</ul>
<p>&#xC624;&#xB298;&#xB3C4; &#xC88B;&#xC740; &#xD558;&#xB8E8; &#xB418;&#xC138;&#xC694;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/10-union" target="_blank" rel="noopener">&#x2018;[&#xACF5;&#xC9C0;] 10&#xC6D4; &#xC784;&#xB300; &#xC870;&#xD569;&#xC6D0; &#xB300;&#xC0C1; UNION&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/73aatk-market/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNtM3BMSjrMWm8mFyZCT42xVjvCXAkwvE9Qd9zZHpvKjR/photo_2019-10-20_00-25-47.jpg" alt="[MARKET] 임금 진상 쌀처럼 참 맛있는 합격쌀 및 잣누룽지 구매 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-20T15:11:09.000Z">2019-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1093 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/73aatk-market/">[MARKET] 임금 진상 쌀처럼 참 맛있는 합격쌀 및 잣누룽지 구매 후기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNtM3BMSjrMWm8mFyZCT42xVjvCXAkwvE9Qd9zZHpvKjR/photo_2019-10-20_00-25-47.jpg" alt="photo_2019-10-20_00-25-47.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCC9C;&#xC6B4;&#xB2D8;&#xAED8;&#xC11C; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xD569;&#xACA9;&#xC300; &#xBC0F; &#xC7A3;&#xB204;&#xB8FD;&#xC9C0; &#xAD6C;&#xB9E4;&#xD6C4;&#xAE30;&#xB97C; &#xB0A8;&#xAE41;&#xB2C8;&#xB2E4;. <strong>&#xC2E4;&#xC81C;&#xB85C; &#xBC1B;&#xC544;&#xC11C; &#xC9C1;&#xC811; &#xBC25;&#xC744; &#xD574; &#xBA39;&#xC5B4;&#xBCF4;&#xACE0;, &#xBD80;&#xBAA8;&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xBC18;&#xC751;&#xC774;&#xC2E0;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xACE0; &#xB9AC;&#xBDF0;</strong>&#xB97C; &#xC791;&#xC131;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xD6C4;&#xAE30;&#xAC00; &#xC870;&#xAE08; &#xB2A6;&#xC5C8;&#xB124;&#xC694;. </p>
<ul>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #1 : <a href="https://www.steemzzang.com/zzan/@palja/4ahbwj" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xCD5C;&#xACE0;&#xC758; &#xC300;,&#xD569;&#xACA9; &#xC300;,&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;.</a></p>
</li>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #2 : <a href="https://www.steemzzang.com/zzan/@palja/7b8xjx" target="_blank" rel="noopener">&#xB204;&#xB8FD;&#xC9C0;&#xC5D0;&#xAC8C; &#xD488;&#xACA9;&#xC744; &#xC785;&#xD78C; &#x201C;&#xAC00;&#xD3C9; &#xD569;&#xACA9; &#xC300; &#xC7A3; &#xB204;&#xB8FD;&#xC9C0;&#x201D;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmZa7fqr1QPhjqbvn74WuzsStkbW89AUiswKyr9jtADJ6A/photo_2019-10-20_00-25-52.jpg" alt="photo_2019-10-20_00-25-52.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPBt6egdoQz1KpWMTvT1MEBbiWdjW7s4kU66WfVoqYAkx/photo_2019-10-20_00-25-52%20(2" alt="photo_2019-10-20_00-25-52 (2).jpg">.jpg)</p>
<p>&#xBB3C;&#xB9D1;&#xC740; &#xC138;&#xC0C1; &#xD569;&#xACA9;&#xC300;&#xC774; &#xB3C4;&#xCC29;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A3;&#xB204;&#xB8FD;&#xC9C0;&#xC640; &#xD569;&#xACA9;&#xC300;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC8FC;&#xBB38;&#xD588;&#xC5C8;&#xB294;&#xB370; &#xC7A3;&#xB204;&#xB8FD;&#xC9C0;&#xB294; &#xB2E4;&#xC74C;&#xB0A0; &#xC544;&#xCE68;&#xC5D0; &#xBC14;&#xB85C; &#xB3C4;&#xCC29;&#xD588;&#xACE0;, &#xD569;&#xACA9;&#xC300;&#xC740; &#xBC30;&#xC1A1;&#xC5D0; &#xC624;&#xB958;&#xAC00; &#xC788;&#xC5B4; &#xC870;&#xAE08; &#xB2A6;&#xAC8C; &#xB3C4;&#xCC29;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xBC30;&#xC1A1; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xC790;&#xC758; &#xACFC;&#xC2E4;&#xACFC; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC8FC;&#xBB38; &#xB204;&#xB77D;, &#xC81C;&#xD488; &#xD30C;&#xC190;, &#xBD88;&#xB7C9;&#xD488; &#xD3EC;&#xD568; &#xB4F1; &#xCC38; &#xD06C;&#xACE0; &#xC791;&#xC740; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370; &#xC774;&#xB97C; &#xBAA8;&#xB450; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xCC59;&#xAE30;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xBCF4;&#xD1B5; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC2DC;&#xACA0;&#xAD6C;&#xB098; &#xC2F6;&#xC5C8;&#xACE0;, &#xD558;&#xB098;&#xC529; &#xC9C1;&#xC811; &#xCC59;&#xACA8;&#xC8FC;&#xC168;&#xB358; &#xCC9C;&#xC6B4;&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmRLDCRnyHFFPDreBcUQJ3rA4iFwDAmP9fsJdDS3eU2BMf/photo_2019-10-20_00-25-51.jpg" alt="photo_2019-10-20_00-25-51.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZV3pPYjgSKUg5tkGTCVxrNzihzr1r5AyGiMtHJZCUFqN/photo_2019-10-20_00-25-49.jpg" alt="photo_2019-10-20_00-25-49.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXyk2Ae1DMXoUV1JKFPMAnhXZLBwrEj7n6xTntmEhkcoz/photo_2019-10-20_00-25-44.jpg" alt="photo_2019-10-20_00-25-44.jpg"></p>
<p>&#xC81C; &#xCC28; &#xB4B7;&#xC790;&#xB9AC;&#xC5D0; &#xBC30;&#xC1A1; &#xC628; &#xC0C1;&#xD0DC; &#xADF8;&#xB300;&#xB85C; &#xC7A0;&#xC2DC; &#xB123;&#xC5B4;&#xB450;&#xC5C8;&#xB294;&#xB370;, &#xCC28; &#xC548;&#xC774; &#xC628;&#xD1B5; &#xACE0;&#xC18C;&#xD55C; &#xC300; &#xB0B4;&#xC74C;&#xB0B4;&#xB85C; &#xAC00;&#xB4DD;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0;&#xB294; &#x201C;&#xC544; &#xC774; &#xC300; &#xC815;&#xB9D0; &#xB9DB;&#xC788;&#xACA0;&#xAD6C;&#xB098;&#x201D; &#xC2F6;&#xC740; &#xC9C1;&#xAC10;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9D1;&#xC5D0; &#xB3C4;&#xCC29;&#xD574;&#xC11C; &#xD0DD;&#xBC30; &#xBC15;&#xC2A4;&#xB97C; &#xB72F;&#xC73C;&#xB2C8; &#xC815;&#xB9D0; &#xADF8;&#xBCF4;&#xB2E4; &#xBA87; &#xBC30; &#xB354; &#xC9C4;&#xD558;&#xAC8C; &#xACE0;&#xC18C;&#xD55C; &#xD5A5;&#xAE30;&#xAC00; &#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xD569;&#xACA9;&#xC300;&#xC740; &#xC77C;&#xB2E8; &#xD3EC;&#xC7A5; &#xC790;&#xCCB4;&#xAC00; &#xC5C4;&#xCCAD; &#xC608;&#xC058;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xAED8; &#xC120;&#xBB3C;&#xD558;&#xAE30;&#xB3C4; &#xCC38; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC120;&#xBB3C;&#xC744; &#xBC1B;&#xC73C;&#xC2E0; &#xBD80;&#xBAA8;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; &#xD3EC;&#xC7A5; &#xAC19;&#xC740; &#xAC70;&#xC5D0; &#xAD49;&#xC7A5;&#xD788; &#xB454;&#xAC10;&#xD558;&#xC2EC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#x201C;&#xAD49;&#xC7A5;&#xD788; &#xC608;&#xC05C; &#xC300;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC5B4;&#xC11C; &#xB180;&#xB790;&#xB2E4;&#x201D;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xC2DC;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWsV9ext2JY4Cc17LPMgCEumAfTzt8zuozT1wV3kEsyEL/photo_2019-10-20_00-25-42%20(2" alt="photo_2019-10-20_00-25-42 (2).jpg">.jpg)</p>
<p><img src="https://cdn.steemitimages.com/DQmdqwgMBCVVBbPPUywg3u6BTtgRj5tzp9Kn7zf6P52oW7X/photo_2019-10-20_00-25-42.jpg" alt="photo_2019-10-20_00-25-42.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYNmYWs91sCHxbaX1FuYt4Z7tF2iyJwdUw2u2LfHSEQBF/photo_2019-10-20_00-25-41.jpg" alt="photo_2019-10-20_00-25-41.jpg"></p>
<p>&#xC7A3; &#xB204;&#xB8FD;&#xC9C0; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC01; 3&#xBD09;&#xC2DD; 900g&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xAC78;&#xB85C; 2&#xBC15;&#xC2A4;&#xB97C; &#xAD6C;&#xB9E4;&#xD588;&#xB294;&#xB370;, <strong>&#xC774;&#xBBF8; &#xBAA8;&#xB450; &#xB3D9;&#xC774; &#xB098;&#xBC84;&#xB9B0; &#xC0C1;&#xD0DC;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC81C; &#xC8FC;&#xBCC0; &#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xB204;&#xB8FD;&#xC9C0; &#xB9C8;&#xB2C8;&#xC544;&#xB77C;&#xACE0;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB807;&#xAC8C; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xB2E4; &#xBA39;&#xC5B4; &#xBC84;&#xB9B4; &#xC904;&#xC740; &#xBAB0;&#xB790;&#xB124;&#xC694;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xB2E4;&#xC74C; &#xBC88;&#xC5D0;&#xB294; 3.3kg &#xC9DC;&#xB9AC;&#xB85C; 2&#xAC1C;&#xB97C; &#xAD6C;&#xB9E4;&#xD574;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC7A3;&#xB204;&#xB8FD;&#xC9C0; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xBC14;&#xB85C; &#xBA39;&#xC5B4;&#xB3C4; &#xB9DB;&#xC788;&#xC9C0;&#xB9CC;, &#xB053;&#xC5EC;&#xBA39;&#xC73C;&#xBA74; &#xC815;&#xB9D0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xB9DB;</strong>&#xC744; &#xB290;&#xB07C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB290;&#xB080; &#xAD6C;&#xB9E4; &#xD6C4;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h4 id="1-&#xC7A5;&#xC810;"><a href="#1-&#xC7A5;&#xC810;" class="headerlink" title="#1. &#xC7A5;&#xC810;"></a>#1. &#xC7A5;&#xC810;</h4><ul>
<li>&#xC804;&#xAD6D; &#xC5B4;&#xB514;&#xB4E0;&#xC9C0; &#xBC30;&#xC1A1;&#xC774; &#xC815;&#xB9D0; &#xBE60;&#xB974;&#xB2E4;</li>
<li>&#xD3EC;&#xC7A5;&#xC774; &#xC608;&#xBED0;&#xC11C; &#xAC00;&#xC871;&#xC774;&#xB098; &#xC774;&#xC6C3;&#xC5D0;&#xAC8C; &#xC120;&#xBB3C;&#xD558;&#xAE30; &#xC88B;&#xB2E4;</li>
<li>&#xC815;&#xB9D0; &#xB9DB;&#xC788;&#xB2E4;</li>
<li>&#xC815;&#xB9D0; &#xC815;&#xB9D0; &#xB9DB;&#xC788;&#xB2E4;</li>
</ul>
<h4 id="2-&#xB2E8;&#xC810;"><a href="#2-&#xB2E8;&#xC810;" class="headerlink" title="#2. &#xB2E8;&#xC810;"></a>#2. &#xB2E8;&#xC810;</h4><ul>
<li>&#xAE30;&#xB2E4;&#xB9AC;&#xB2E4;&#xAC00; &#xD604;&#xAE30;&#xC99D;&#xC774; &#xB0A0; &#xC218; &#xC788;&#xB2E4;</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmYsZdxpywiH1DpavkZtp6XPep7xdXJb7NggSpzRvTW2YY/KakaoTalk_20191020_212751888.jpg" alt="KakaoTalk_20191020_212751888.jpg"></p>
<p>&#xC300; &#xB9DB;&#xC5D0; &#xC608;&#xBBFC;&#xD55C; &#xC800;&#xD76C; &#xC544;&#xBC84;&#xC9C0;&#xAED8;&#xC11C;&#xB3C4; &#xC9C1;&#xC811; &#xB4DC;&#xC154;&#xBCF4;&#xC2DC;&#xACE0;&#xC11C;&#xB294; &#xC815;&#xB9D0; &#xB9DB;&#xC788;&#xB2E4;&#xACE0; &#xADF9;&#xCC2C;&#xC744; &#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;. &#xD3EC;&#xC2A4;&#xD305; &#xC81C;&#xBAA9;&#xC5D0;&#xC11C; <strong>&#xC784;&#xAE08; &#xC9C4;&#xC0C1;&#xC300;&#xCC98;&#xB7FC; &#xCC38; &#xB9DB;&#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC800;&#xD76C; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xD6C4;&#xAE30;</strong>&#xC600;&#xB358; &#xAC78;&#xB85C;^^</p>
<p><img src="https://cdn.steemitimages.com/DQmXMhpjLK3rGHi4Aqf8XuSVjQ8RVU87R4LBRVPr8dSTkje/hyunmi.png" alt="hyunmi.png"></p>
<p>&#xD3EC;&#xB3C4;&#xC999;&#xB3C4; &#xAC70;&#xC758; &#xB2E4; &#xBA39;&#xC5C8;&#xACE0;, &#xB204;&#xB8FD;&#xC9C0;&#xB3C4; &#xC7AC;&#xC8FC;&#xBB38;&#xD574;&#xC57C; &#xB418;&#xB294;&#xB370;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xD604;&#xBBF8;&#xAE4C;&#xC9C0; &#xD310;&#xB9E4;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xC168;&#xB124;&#xC694;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070; &#xB9E4;&#xC785; &#xBC0F; &#xD3ED;&#xD48D; &#xC8FC;&#xBB38;&#xC744; &#xC2DC;&#xC791;&#xD574;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/73aatk-market" target="_blank" rel="noopener">&#x2018;[MARKET] &#xC784;&#xAE08; &#xC9C4;&#xC0C1; &#xC300;&#xCC98;&#xB7FC; &#xCC38; &#xB9DB;&#xC788;&#xB294; &#xD569;&#xACA9;&#xC300; &#xBC0F; &#xC7A3;&#xB204;&#xB8FD;&#xC9C0; &#xAD6C;&#xB9E4; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/palkr-15/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="[PALKR] 큐레이팅 리워드 15차 배분 및 임대리스트 업데이트 완료 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-20T12:15:09.000Z">2019-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 852 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/palkr-15/">[PALKR] 큐레이팅 리워드 15차 배분 및 임대리스트 업데이트 완료 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="palcoin.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 15&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<ul>
<li>&#xBC30;&#xBD84;&#xB300;&#xC0C1; : &#xB2F9;&#xCD08; &#xD658;&#xC0B0; &#xBCF4;&#xD305;&#xAC00;&#xC911;&#xCE58;&#xAC00; 100%&#xB97C; &#xCD08;&#xACFC;&#xD55C; &#xC784;&#xB300;&#xC790;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 10&#xC6D4; 13&#xC77C; ~ 10&#xC6D4; 19&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 217.06 PAL</li>
<li><strong>&#xBC30;&#xBD84;&#xC561; : 108.53 PAL</strong></li>
<li><strong>&#xBBF8;&#xBC30;&#xBD84;&#xC561;(&#xB204;&#xC801;) : 1153.385 PAL</strong></li>
</ul>
<h3 id="&#x203B;-&#xC911;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC548;&#xB0B4;"><a href="#&#x203B;-&#xC911;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC548;&#xB0B4;" class="headerlink" title="&#x203B; &#xC911;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;"></a>&#x203B; &#xC911;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</h3><ul>
<li>PALnet&#xC758; &#xACBD;&#xC6B0; &#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD30C;&#xB77C;&#xBBF8;&#xD130; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC640; &#xD568;&#xAED8; <strong>&#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; 50%&#xB294; &#xB9AC;&#xD034;&#xB4DC; &#xD1A0;&#xD070;&#xC758; &#xD615;&#xD0DC;&#xB85C;, &#xB098;&#xBA38;&#xC9C0; 50%&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB41C; &#xD615;&#xD0DC;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD30C;&#xB77C;&#xBBF8;&#xD130; &#xC138;&#xD305;&#xAC12;&#xC774; &#xBCC0;&#xACBD;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<blockquote>
<p>&#xCC38;&#xACE0; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://www.steemcoinpan.com/sct/@donekim/scotbot" target="_blank" rel="noopener">[SCOTBOT] &#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;&#xACE0;?</a></p>
</blockquote>
<ul>
<li><p>&#xC774;&#xC5D0; &#xB530;&#xB77C;, &#xB9E4;&#xC8FC; &#xBC30;&#xBD84;&#xB418;&#xB294; PAL&#xD1A0;&#xD070;&#xC740; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775;&#xC758; &#xC57D; 50% &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB0AE;&#xC544;&#xC9C0;&#xAC8C; &#xB41C; &#xC810;&#xC744; &#xC591;&#xD574;&#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
</li>
<li><p>&#xB9E4;&#xC8FC; &#xBBF8;&#xC9C0;&#xAE09;&#xB41C; &#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC740; &#xB204;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xAD00;&#xB9AC;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, <strong>&#xBC30;&#xBD84;&#xC744; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB313;&#xAE00;&#xB85C; &#xC2E0;&#xCCAD;</strong>&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; <strong>PAL&#xD1A0;&#xD070;&#xC740; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; 28&#xC77C;&#xC774; &#xC18C;&#xC694;&#xB418;&#xBA70; 7&#xC77C;&#xC5D0; 1/4&#xC529; 4&#xC8FC;&#xC5D0; &#xAC78;&#xCCD0; &#xC9C4;&#xD589;</strong>&#xB418;&#xC624;&#xB2C8;, &#xC774;&#xC810;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;"><a href="#2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;" class="headerlink" title="#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;"></a>#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmbLF5bfvRH2vSTxAFqnQpfi6gLmdKavr9rHJRS2S5Wxdo/list.png" alt="list.png"></p>
<p>&#xC784;&#xB300;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xB300;&#xC0C1; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xB300;&#xC870;&#xAE4C;&#xC9C0; &#xC644;&#xB8CC;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB204;&#xB77D;&#xB418;&#xC5C8;&#xAC70;&#xB098; &#xC218;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD1D; &#xC784;&#xB300;&#xC218;&#xB7C9; : 35876.022 PAL <code>(100&#xBBF8;&#xB9CC; &#xC18C;&#xB7C9;&#xC784;&#xB300;&#xC790;&#xB294; &#xC9D1;&#xACC4;&#xC2DC; &#xC81C;&#xC678;)</code></li>
<li>&#xC784;&#xB300;&#xC790; : 24&#xBA85;</li>
</ul>
<p><strong>&#xBCF4;&#xD305;&#xACC4;&#xC815;(@doingkim)&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC624;&#xD1A0;&#xBCF4;&#xD305; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, #palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<ul>
<li><strong>&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; : 1&#xC77C; 2&#xD68C; &#xC774;&#xB0B4; / 1&#xC8FC;&#xC77C; 7&#xD68C; &#xC774;&#xB0B4; 100% &#xD480;&#xBCF4;&#xD305;</strong><blockquote>
<p>1&#xC77C; 1&#xD68C; &#xC9C0;&#xC6D0;&#xC744; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xD558;&#xB098;, 1&#xC77C; 1&#xD68C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC138;&#xD305;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;</p>
</blockquote>
</li>
<li>&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 70% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xBCF4;&#xD305; &#xC77C;&#xC2DC;&#xC815;&#xC9C0;</li>
<li>#palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;, &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xB300;&#xC2E0; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xBC30;&#xBD84;&#xB9CC; &#xC2E0;&#xCCAD; &#xAC00;&#xB2A5;</li>
</ul>
<p>PALKR&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xB54C;&#xBD80;&#xD130; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code> &#xB354;&#xBD88;&#xC5B4;, <strong>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; 16&#xCC28; &#xBC30;&#xBD84;&#xC740; 10&#xC6D4; 27&#xC77C;(&#xC77C;)&#xC5D0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/palkr-15" target="_blank" rel="noopener">&#x2018;[PALKR] &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 15&#xCC28; &#xBC30;&#xBD84; &#xBC0F; &#xC784;&#xB300;&#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC644;&#xB8CC; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-leo-14/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="스팀레오(STEEM LEO) 14차 큐레이션 리워드 배분 및 리스트 업데이트 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-20T11:38:42.000Z">2019-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-leo-14/">스팀레오(STEEM LEO) 14차 큐레이션 리워드 배분 및 리스트 업데이트 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB808;&#xC624; &#xBCF4;&#xD305;&#xD480;(@union.leo)&#xC5D0;&#xC11C; 14&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC9C4;&#xD589;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<ul>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 10&#xC6D4; 13&#xC77C; ~ 10&#xC6D4; 19&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 473.254 LEO</li>
<li>&#xBC30;&#xBD84;&#xC561; : 473.254 LEO</li>
</ul>
<h2 id="2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;"><a href="#2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;" class="headerlink" title="#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;"></a>#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmfK8ZZT3c7dETEo96sTMTD61kvWu9knnhKPk57hVq7pmV/list.png" alt="list.png"></p>
<p>&#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9;&#xC740; &#xC704;&#xC758; &#xD45C;&#xC640; &#xAC19;&#xC73C;&#xBA70;, <strong>10&#xC6D4; 27&#xC77C;(&#xC77C;)&#xC5D0; 15&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC784;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; LEO&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xACC4;&#xC815;(@union.leo)&#xC5D0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xB2E8;, &#xC911;&#xB3C4;&#xC5D0; &#xC2E0;&#xADDC;&#xC784;&#xB300; &#xB610;&#xB294; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xCD94;&#xAC00; &#xC2DC;&#xC5D0;&#xB294; 1&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xC815;&#xC0B0; &#xC2DC;&#xC810;&#xBD80;&#xD130; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xB418;&#xBBC0;&#xB85C; &#xC774;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[NOTE]</strong> Union.leo is private curating group for Korea community. We are not officially affiliated with Steemleo.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-leo-14" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xB808;&#xC624;(STEEM LEO) 14&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/61/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/63/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/61/">61</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/62/">62</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/63/">63</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/229/">229</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

