
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-45--1547351364578/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546684279858.jpeg" alt="이대용 장군 녹취록 45. 녹취록을 마치며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-13T03:49:24.000Z">2019-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1540 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-45--1547351364578/">이대용 장군 녹취록 45. 녹취록을 마치며</a>
            
        </h1>
        <div class="content">
            <p> &#xAC74;&#xAC15;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xD654;&#xC7AC;&#xBCF4;&#xD5D8;&#xACF5;&#xC0AC; &#xC774;&#xC0AC;&#xC7A5; &#xC9C1;&#xC744; &#xB9E1;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC15;&#xC5F0;&#xB3C4;  &#xB2E4;&#xB154;&#xB2E4;. &#xC804;&#xAD6D; &#xAC01;&#xC9C0;&#xB97C; &#xB3CC;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. 5.18 &#xC774;&#xD6C4;&#xC758; &#xAD11;&#xC8FC;&#xC5D0;&#xB3C4; &#xB4E4;&#xB800;&#xACE0; &#xBAA9;&#xD3EC;&#xC640; &#xC21C;&#xCC9C;&#xAE4C;&#xC9C0; &#xB4E4;&#xB800;&#xB2E4;. 5.18&#xC774;&#xD6C4;&#xC758; &#xAD11;&#xC8FC;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xAC00;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC9C4;&#xD558;&#xB2E4;&#xC2DC;&#xD53C;&#xD574;&#xC11C; &#xAC15;&#xC5F0;&#xC744; &#xD588;&#xB2E4;. &#xAD11;&#xC8FC; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xB290;&#xB08C;&#xC744; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD320;&#xB2E4;. &#xAC15;&#xC5F0;&#xC774; &#xB05D;&#xB098;&#xC790; &#xC6B0;&#xB8B0;&#xC640; &#xAC19;&#xC740; &#xBC15;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAA9;&#xD3EC;&#xC640; &#xC21C;&#xCC9C;&#xAE4C;&#xC9C0; &#xAC00;&#xC11C; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. </p>
<p>&#xC804;&#xB450;&#xD658;&#xC758; &#xC7A5;&#xC778;&#xC774;&#xC5C8;&#xB358; &#xC774;&#xADDC;&#xB3D9;&#xC758; &#xAD8C;&#xC720;&#xB85C; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;&#xB97C; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD70;&#xC0DD;&#xD65C; &#xC911;&#xC5D0; &#xC774;&#xADDC;&#xB3D9;&#xACFC; &#xC778;&#xC5F0;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC721;&#xC0AC;&#xC5D0;&#xC11C; &#xC0DD;&#xB3C4;&#xB300; &#xBD80;&#xB300;&#xC7A5;&#xC744; &#xD560;&#xB54C; &#xC774;&#xADDC;&#xB3D9;&#xC740; &#xC721;&#xC0AC; &#xCC38;&#xBAA8;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC774; 12&#xC0AC;&#xB2E8; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xB97C; &#xD560; &#xB54C; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC0AC;&#xB2E8; &#xCC38;&#xBAA8;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC218;&#xC6D0;&#xC5D0; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xB7EC; &#xAC14;&#xB294;&#xB370; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xD658;&#xC601;&#xC744; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xADDC;&#xB3D9; &#xC7A5;&#xAD70;&#xC744; &#xC704;&#xD558;&#xC5EC; &#xD558;&#xBA74;&#xC11C; &#xAC74;&#xBC30;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xC0C1;&#xD588;&#xB294;&#xB370; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC804;&#xB450;&#xD658;&#xC758; &#xC7A5;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;&#xB97C; &#xCC45;&#xC73C;&#xB85C; &#xB0A8;&#xAE30;&#xB294;&#xAC8C; &#xC5B4;&#xB5A0;&#xB0D0;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xCC45;&#xC744; &#xC4F0;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xCD9C;&#xAC04;&#xC0AC;&#xB97C; &#xC4F0;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC15;&#xC5F0;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xCC45;&#xC73C;&#xB85C; &#xCD9C;&#xD310;&#xD588;&#xB2E4;. &#xAD70;&#xC5D0;&#xC11C; 1&#xB9CC;&#xBD80; &#xC815;&#xB3C4; &#xC0AC;&#xC92C;&#xACE0; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; 5&#xB9CC;&#xAD8C;&#xC774; &#xB354; &#xB098;&#xAC14;&#xB2E4;. &#xC778;&#xC138;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xBAA8;&#xB450; &#xBD88;&#xC6B0;&#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xBD80;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#x2014;&#x2014;&#x2014;-<br>&#xC774;&#xBC88;&#xC744; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xC7A5;&#xAD70;&#xC774; &#xC11C;&#xC6B8;&#xB300; &#xADDC;&#xC7A5;&#xAC01; &#xD55C;&#xAD6D;&#xD559; &#xC5F0;&#xAD6C;&#xC6D0;&#xC758; &#xD604;&#xB300; &#xD55C;&#xAD6D; &#xAD6C;&#xC220;&#xC0AC; &#xC5F0;&#xAD6C;&#xC0AC;&#xC5C5;&#xB2E8;&#xACFC; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xAD6C;&#xC220; &#xB179;&#xCDE8;&#xB85D;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xB9C8;&#xCCE4;&#xB2E4;. </p>
<p>&#xB179;&#xCDE8;&#xB85D;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC911; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xC911; &#xAC04;&#xCCA9; &#xC774;&#xC218;&#xADFC;&#xC5D0; &#xAD00;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xB098; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC758; &#xCEE4;&#xB2DD;&#xC0AC;&#xAC74;&#xACFC; &#xAC19;&#xC740; &#xBD80;&#xBD84;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xADF8;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xCD94;&#xAC00;&#xD574; &#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xC6B0;&#xC5F0;&#xD55C; &#xAE30;&#xD68C;&#xC5D0; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xD55C; &#xD3C9;&#xC0DD; &#xC62C;&#xACE7;&#xAC8C; &#xC0B4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xAD70;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xBCF8;&#xBD84;&#xC744; &#xC9C0;&#xCF30;&#xACE0; &#xC815;&#xCE58;&#xC5D0; &#xD55C;&#xB208;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 5.16&#xB54C; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC73C;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6D4;&#xB0A8;&#xC5D0; &#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xC0AC;&#xB85C; &#xADFC;&#xBB34;&#xD558;&#xBA74;&#xC11C; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xD55C;&#xB208;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC744; &#xC54C;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC27D;&#xAC8C; &#xC78A;&#xD600;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC548;&#xD0C0;&#xAE4C;&#xC6E0;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB098;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC740; &#xC9C1;&#xCC45;&#xC744; &#xAC00;&#xC84C;&#xB294;&#xAC00; &#xC758;&#xD574; &#xD3C9;&#xAC00;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC774;&#xB807;&#xAC8C; &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC2DC;&#xB300;&#xC758; &#xADC0;&#xAC10;&#xC774; &#xB418;&#xB294; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xBA54;&#xC774;&#xC9C0; &#xC2DC;&#xB300; &#xC9C0;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xD48D;&#xBAA8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC2DC;&#xB300;&#xC758; &#xC9C0;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xBA87;&#xB2E8;&#xACC4; &#xB354; &#xC704;&#xC5D0; &#xC788;&#xB294; &#xBD84;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC80A;&#xC744;&#xB54C; &#xC544;&#xBB34;&#xB9AC; &#xC62C;&#xBC14;&#xB974;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xC77C;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xADF8; &#xD5A5;&#xAE30;&#xB97C; &#xC783;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0B6;&#xC774;&#xB77C;&#xB294; &#xBB3C;&#xAC74;&#xC774; &#xC778;&#xAC04;&#xC744; &#xADF8;&#xB0E5; &#xADF8;&#xB300;&#xB85C; &#xC704;&#xB300;&#xD558;&#xAC8C; &#xB193;&#xC544; &#xB450;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB7F0; &#xC0B6;&#xC744; &#xAD00;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xBC88;&#xB3C4; &#xBE44;&#xAD74;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC18C;&#xC2E0;&#xC744; &#xAD7D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xC544;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xC6D0;&#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAD70;&#xB370;&#xAD70;&#xB370; &#xADF8;&#xB7F0; &#xC11C;&#xC6B4;&#xD568;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xC8FC;&#xBCC0;&#xC5D0; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC5C6;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xBA54;&#xC774;&#xC9C0; &#xC9C0;&#xC0AC;&#xB77C;&#xACE0; &#xC790;&#xB791;&#xD558;&#xB358; &#xADF8; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4; &#xBCF4;&#xB2E4; &#xB354; &#xD6CC;&#xB96D;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">32</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-33-kal--1545344895910" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/-34-1973--1545547475066" target="_blank" rel="noopener">34</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-35--1545624680890" target="_blank" rel="noopener">35</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-36--1545698074532" target="_blank" rel="noopener">36</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-37--1546313366363" target="_blank" rel="noopener">37</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-38--1546484522645" target="_blank" rel="noopener">38</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-39--1546569111817" target="_blank" rel="noopener">39</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-40--1546765316261" target="_blank" rel="noopener">40</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-41--1546829164755" target="_blank" rel="noopener">41</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-42--1546915944294" target="_blank" rel="noopener">42</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-43--1547004855278" target="_blank" rel="noopener">43</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-44--1547262682697" target="_blank" rel="noopener">44</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItNDUtLTE1NDczNTEzNjQ1NzgiLCJhIjpbImktMTI1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQGpheWRpaC9mZWF0LXMycy1zaGFyZTJzdGVlbSIsImlhdCI6MTU0NzM1MTM2NCwiZXhwIjoxODYyNzExMzY0fQ.sn0HW2jcicPtIXzbul3Pxjh7pr9qOW69BT8uL1MrRpA" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546684279858.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-45--1547351364578" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 45. &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xB9C8;&#xCE58;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-44--1547262682697/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="이대용 장군 녹취록 44. 마침내 한국으로 돌아오다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-12T03:11:24.000Z">2019-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-44--1547262682697/">이대용 장군 녹취록 44. 마침내 한국으로 돌아오다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC601;&#xBE48;&#xAD00;&#xC5D0;&#xC11C; &#xC2A4;&#xC6E8;&#xB374; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xB9AC;&#xD504;&#xB79C;&#xB4DC;&#xC640; &#xADF8;&#xC758; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5; &#xB2D0;&#xC2A8;, &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xC758; &#xB3D9;&#xACBD;&#xC9C0;&#xBD80;&#xC7A5; &#xADF8;&#xC6D4;&#xD06C;&#xB9E8;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xC6D4;&#xB9F9;&#xC758; &#xC678;&#xBB34;&#xBD80;&#xC5D0;&#xC11C;&#xB3C4; &#xACFC;&#xC7A5;&#xAE09; 1&#xBA85;&#xC774; &#xB3D9;&#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xC6D4;&#xD06C;&#xB9E8;&#xC774; &#xD3B8;&#xC9C0;&#xB97C; &#xD558;&#xB098; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD3B8;&#xC9C0;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC8FC;&#xC9C0;&#xB9D0;&#xACE0; &#xC9C1;&#xC811; &#xC774;&#xB300;&#xC6A9; &#xACF5;&#xC0AC;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811; &#xC804;&#xB2EC;&#xD558;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xC601;&#xC5B4;&#xB85C; &#xC50C;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC778; &#xC989;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xACF5;&#xC0AC;&#xB97C; &#xAD6C;&#xCD9C;&#xD558;&#xB7EC; &#xC2A4;&#xC6E8;&#xB374; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xB9AC;&#xD504;&#xB79C;&#xB4DC;&#xC640; &#xADF8;&#xC758; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5; &#xB2D0;&#xC2A8; &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xC758; &#xB3D9;&#xACBD;&#xC9C0;&#xBD80;&#xC7A5; &#xADF8;&#xC6D4;&#xD06C;&#xB9E8;&#xC774; &#xAC00;&#xB2C8; &#xADF8;&#xB4E4;&#xC744; &#xBBFF;&#xACE0; &#xB098;&#xC624;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xACE0;&#xC0DD;&#xC774; &#xB9CE;&#xC73C;&#xC168;&#xB2E4;&#xACE0; &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xC870;&#xB97C; &#xC9C0;&#xD0A8;&#xB370;&#xC5D0; &#xB300;&#xD574; &#xAC10;&#xACA9;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB2E4;. &#xB204;&#xAC00; &#xBCF4;&#xB0C8;&#xB294;&#xC9C0; &#xC774;&#xB984;&#xC740; &#xC50C;&#xC5EC;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC775;&#xD788; &#xC544;&#xB294; &#xD544;&#xCCB4;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xB294; &#xC904; &#xC54C;&#xACE0; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xD0C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xBD10; &#xAC71;&#xC815;&#xC774;&#xB418;&#xC5B4; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B8; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xACFC; &#xAC19;&#xC774; &#xC7A1;&#xD600;&#xC788;&#xB358; 2&#xBA85;&#xC758; &#xC678;&#xAD50;&#xAD00;&#xB3C4; &#xAC19;&#xC774; &#xC11D;&#xBC29;&#xB418;&#xC5C8;&#xB2E4;. &#xBE44;&#xD589;&#xAE30;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xC790; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xC788;&#xC5C8;&#xB358; &#xC77C;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC11C;&#xAC70;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xD615;&#xBB34;&#xC18C; &#xAC04;&#xC218;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xB2E4;. &#xC804;&#xC7C1;&#xD130;&#xB97C; &#xB204;&#xBE44;&#xBA74;&#xC11C;&#xB3C4; &#xD758;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB208;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xB098;&#xB77C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xAC19;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xC758; &#xACF5;&#xAD70;&#xCC38;&#xBAA8;&#xCC28;&#xC7A5;&#xC774;&#xB358; &#xD0B4;&#xC18C;&#xD310; &#xB300;&#xB839;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xD0B4;&#xC18C;&#xD310;&#xC758; &#xC7A5;&#xC778;&#xC740; &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xC758; &#xC218;&#xC0C1;&#xC774;&#xC5C8;&#xB294;&#xB370; &#xC77C;&#xAC00;&#xC871; &#xBAA8;&#xB450; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xB85C; &#xBD99;&#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xADF8;&#xC758; &#xC7A5;&#xC778;&#xC740; &#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xC8FD;&#xC5C8;&#xB2E4;. &#xD0B4;&#xC18C;&#xD310;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xADF8;&#xB798;&#xB3C4; &#xB098;&#xB77C;&#xAC00; &#xC788;&#xC73C;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC73C;&#xB0D0;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE4;&#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC2DD;&#xAD6C;&#xB4E4;&#xC774; &#xB2E4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xAD6C;&#xCD9C;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xD589;&#xBCF5;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE4; &#xD588;&#xB2E4;.</p>
<p>&#xC5D0;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xC758; &#xBE44;&#xD589;&#xAE30;&#xC5D0;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xC900;&#xBE44;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC787;&#xBAB8;&#xC5D0; &#xACE0;&#xB984;&#xC774; &#xB098;&#xACE0; &#xC0C1;&#xD574;&#xC11C; &#xC74C;&#xC2DD;&#xC744; &#xBA39;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xB204;&#xC6CC;&#xC11C; &#xC7A0;&#xC744; &#xC7A4;&#xB2E4;. &#xC5D0;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xAC00; &#xC4F0;&#xB294; &#xCE68;&#xB300;&#xB97C; &#xB0B4;&#xC8FC;&#xC5C8;&#xB2E4;. 7&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xBE44;&#xD589;&#xC744; &#xD558;&#xACE0; &#xB098;&#xC11C; &#xD55C;&#xAD6D;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xACF5;&#xD56D;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB354;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xC778;&#xC774; &#xBCF4;&#xB0B4;&#xC900; &#xC637;&#xC774;&#xC788;&#xC5B4;&#xC11C; &#xAC08;&#xC544; &#xC785;&#xC5C8;&#xB2E4;. &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xD654;&#xACE1;&#xB3D9;&#xC744; &#xC9C0;&#xB098;&#xB294;&#xB370; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD654;&#xB824;&#xD55C; &#xC637;&#xC744; &#xC785;&#xACE0; &#xAE38;&#xC744; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB3D9;&#xD589;&#xD55C; &#xC9C1;&#xC6D0;&#xC5D0;&#xAC8C; &#x201C;&#xBB34;&#xC2A8; &#xD559;&#xC608;&#xD68C;&#xAC00; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xC9C0;?&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC9C1;&#xC6D0;&#xC774; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#x201C;&#xACF5;&#xC0AC;&#xB2D8;, &#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xC81C;&#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xC774;&#xC81C; &#xD3C9;&#xC18C;&#xC5D0; &#xC800;&#xB807;&#xAC8C; &#xC785;&#xACE0; &#xB2E4;&#xB2D9;&#xB2C8;&#xB2E4;&#x201D;&#xD558;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xD654;&#xC5EC;&#xB300; &#xB4A4;&#xC758; &#xD130;&#xB110;&#xC744; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC5D0; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xAC74;&#xBB3C;&#xC774; &#xB9CE;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC11C;&#xC6B8;&#xB300;&#xD559;&#xAD50; &#xBCD1;&#xC6D0;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xB300;&#xD1B5;&#xB839; &#xC785;&#xC6D0;&#xC2E4;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB123;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xC2DD;&#xAD6C;&#xB4E4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xBC14;&#xB85C; &#xBCF4;&#xBA74; &#xC1FC;&#xD06C;&#xB97C; &#xBC1B;&#xC744;&#xAE4C;&#xBD10; &#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xC548;&#xC815;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;&#xC74C;&#xC5D0; &#xAC00;&#xC871;&#xC744; &#xB9CC;&#xB098;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xCEE4;&#xC838; &#xC788;&#xC5B4;&#xC11C; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xBABB;&#xC54C;&#xC544; &#xBCFC; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBAB8;&#xBB34;&#xAC8C;&#xB97C; &#xC7AC;&#xC5B4;&#xBCF4;&#xB2C8; 59kg&#xC774;&#xC5C8;&#xB2E4;. &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; 1&#xB144;&#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xCCB4;&#xC911;&#xC774; &#xBE60;&#xC838; &#xC788;&#xC5C8;&#xACE0; &#xB3CC;&#xC544;&#xC62C; &#xB54C;&#xB294; &#xADF8;&#xB798;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xBAB8;&#xBB34;&#xAC8C;&#xAC00; 65kg&#xC740; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB294;&#xB370; 59kg&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBE60;&#xC84C;&#xC744;&#xB54C;&#xB294; 40kg &#xC911;&#xBC18;&#xC84D;&#xB3C4; &#xB418;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xC4F0;&#xB358; &#xD5C8;&#xB9AC;&#xB760;&#xB294; &#xC804;&#xC7C1;&#xAE30;&#xB150;&#xAD00;&#xC5D0; &#xAE30;&#xC99D;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC57D; &#xBC18;&#xB144; &#xC815;&#xB3C4; &#xBCD1;&#xC6D0;&#xC5D0; &#xC785;&#xC6D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xCE58;&#xB8CC;&#xAC00; &#xB2A6;&#xC5C8;&#xB358; &#xBD80;&#xBD84;&#xC740; &#xC190;&#xD1B1;&#xC774;&#xC5C8;&#xB2E4;. &#xC190;&#xD1B1;&#xC774; &#xB204;&#xB807;&#xAC8C; &#xB418;&#xC5B4; &#xBAA8;&#xB450; &#xBE60;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C; &#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xD587;&#xBCD5;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xBA74;&#xC11C; &#xC190;&#xD1B1;&#xC774; &#xD558;&#xC597;&#xAC8C; &#xBCC0;&#xD558;&#xB354;&#xB2C8; &#xB098;&#xC911;&#xC5D0; &#xB204;&#xB807;&#xAC8C; &#xBCC0;&#xD574;&#xC11C; &#xC0B4;&#xAC16; &#xBC9A;&#xACA8;&#xC9C0;&#xB4EF;&#xC774; &#xBAA8;&#xB450; &#xBE60;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. 1&#xB144; 2&#xAC1C;&#xC6D4; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xACA8;&#xC6B0; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;, </p>
<p>1980&#xB144; 4&#xC6D4;&#xC5D0; &#xB3CC;&#xC544;&#xC628; &#xD55C;&#xAD6D;&#xC740; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4;&#xBCF8; &#xC2DC;&#xAC00;&#xC9C0;&#xB294; &#xC5F0;&#xC77C; &#xB370;&#xBAA8;&#xC600;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">32</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-33-kal--1545344895910" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/-34-1973--1545547475066" target="_blank" rel="noopener">34</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-35--1545624680890" target="_blank" rel="noopener">35</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-36--1545698074532" target="_blank" rel="noopener">36</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-37--1546313366363" target="_blank" rel="noopener">37</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-38--1546484522645" target="_blank" rel="noopener">38</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-39--1546569111817" target="_blank" rel="noopener">39</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-40--1546765316261" target="_blank" rel="noopener">40</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-41--1546829164755" target="_blank" rel="noopener">41</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-42--1546915944294" target="_blank" rel="noopener">42</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-43--1547004855278" target="_blank" rel="noopener">43</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItNDQtLTE1NDcyNjI2ODI2OTciLCJhIjpbImktNTkiXSwidXJsIjoiaHR0cDovL3d3dy5nb29kc3BpbmUub3JnLyIsImlhdCI6MTU0NzI2MjY4MiwiZXhwIjoxODYyNjIyNjgyfQ.H_lH234eViiCdiINSVOCSHPZ_dPzm6p6FnpglfyAdck" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-44--1547262682697" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 44. &#xB9C8;&#xCE68;&#xB0B4; &#xD55C;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-1945-1948-post-43-1547182292278/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546684279858.jpeg" alt="(한국 전쟁사) 한국의 분단 1945 - 1948, post 43">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-11T04:51:33.000Z">2019-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1578 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-1945-1948-post-43-1547182292278/">(한국 전쟁사) 한국의 분단 1945 - 1948, post 43</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;"></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</h3><p>#</p>
<h4 id="&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD305;&#xC740;-&#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758;-&#xB2E8;&#xB3C5;&#xC120;&#xAC70;&#xB97C;-&#xD1B5;&#xD574;-&#xBBF8;&#xAD70;&#xC744;-&#xCCA0;&#xC218;&#xD558;&#xACE0;-&#xD588;&#xB358;-&#xACFC;&#xC815;&#xC774;-&#xC804;&#xD589;&#xB418;&#xACE0;-&#xC788;&#xB294;-&#xAC83;&#xC744;-&#xBC1D;&#xD788;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;-&#xACB0;&#xAD6D;-&#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00;-&#xB9C8;&#xC0EC;&#xC758;-&#xAE30;&#xBCF8;&#xC801;&#xC778;-&#xAD6C;&#xC0C1;&#xC774;-&#xD55C;&#xBC18;&#xB3C4;-&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xC758;-&#xD2C0;&#xB85C;-&#xC790;&#xB9AC;&#xB97C;-&#xC7A1;&#xAC8C;-&#xB418;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;-&#xADF8;-&#xC774;&#xBA74;&#xC5D0;&#xB294;-&#xBBF8;&#xAD6D;&#xC774;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC11C;&#xB4E0;&#xC9C0;-&#xD55C;&#xAD6D;&#xC5D0;&#xC11C;-&#xAC00;&#xAE09;&#xC801;-&#xBE68;&#xB9AC;-&#xBC1C;&#xC744;-&#xBE7C;&#xB824;&#xACE0;-&#xD588;&#xB358;-&#xC0DD;&#xAC01;&#xC774;-&#xC788;&#xC5C8;&#xAE30;-&#xB54C;&#xBB38;&#xC77C;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD305;&#xC740;-&#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758;-&#xB2E8;&#xB3C5;&#xC120;&#xAC70;&#xB97C;-&#xD1B5;&#xD574;-&#xBBF8;&#xAD70;&#xC744;-&#xCCA0;&#xC218;&#xD558;&#xACE0;-&#xD588;&#xB358;-&#xACFC;&#xC815;&#xC774;-&#xC804;&#xD589;&#xB418;&#xACE0;-&#xC788;&#xB294;-&#xAC83;&#xC744;-&#xBC1D;&#xD788;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;-&#xACB0;&#xAD6D;-&#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00;-&#xB9C8;&#xC0EC;&#xC758;-&#xAE30;&#xBCF8;&#xC801;&#xC778;-&#xAD6C;&#xC0C1;&#xC774;-&#xD55C;&#xBC18;&#xB3C4;-&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xC758;-&#xD2C0;&#xB85C;-&#xC790;&#xB9AC;&#xB97C;-&#xC7A1;&#xAC8C;-&#xB418;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;-&#xADF8;-&#xC774;&#xBA74;&#xC5D0;&#xB294;-&#xBBF8;&#xAD6D;&#xC774;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC11C;&#xB4E0;&#xC9C0;-&#xD55C;&#xAD6D;&#xC5D0;&#xC11C;-&#xAC00;&#xAE09;&#xC801;-&#xBE68;&#xB9AC;-&#xBC1C;&#xC744;-&#xBE7C;&#xB824;&#xACE0;-&#xD588;&#xB358;-&#xC0DD;&#xAC01;&#xC774;-&#xC788;&#xC5C8;&#xAE30;-&#xB54C;&#xBB38;&#xC77C;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xB2E8;&#xB3C5;&#xC120;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD558;&#xACE0; &#xD588;&#xB358; &#xACFC;&#xC815;&#xC774; &#xC804;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xB9C8;&#xC0EC;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAD6C;&#xC0C1;&#xC774; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xD2C0;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C;&#xB4E0;&#xC9C0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xBE68;&#xB9AC; &#xBC1C;&#xC744; &#xBE7C;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;."></a>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xB2E8;&#xB3C5;&#xC120;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD558;&#xACE0; &#xD588;&#xB358; &#xACFC;&#xC815;&#xC774; &#xC804;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xB9C8;&#xC0EC;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAD6C;&#xC0C1;&#xC774; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xD2C0;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C;&#xB4E0;&#xC9C0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xBE68;&#xB9AC; &#xBC1C;&#xC744; &#xBE7C;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</h4><p>###<br>#</p>
<p>&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; 1947&#xB144; 1&#xC6D4; 7&#xC77C; &#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xB9C8;&#xC0EC;&#xC774; &#xD2B8;&#xB8E8;&#xBA3C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAC01;&#xB8CC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xC5ED;&#xC758; &#xBD80;&#xB300;&#xAC00; &#xC18C;&#xB828;&#xC758; &#xD33D;&#xC7A5;&#xC744; &#xC800;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA70; &#xD55C;&#xBC18;&#xB3C4;&#xAC00; &#x201C;&#xACB0;&#xC815;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC801; &#xC911;&#xC694;&#xC131;&#x201D;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; 38&#xBC88;&#xC9F8; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; 9&#xC6D4;&#xC5D0; &#xD55C;&#xAD6D;&#xC5D0; &#xD30C;&#xACAC;&#xB41C; &#xBC14; &#xC788;&#xB294; &#xC54C;&#xBC84;&#xD2B8; &#xC6E8;&#xB4DC;&#xB9C8;&#xC774;&#xC5B4;&#xB294; 3&#xC77C;&#xC774;&#xD6C4; &#xC11C;&#xC6B8;&#xC758; &#xD558;&#xC9C0;&#xC7A5;&#xAD70;&#xACFC; &#xB3C4;&#xCFC4;&#xC758; &#xB9E5;&#xC544;&#xB354; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xCCA0;&#xAD70;&#xC740; &#xC720;&#xC5D4;&#xC758; &#xACB0;&#xC815;&#xACFC; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; 1948&#xB144; &#xAC00;&#xC744; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC704;&#xD55C; &#xC81C;&#xC548;&#xC73C;&#xB85C; &#xCCA0;&#xAD70;&#xC774; &#xAC80;&#xD1A0;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC54C;&#xB838;&#xB2E4;. &#xC774; &#xC81C;&#xC548;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC6E8;&#xB4DC;&#xB9C8;&#xC774;&#xC5B4;&#xB294; &#xD558;&#xC9C0; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xB3D9;&#xC2DC;&#xCCA0;&#xAD70;&#xD558;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC548;&#xC744; &#xC18C;&#xB828;&#xC774; &#xAC70;&#xBD80;&#xD560; &#xACBD;&#xC6B0;, &#xC774;&#xB7F0; &#xBC29;&#xC548;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xBB38;&#xC11C;&#xAC00; &#xD655;&#xC778;&#xD55C; &#xAC83;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD558;&#xC9C0;&#xB294; &#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xC758; &#xC758;&#xB3C4;&#xC5D0; &#xB300;&#xD574; &#xB9E4;&#xC6B0; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xD574;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xADF8;&#xB294; &#xC721;&#xAD70;&#xC758; &#xC791;&#xC804;&#xAE30;&#xD68D; &#xCC45;&#xC784;&#xC790;&#xC778; &#xC6E8;&#xB4DC;&#xB9C8;&#xC774;&#xC5B4;&#xC5D0;&#xAC8C;, &#xC18C;&#xB828;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC720;&#xC5D4;&#xACFC; &#xD611;&#xC870;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70; &#xC7AC;&#xD1B5;&#xC77C;&#xB3C4; &#xD5C8;&#xC6A9;&#xCE58; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C;, &#xBBF8;&#xAD6D;&#xC740; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xBCC4;&#xB3C4; &#xB2E8;&#xB3C5; &#xC815;&#xBD80;&#xC758; &#xC218;&#xB9BD;&#xC744; &#xAC10;&#xB3C5;&#xD558;&#xACE0;, &#xB300;&#xADDC;&#xBAA8; &#xACBD;&#xBE44;&#xB300;&#xB97C; &#xCC3D;&#xC124;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0;&#xC744; &#xC81C;&#xACF5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xB828;&#xC758; &#xC9C0;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xD558;&#xC9C0;&#xC758; &#xD3C9;&#xAC00;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0;&#xACFC; &#xC815;&#xCE58;&#xC801; &#xAC10;&#xB3C5;&#xC774; &#xC131;&#xCDE8;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xB9CC;&#xC77C; &#xC9C0;&#xB09C; 9&#xC6D4;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; 5&#xAC1C;&#xB144; &#xBD80;&#xD765;&#xACC4;&#xD68D;&#xC774; &#xC2DC;&#xD589;&#xB418;&#xACE0; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00;&#xC758; &#xC798; &#xC900;&#xBE44;&#xB41C; &#xC9C1;&#xC6D0;&#xB4E4;&#xC5D0; &#xC774;&#xD574; &#xAC10;&#xB3C5;&#xB41C;&#xB2E4;&#xBA74;, &#xBD81;&#xD55C;&#xC8FC;&#xBBFC;&#xC758; &#xBBFC;&#xC871;&#xAC10;&#xC815;&#xC774; &#xACE0;&#xC870;&#xD558;&#xC5EC; &#xC18C;&#xB828;&#xC5D0;&#xAC8C; &#xB450;&#xC9C0;&#xC5ED;&#xC758; &#xD569;&#xBCD1;&#xC744; &#xD5C8;&#xB77D;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC555;&#xB825;&#xC774;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, &#xC11C;&#xC6B8;&#xC5D0; &#xC788;&#xB358; &#xD558;&#xC9C0;&#xC758; &#xAC1C;&#xC778; &#xACE0;&#xBB38;&#xAD00;&#xC740; &#xBBF8;&#xAD6D;&#xBB34;&#xBD80;&#xC5D0;, &#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC120;&#xAC70;&#xAC00; &#xB418;&#xBA74; &#xD328;&#xBC30;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xACBD;&#xCC30;&#xACFC; &#xC6B0;&#xC775; &#xCCAD;&#xB144; &#xB2E8;&#xCCB4;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xC11C;&#xC6B8;&#xC758; &#xC880; &#xB354; &#xC628;&#xAC74;&#xD55C; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC04;&#xCCAD;&#xD558;&#xC5EC; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#xD798;&#xC73C;&#xB85C; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC744; &#xD611;&#xBC15;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098;, &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC815;&#xC815;&#xBD80;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD558;&#xC9C0;&#xB294; &#xB9CE;&#xC740; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xACE0; &#xC218;&#xAC10;&#xB41C;&#xAC83;&#xC774; &#xADF9;&#xC88C;&#xD30C;&#xB97C; &#xC57D;&#xD654;&#xC2DC;&#xCF30;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC6CC;&#xC2F1;&#xD134;&#xC5D0; &#xC9C0;&#xCCB4;&#xC5C6;&#xC774; &#xB2E8;&#xB3C5; &#xC120;&#xAC70;&#xB97C; &#xC2B9;&#xC778;&#xD560; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xC720;&#xC5D4;&#xC5D0;&#xC11C;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB9E4;&#xC6B0; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC804;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;. 11&#xC6D4; 4&#xC77C; &#xC720;&#xC5D4;&#xC758; &#xC815;&#xCE58; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC784;&#xC2DC;&#xC815;&#xBD80; &#xC218;&#xB9BD;&#xC774;&#xD6C4; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xAD70;&#xC758; &#xB3D9;&#xC2DC;&#xCCA0;&#xC218;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC548;&#xC744; &#xC2B9;&#xC778;&#xD588;&#xB2E4;. &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xB294; 11&#xC6D4; 14&#xC77C; &#xC774; &#xACB0;&#xC758;&#xC548;&#xC744; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xB2E4;&#xC218;&#xB85C; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB2E4;. &#xC720;&#xC5D4;&#xC758; &#xD55C;&#xAD6D;&#xC5D0; &#xAD00;&#xD55C; &#xC784;&#xC2DC; &#xC704;&#xC6D0;&#xD68C;(UNTCOK)&#xC758; &#xAD6C;&#xC131;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xAE30;&#xC058;&#xAC8C; &#xD588;&#xC73C;&#xBA70;, 9&#xBA85;&#xC911; 6&#xBA85;&#xC758; &#xBA64;&#xBC84;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xAC00;&#xAE4C;&#xC6B4;, &#xCE90;&#xB098;&#xB2E4;, &#xC624;&#xC2A4;&#xD2B8;&#xB810;&#xB9AC;&#xC544;, &#xAD6D;&#xBBFC;&#xB2F9; &#xC911;&#xAD6D;, &#xD504;&#xB791;&#xC2A4;, &#xC5D8;&#xC0B4;&#xBC14;&#xB3C4;&#xB974;&#xC640; &#xD544;&#xB9AC;&#xD540;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xC0EC;&#xC740; &#xC774;&#xB7F0; &#xBC30;&#xCE58;&#xB97C; &#xBC18;&#xACBC;&#xC73C;&#xBA70; &#xD558;&#xC9C0; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xC120;&#xAC70;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xACE0; UNTCOK&#xC640; &#xC811;&#xCD09;&#xD558;&#xC5EC; &#xB0A0;&#xC790;&#xB97C; &#xC815;&#xD558;&#xB77C;&#xACE0; &#xD1B5;&#xBCF4;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xC2E4;, &#xB9CE;&#xC740; &#xC720;&#xC5D4; &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xD3ED;&#xB825;&#xACFC; &#xC815;&#xCE58;&#xC801; &#xBD88;&#xC548;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xB418;&#xB294; &#xC120;&#xAC70;&#xC5D0; &#xD569;&#xBC95;&#xC131;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xB300;&#xD574; &#xAC71;&#xC815;&#xD588;&#xB2E4;. &#xC624;&#xC2A4;&#xD2B8;&#xB810;&#xB9AC;&#xC544;&#xC758; &#xC678;&#xBB34;&#xC7A5;&#xAD00; H.V. Evatt&#xB294; &#xB9C8;&#xC0EC; &#xC7A5;&#xAD00;&#xACFC;&#xC758; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xB294; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xD574; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xBA74;, &#xADF8; &#xBB38;&#xC81C;&#xB294; &#xC77C;&#xBCF8;&#xD3C9;&#xD654;&#xC870;&#xC57D;&#xC758; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD569;&#xC758;&#xAC00; &#xC0D0;&#xD328;&#xD55C;&#xB2E4;&#xBA74;, &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xB9CC;&#xC774; &#xC774;&#xB7F0; &#xAD50;&#xCC29;&#xC0C1;&#xD0DC;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB294; Evatt&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC5B8;&#xD588;&#xC73C;&#xB098;, &#xADF8;&#xC758; &#xC774;&#xB7F0; &#xC57D;&#xC18D;&#xC774; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC758; &#xC678;&#xAD50;&#xAD00;&#xC744; &#xBCF5;&#xC7A1;&#xD55C; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC758; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#xC810;&#xC99D;&#xD558;&#xB294; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xC5EC; &#xC120;&#xAC70;&#xB97C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xCE58;&#xB974;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358;  &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC800;&#xD56D;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC54C;&#xC544; &#xBCF4;&#xACA0;&#xB2E4;. </p>
<p>[&#xCC38;&#xACE0;&#xC790;&#xB8CC;]<br>James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985).</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMTk0NS0xOTQ4LXBvc3QtNDMtMTU0NzE4MjI5MjI3OCIsImEiOlsiaS0xMjUiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AamF5ZGloL2ZlYXQtczJzLXNoYXJlMnN0ZWVtIiwiaWF0IjoxNTQ3MTgyMjkyLCJleHAiOjE4NjI1NDIyOTJ9.MzU3Ijv0umDenr1AzbH1D03svFZkTwxviy4_mVKn_lQ" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546684279858.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-1945-1948-post-43-1547182292278" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post 43&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-history-post-43-the-division-of-korea-19451948-1547109228042/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546582154601.jpeg" alt="(Korean War History) Post #43 The Division of Korea, 1945-1948">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-10T08:33:48.000Z">2019-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 769 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-history-post-43-the-division-of-korea-19451948-1547109228042/">(Korean War History) Post #43 The Division of Korea, 1945-1948</a>
            
        </h1>
        <div class="content">
            <h3 id="Prof-Kathryn-Weathersby"><a href="#Prof-Kathryn-Weathersby" class="headerlink" title="Prof. Kathryn Weathersby"></a>Prof. Kathryn Weathersby</h3><p>#</p>
<p>In the last post, we saw that on 7 November 1947 Secretary of State George Marshall recommended to President Truman&#x2019;s cabinet that the US &#x201C;extricate&#x201D; itself from Korea since local forces could not resist Soviet expansion and the peninsula was not of &#x201C;decisive strategic importance.&#x201D; </p>
<p>Three days later Albert Wedemeyer, whose September mission to Korea we discussed in Post #38, informed General Hodge in Seoul and General MacArthur in Tokyo that the Department of the Army was considering a proposal to disengage from Korea in the autumn of 1948 regardless of what the United Nations decided. To evaluate the proposal, he asked Hodge to assess whether this was a reasonable step to take if Moscow rejected the US proposal to withdraw forces simultaneously. Hodge had by this time gained a good understanding of Soviet intentions, as Russian documents have confirmed. He therefore replied to Wedemeyer, who was now director of planning and operations for the Army, that the Soviet Union would never cooperate with the United Nations on Korea or permit reunification. Therefore, the US should supervise the formation of a separate government in southern Korea, create a large constabulary army, and provide economic aid.</p>
<p>While Hodge&#x2019;s assessment of Soviet aids was realistic, he was overly optimistic about what American economic aid and political supervision could accomplish. He predicted that if the five-year program of rehabilitation formulated the previous September were implemented and overseen by a well-staffed American embassy, &#x201C;national feeling among the north Koreans may be aroused and sufficient pressure brought to bear upon the Soviets to compel them to permit&#x2026;an amalgamation of the two areas.&#x201D; </p>
<p>In fact, as Hodge&#x2019;s own advisors in Seoul reported to the State Department, Syngman Rhee feared that he might lose elections that were free and therefore intended to use the police and rightist youth groups to guarantee that he would win. More moderate political leaders in Seoul pleaded with the Americans to prevent Rhee&#x2019;s forces from intimidating voters, but the American Military Government believed it had little ability to do that. Nonetheless, Hodge urged Washington to authorize separate elections without delay, arguing that this was a good time because the arrest and imprisonment of many communists had weakened the far left.</p>
<p>Meanwhile, events at the United Nations progressed quickly. On November 4 the UN political committee approved the American proposal calling for mutual withdrawal of Soviet and American forces after the creation of a provisional government. The General Assembly then passed this resolution on November 14 by a wide margin. The composition of the United Nations Temporary Commission on Korea (UNTCOK) pleased the Americans, as six of the nine members had close ties to the US: Canada, Australia, (still Nationalist) China, France, El Salvador, and the Philippines. Marshall was pleased with this arrangement and instructed Hodge to prepare for elections and contact UNTCOK to set a specific date.</p>
<p>In reality, however, many UN members worried about putting giving legitimacy to elections held in the midst of the violence and political instability in the South. Australia&#x2019;s minister for external affairs, H.V. Evatt, insisted in talks with Marshall that the Korean question must be resolved jointly by the Soviet Union and the US. If that were impossible, the issue should be settled as part of a Japanese peace treaty. Given the failure of Soviet-American negotiations on the issue, the Secretary of State insisted that only international action could resolve the stalemate. He assured Evatt that the US would not abandon Korea, but this pledge failed to persuade the Australian diplomat that it was in his country&#x2019;s interest to become involved in the complicated Korean issue.</p>
<p>In the next post we will examine continued resistance in the United Nations to the American proposal for elections along with the increased efforts by Syngman Rhee to force the US to hold elections quickly.</p>
<p>[Sources: This post relies on James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985).]</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJrb3JlYW4td2FyLWhpc3RvcnktcG9zdC00My10aGUtZGl2aXNpb24tb2Yta29yZWEtMTk0NTE5NDgtMTU0NzEwOTIyODA0MiIsImEiOlsiaS0xMjMiXSwidXJsIjoiaHR0cHM6Ly9zaGFyZTJzdGVlbS5pby8_cmVmPWpheWRpaCIsImlhdCI6MTU0NzEwOTIyOCwiZXhwIjoxODYyNDY5MjI4fQ.ndsmi9tQkyL8TvML83IrZskwyyPB2T_jpQyhORfxNdI" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546582154601.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-history-post-43-the-division-of-korea-19451948-1547109228042" target="_blank" rel="noopener">&#x2018;(Korean War History) Post #43 The Division of Korea, 1945-1948&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-43--1547004855278/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 43. 마침내 석방되다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-09T03:34:27.000Z">2019-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1716 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-43--1547004855278/">이대용 장군 녹취록 43. 마침내 석방되다. </a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC774; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xAC16;&#xD600; &#xC788;&#xC744;&#xB54C; &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC11D;&#xBC29;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC678;&#xAD50;&#xC801; &#xB178;&#xB825;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xADF8;&#xB7F0; &#xC678;&#xAD50;&#xAD50;&#xC12D;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD68C;&#xB2F4;&#xC740; &#xB0A8;&#xD55C;&#xACFC; &#xBD81;&#xD55C; &#xADF8;&#xB9AC;&#xACE0; &#xC6D4;&#xB9F9; &#xC774;&#xB807;&#xAC8C; 3&#xC790;&#xAC00; &#xCC38;&#xC11D;&#xD588;&#xB2E4;. &#xC7A5;&#xC18C;&#xB294; &#xC778;&#xB3C4;&#xC758; &#xB274;&#xB378;&#xB9AC;&#xC5D0;&#xC11C; &#xC5F4;&#xB838;&#xB2E4;. 1978&#xB144; 7&#xC6D4; 24&#xC77C;&#xBD80;&#xD130; &#xB274;&#xB378;&#xB9AC; &#xD611;&#xC0C1;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB9F9;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xC678;&#xAD50;&#xAD00;&#xC744; &#xBB34;&#xC791;&#xC815; &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC720;&#xC5D4;&#xC744; &#xD1B5;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xC778;&#xB3C4;&#xB300;&#xC0AC; &#xC724;&#xD558;&#xC815;&#xC774; &#xD55C;&#xAD6D;&#xCE21; &#xB300;&#xD45C;&#xB85C; &#xCC38;&#xAC00;&#xD588;&#xC73C;&#xB098; &#xC5BC;&#xB9C8;&#xC788;&#xB2E4;&#xAC00; &#xC774;&#xBC94;&#xC11D; &#xB300;&#xC0AC;&#xAC00; &#xC778;&#xB3C4;&#xB300;&#xC0AC;&#xB85C; &#xBD80;&#xC784;&#xD558;&#xBA74;&#xC11C; &#xD611;&#xC0C1; &#xB300;&#xD45C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xD55C;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xB300;&#xC2E0; &#xD55C;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xAC04;&#xCCA9;&#xC744; &#xAD50;&#xD658;&#xD558;&#xC790;&#xACE0; &#xD588;&#xB2E4;. &#xC678;&#xAD50;&#xAD00; 1&#xBA85;&#xC5D0; &#xAC04;&#xCCA9; 200-300&#xBA85; &#xC815;&#xB3C4;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC678;&#xAD50;&#xAD00;&#xC744; &#xAC04;&#xCCA9;&#xACFC; &#xAD50;&#xD658;&#xD558;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC11D;&#xBC29;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xBBF8;&#xC758; &#xB3C4;&#xC2DC;&#xAC8C;&#xB9B4;&#xB77C;&#xB97C; &#xC778;&#xC9C8;&#xACFC; &#xAD50;&#xD658;&#xD574;&#xC11C; &#xC11D;&#xBC29;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xC5B5;&#xC9C0;&#xC8FC;&#xC7A5;&#xC744; &#xB4E4;&#xC5B4; &#xBD81;&#xD55C;&#xC774; &#xC11D;&#xBC29;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBA85;&#xB2E8;&#xC744; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC81C;&#xACF5;&#xD55C; &#xBA85;&#xB2E8;&#xC740; &#xC5C9;&#xD130;&#xB9AC;&#xC600;&#xB2E4;. &#xC7A1;&#xD600;&#xC788;&#xC9C0; &#xC54A;&#xC740; &#xBA85;&#xB2E8;&#xB3C4; &#xC788;&#xC5C8;&#xACE0;, &#xC8FD;&#xC740; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBD81;&#xD55C;&#xC740; &#xB300;&#xCDA9; &#xBA85;&#xB2E8;&#xC744; &#xC8FC;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xBC8C;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xB9DD;&#xBA85;&#xC744; &#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC6D4;&#xB9F9;&#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xB0B4; &#xC8FC;&#xBA74; &#xBE44;&#xB8CC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC81C;&#xC758;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB098;&#xC911;&#xAE4C;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB0A8;, &#xBD81;, &#xC6D4;&#xB9F9; 3&#xC790;&#xAC04; &#xD611;&#xC0C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C4; 2&#xAC1C;&#xC6D4; &#xC774;&#xD6C4;&#xC5D0; &#xB300;&#xB0A8;&#xACF5;&#xC791;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xBD81;&#xD55C;&#xC758; 3&#xD638;&#xCCAD;&#xC0AC;&#xC5D0;&#xC11C; &#xAD81;&#xC0C1;&#xD604;, &#xBC15;&#xC601;&#xC218; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xC644;&#xC218;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC774;&#xACF5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB274;&#xB378;&#xB9AC; &#xD611;&#xC0C1;&#xC740; 79&#xB144; 10&#xC6D4; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC11C;&#xAC70;&#xD560;&#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. 10.26 &#xC0AC;&#xD0DC;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C0;&#xC790; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xADC0;&#xAD6D;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC791;&#xC5C5;&#xD574;&#xC624;&#xB358; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xAC00; &#xBAA8;&#xB450; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. &#xC804;&#xB450;&#xD658;&#xC774; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xACE0; &#xB2F9;&#xC2DC; &#xC774;&#xC77C;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC774;&#xC885;&#xCC2C;&#xC774; &#xC804;&#xB450;&#xD658;&#xC5D0;&#xAC8C; &#xC774;&#xB300;&#xC6A9; &#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xC804;&#xB450;&#xD658;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xBB38;&#xC81C;&#xB97C; &#xCD5C;&#xADDC;&#xD558; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xCD5C;&#xADDC;&#xD558; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBC15;&#xB3D9;&#xC9C4; &#xC678;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC62C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBC29;&#xC548;&#xC744; &#xAC15;&#xAD6C;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB54C; &#xCBE4; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBE68;&#xB9AC; &#xC11D;&#xBC29;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xB2EC;&#xB77C;&#xB294; &#xD3B8;&#xC9C0;&#xB97C; &#xC774;&#xC21C;&#xD765; &#xAD50;&#xBBFC;&#xD68C;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xCD5C;&#xADDC;&#xD558; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xBC15;&#xB3D9;&#xC9C4; &#xC678;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xCD5C;&#xADDC;&#xD558; &#xB300;&#xD1B5;&#xB839; &#xB300;&#xC2E0; &#xB2F5;&#xC2E0;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC778; &#xC989;, &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xC168;&#xC9C0;&#xB9CC; &#xC815;&#xBD80;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC11D;&#xBC29;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC9C0;&#xC870;&#xB97C; &#xC9C0;&#xD0A8; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCC2C;&#xC0AC;&#xB97C; &#xBAA8;&#xB0B4;&#xBA74;&#xC11C; &#xC870;&#xB9CC;&#xAC04; &#xC11D;&#xBC29;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;(Saul Eisenberg)&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB2E4;. &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xB294; &#xC720;&#xD0DC;&#xC778;&#xC73C;&#xB85C; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xACFC; &#xC0C1;&#xB300;&#xD560;&#xB54C; &#xB85C;&#xBE44;&#xC2A4;&#xD2B8;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xB294; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB97C; &#xC704;&#xD55C; &#xB85C;&#xBE44;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xD3ED;&#xB9AC;&#xB97C; &#xCDE8;&#xD574;&#xC11C; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xB294; &#xC6D4;&#xB9F9;&#xACFC;&#xB3C4; &#xC120;&#xC744; &#xB300;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xD558;&#xB178;&#xC774;&#xAC00; &#xC804;&#xD6C4;&#xBCF5;&#xAD6C;&#xD558;&#xB294;&#xB370; &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC870;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC6D4;&#xB9F9;&#xC5D0; &#xC811;&#xADFC;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xB294; &#xD558;&#xB178;&#xC774;&#xC640; &#xD611;&#xC758;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC11D;&#xBC29;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xB2F5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC624;&#xB294; &#xBE44;&#xD589;&#xAE30;&#xB294; &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xC758; &#xAC1C;&#xC778; &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC624;&#xB294; &#xB300;&#xD45C;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xB294; &#xAC1C;&#xC778;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xD45C;&#xB2E8;&#xC774; &#xB420;&#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xB3D9;&#xACBD;&#xC5D0;&#xC11C; &#xC2A4;&#xC6E8;&#xB374; &#xC678;&#xBB34;&#xCC28;&#xAD00; &#xB9AC;&#xD504;&#xB79C;&#xB4DC;&#xC640; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5; &#xB2D0;&#xC2A8;&#xC774; &#xD68C;&#xC758;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9AC;&#xD504;&#xB79C;&#xB4DC; &#xC678;&#xBB34;&#xCC28;&#xAD00;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB370;&#xB9AC;&#xB7EC;&#xAC00;&#xB294; &#xB300;&#xD45C;&#xB2E8;&#xC7A5;&#xC774; &#xB418;&#xC5B4;&#xB2EC;&#xB77C;&#xB294; &#xC694;&#xAD6C;&#xB97C; &#xC989;&#xAC01; &#xC218;&#xC6A9;&#xD588;&#xB2E4;. &#xADF8;&#xC640; &#xD568;&#xAED8; &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xC758; &#xB3D9;&#xACBD;&#xC9C0;&#xC0AC;&#xC7A5;&#xACFC; &#xD558;&#xB178;&#xC774;&#xC9C0;&#xC0AC;&#xC7A5;&#xC744; &#xACB8;&#xD558;&#xACE0; &#xC788;&#xB358; &#xADF8;&#xC6D4;&#xD06C;&#xB9E8;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC19;&#xC774; &#xC544;&#xC774;&#xC820;&#xBC84;&#xADF8;&#xC758; &#xAC1C;&#xC778; &#xBE44;&#xD589;&#xAC00;&#xB97C; &#xD0C0;&#xACE0; &#xC0AC;&#xC774;&#xACF5;&#xC73C;&#xB85C; &#xB0A0;&#xC544;&#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC11D;&#xBC29;&#xB418;&#xAE30; &#xD558;&#xB8E8;&#xC804; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xD480;&#xB824;&#xB0AC;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC2EC;&#xBB38;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC911;&#xC704; &#xD55C;&#xBA85;&#xC774; &#xC11D;&#xBC29;&#xBA85;&#xB839;&#xC744; &#xB0AD;&#xB3C5;&#xD588;&#xB2E4;. &#xC11D;&#xBC29;&#xB41C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC601;&#xBE48;&#xAD00;&#xC73C;&#xB85C; &#xBAA8;&#xC154;&#xC84C;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">32</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-33-kal--1545344895910" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/-34-1973--1545547475066" target="_blank" rel="noopener">34</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-35--1545624680890" target="_blank" rel="noopener">35</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-36--1545698074532" target="_blank" rel="noopener">36</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-37--1546313366363" target="_blank" rel="noopener">37</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-38--1546484522645" target="_blank" rel="noopener">38</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-39--1546569111817" target="_blank" rel="noopener">39</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-40--1546765316261" target="_blank" rel="noopener">40</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-41--1546829164755" target="_blank" rel="noopener">41</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-42--1546915944294" target="_blank" rel="noopener">42</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xAC1C;-&#xD68C;&#xC0AC;&#xC6D0;&#xC758;-&#xBCC0;&#xD0DC;-&#xBCC0;&#xD615;-&#xACFC;&#xC815;&#xC744;-&#xBCF4;&#xBA70;"><a href="#&#xC77C;&#xAC1C;-&#xD68C;&#xC0AC;&#xC6D0;&#xC758;-&#xBCC0;&#xD0DC;-&#xBCC0;&#xD615;-&#xACFC;&#xC815;&#xC744;-&#xBCF4;&#xBA70;" class="headerlink" title="&#xC77C;&#xAC1C; &#xD68C;&#xC0AC;&#xC6D0;&#xC758; &#xBCC0;&#xD0DC;(=&#xBCC0;&#xD615;)&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA70;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItNDMtLTE1NDcwMDQ4NTUyNzgiLCJhIjpbInQtMTI5OCJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLy0tMTU0NjQzMTk5NjY2MyIsImlhdCI6MTU0NzEwNzYwNSwiZXhwIjoxODYyNDY3NjA1fQ.yRq2WKXCVpu48ZM9IT56AiZ52WM7QajEmzCmFdAQ_jc" target="_blank" rel="noopener">&#xC77C;&#xAC1C; &#xD68C;&#xC0AC;&#xC6D0;&#xC758; &#xBCC0;&#xD0DC;(=&#xBCC0;&#xD615;)&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA70;</a></h5><p><sup>&#x2026;&#x2026;&#x2026;&#xAD00;&#xC2EC;&#xC788;&#xB294; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC720;&#xD29C;&#xBE0C; &#xCC44;&#xB110; &#xD55C;&#xBC88; &#xC5F4;&#xC5B4;&#xBCF4;&#xACE0; &#xC870;&#xAE08;&#xC529; &#xC5C5;&#xB85C;&#xB4DC;&#xB97C; &#xD574;&#xBCF4;&#xC790;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-43--1547004855278" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 43. &#xB9C8;&#xCE68;&#xB0B4; &#xC11D;&#xBC29;&#xB418;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-42--1546915944294/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 42. 도옥마이의 활약으로 소통 루트를 확보하다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-08T02:52:24.000Z">2019-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1585 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-42--1546915944294/">이대용 장군 녹취록 42. 도옥마이의 활약으로 소통 루트를 확보하다. </a>
            
        </h1>
        <div class="content">
            <p>&#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC7A1;&#xD600;&#xAC00;&#xC11C; 1&#xB144;&#xB3D9;&#xC548;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; 1&#xB144; &#xD6C4;&#xBD80;&#xD130; &#xCC28;&#xC785;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD2B9;&#xBCC4;&#xC9C0;&#xC2DC;&#xB85C; &#xACF5;&#xC791;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC790;&#xAE08;&#xC740; &#xD30C;&#xB9AC;&#xC758; &#xD55C;&#xAD6D;&#xB300;&#xC0AC;&#xAD00;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC724;&#xC11D;&#xD604; &#xB300;&#xC0AC;&#xAC00; &#xD504;&#xB791;&#xC2A4; &#xC678;&#xBB34;&#xBD80;&#xC640; &#xD611;&#xC870;&#xD558;&#xC5EC; &#xC774; &#xB3C8;&#xC744; &#xC0AC;&#xC774;&#xACF5;&#xC758; &#xD504;&#xB791;&#xC2A4; &#xCD1D;&#xC601;&#xC0AC;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD504;&#xB791;&#xC2A4; &#xCD1D;&#xC601;&#xC0AC;&#xB294; &#xC0AC;&#xC774;&#xACF5; &#xAD50;&#xBBFC;&#xD68C;&#xC7A5;&#xC774;&#xB358; &#xC774;&#xC21C;&#xD765;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC0AC;&#xC774;&#xACF5; &#xAD50;&#xBBFC;&#xD68C; &#xC774;&#xC21C;&#xD765;&#xC740; &#xACC4;&#xC18D; &#xC0AC;&#xC774;&#xACF5;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xB3C8;&#xC73C;&#xB85C; &#xACF5;&#xC791;&#xC744; &#xD558;&#xC5EC; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xCC28;&#xC785;&#xC744; &#xB123;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370;&#xB294; &#xB3C4; &#xC751;&#xC625; &#xB9C8;&#xC774;(&#xB3C4;&#xC625;&#xB9E4;)&#xB77C;&#xB294; 29&#xC0B4; &#xBA39;&#xC740; &#xC5EC;&#xC131;&#xC774;&#xC5C8;&#xB2E4;. &#xB3C4;&#xC751;&#xC625;&#xB9C8;&#xC774;&#xB294; &#xC6D4;&#xB0A8;&#xC744; &#xB5A0;&#xB098;&#xAE30; &#xC704;&#xD574; &#xAD50;&#xBBFC;&#xD68C;&#xC7A5; &#xC774;&#xC21C;&#xD64D;&#xACFC; &#xACC4;&#xC57D;&#xACB0;&#xD63C;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xB3C4;&#xACE1;&#xB9C8;&#xC774;(Do Ngoc Mai)&#xB294; &#xC774;&#xC21C;&#xD765;&#xC774; &#xD504;&#xB791;&#xC2A4; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC5D0;&#xC11C; &#xBC1B;&#xC740; &#xB3C8;&#xC73C;&#xB85C; &#xC6B0;&#xC120; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C; &#xAC04;&#xC218;&#xB4E4;&#xC744; &#xAD6C;&#xC6CC; &#xC0B6;&#xC558;&#xB2E4;. &#xC6B0;&#xC5F0;&#xD788; &#xB9CC;&#xB098;&#xB294; &#xC2DD;&#xC73C;&#xB85C;&#xD574;&#xC11C; 100&#xB2EC;&#xB7EC;&#xC529;&#xC744; &#xADF8;&#xB0E5; &#xC8FC;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAC04;&#xC218;&#xB4E4;&#xC758; &#xBD09;&#xAE09;&#xC774; 6&#xB2EC;&#xB7EC;&#xC600;&#xC73C;&#xB2C8; 2&#xB144;&#xCE58; &#xAC00;&#xAE4C;&#xC6B4; &#xBD09;&#xAE09;&#xC744; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC900; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 4&#xBA85;&#xC815;&#xB3C4;&#xB97C; &#xAD6C;&#xC6CC;&#xC0B6;&#xC558;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120; &#xAC04;&#xC218;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xC790; &#xB3C4;&#xACE1;&#xB9C8;&#xC774;&#xB294; &#xC790;&#xC2E0;&#xC758; 5&#xCD0C; &#xC544;&#xC800;&#xC528;&#xB97C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. &#xB3C4;&#xACE1;&#xB9C8;&#xC774;&#xC758; &#xC544;&#xC800;&#xC528;&#xB294; &#xACF5;&#xC0B0;&#xB2F9;&#xC6D0;&#xC73C;&#xB85C; &#xC774;&#xB0A8;&#xC0AC;&#xB78C;&#xC774;&#xC9C0;&#xB9CC; &#xC5B4;&#xB838;&#xC744;&#xB54C; &#xBD80;&#xD130; &#xC774;&#xBD81;&#xC5D0; &#xAC00;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC6D4;&#xB9F9;&#xC774; &#xC0AC;&#xC774;&#xACF5;&#xC744; &#xC810;&#xB839;&#xD558;&#xC790; &#xAC10;&#xCC30;&#xC704;&#xC6D0;&#xC7A5;&#xC774; &#xB418;&#xC5B4; &#xC0AC;&#xC774;&#xACF5;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xB3C4;&#xACE1;&#xB9C8;&#xC774;&#xB294; &#xADF8; &#xC544;&#xC800;&#xC528;&#xB97C; &#xC9D1;&#xC73C;&#xB85C; &#xCD08;&#xB300;&#xD574;&#xC11C; &#xC74C;&#xC2DD;&#xC744; &#xC811;&#xB300;&#xD588;&#xB2E4;. &#xB3C4;&#xACE1;&#xB9C8;&#xC774;&#xC758; &#xB2F9;&#xC219;&#xBD80;&#xB294; &#xB9E4;&#xC6B0; &#xCCA8;&#xB839;&#xD558;&#xACE0; &#xACB0;&#xBC31;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB77C; &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xC9C0;&#xB3C4; &#xBABB;&#xD574;&#xC11C; &#xBE7C;&#xBE7C; &#xB9D0;&#xB790;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC57D; 1&#xB144; &#xC815;&#xB3C4;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xC811;&#xB300;&#xB97C; &#xD588;&#xB2E4;. 1&#xB144; &#xC815;&#xB3C4; &#xC2DD;&#xC0AC;&#xB97C; &#xB300;&#xC811;&#xD558;&#xACE0; &#xC120;&#xBB3C;&#xB3C4; &#xC8FC;&#xACE0; &#xD558;&#xB2E4;&#xAC00; &#xB098;&#xC911;&#xC5D0; 2000&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xB3C4;&#xACE1;&#xB9C8;&#xC774;&#xC758; 5&#xCD0C; &#xC544;&#xC800;&#xC528;&#xB294; &#x201C;&#xADF8;&#xB798; &#xB0B4;&#xAC00; &#xBC1B;&#xC73C;&#xB9C8;&#x201D;&#xD558;&#xB354;&#xB2C8; &#xB3C8;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xACF5;&#xC0B0;&#xB2F9;&#xC744; &#xBA87;&#xC2ED;&#xB144;&#xC744; &#xD588;&#xB294;&#xB370; &#xC790;&#xC2E0;&#xC758; &#xC7AC;&#xC0B0;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xD478;&#xB150;&#xC744; &#xD588;&#xB2E4;. &#xC9D1;&#xC740; &#xAD00;&#xC0AC;&#xB77C;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC637;&#xD55C;&#xBC8C;&#xC5D0; &#xC591;&#xBCF5;&#xD55C;&#xBC8C;, &#xADF8;&#xB9AC;&#xACE0; &#xAD6C;&#xB450;&#xD55C;&#xCF24;&#xB808;&#xAC00; &#xC804;&#xC81C;&#xC0B0;&#xC774;&#xC5C8;&#xB2E4;. &#xBA39;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC77C; &#xAC00;&#xC871; &#xD55C;&#xC0AC;&#xB78C;&#xB2F9; &#xACC4;&#xB780; &#xB450;&#xC54C; &#xB098;&#xC624;&#xB294; &#xAC83; ,&#xADF8;&#xB9AC;&#xACE0; &#xC300; &#xC870;&#xAE08;, &#xACE0;&#xAE30; &#xAC00;&#xB054; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC804;&#xBD80; &#xB2E4; &#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#x201C;&#xADF8;&#xB798;&#xC11C; &#xD56D;&#xC0C1; &#xBC30;&#xAC00; &#xACE0;&#xD504;&#xACE0; &#xADF8;&#xB7F0;&#xB370; &#xB124;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB0A0; &#xB3C4;&#xC640;&#xC8FC;&#xB2C8; &#xACE0;&#xB9D9;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xB3C4;&#xACE1;&#xB9C8;&#xC774;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xBD10;&#xAC00;&#xBA70; &#xC544;&#xC800;&#xC528;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xB0A8;&#xD3B8;&#xC758; &#xD615;&#xBED8; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC788;&#xB294;&#xB370; &#xC880; &#xD3B8;&#xC758;&#xB97C; &#xBD10;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xC544;&#xC800;&#xC528;&#xB294; &#xC554;&#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xACE0;&#xAC1C;&#xB97C; &#xB044;&#xB355; &#xB044;&#xB355; &#xD588;&#xB2E4;.</p>
<p>1976&#xB144; 10&#xC6D4; 13&#xC77C; &#xC544;&#xCE68; &#xADF8;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xB5A4; &#xAC04;&#xC218;&#xAC00; &#xC790;&#xC2E0;&#xC744; &#xD5A5;&#xD574; &#xAC78;&#xC5B4; &#xC624;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBB3C;&#xC744; &#xAE38;&#xC744; &#xB54C; &#xBB38;&#xC744; &#xC5F4;&#xC5B4; &#xB193;&#xB294;&#xB370; &#xADF8;&#xB54C; &#xAC04;&#xC218;&#xAC00; &#xC811;&#xADFC;&#xD574; &#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB354;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xD638;&#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xBB54;&#xAC00;&#xB97C; &#xC4F1; &#xC9D1;&#xC5B4; &#xB123;&#xACE0; &#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC21C;&#xAC04; &#xC774;&#xB294; &#xC774;&#xBD81;&#xC758; &#xC7A5;&#xB09C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC790;&#xBB3C;&#xC1E0;&#xAC00; &#xCCA9;&#xCCA9;&#xC73C;&#xB85C; &#xCCD0;&#xC9C4; &#xC0AC;&#xD615;&#xC218; &#xAC10;&#xBC29;&#xC5D0; &#xB204;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB4E4;&#xC5B4; &#xC62C; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC21C;&#xD765;&#xC740; &#xC798; &#xC54C;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xD544;&#xC801;&#xC740; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC778; &#xC989; &#xC810;&#xC2EC; &#xC2DD;&#xC0AC; &#xB05D;&#xB09C; &#xB2E4;&#xC74C;&#xC5D0; &#xD3B8;&#xC9C0;&#xC758; &#xC5EC;&#xBC31;&#xC5D0; &#xD68C;&#xC2E0;&#xC744; &#xC11C; &#xB2EC;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC885;&#xC774;&#xB294; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xBCFC;&#xD39C;&#xC740; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#xADF8;&#xB798;&#xC11C; &#xAC04;&#xC218;&#xB4E4;&#xC774;&#xB098; &#xB204;&#xAC00; &#xBCF4;&#xC544;&#xB3C4; &#xBCC4; &#xBB38;&#xC81C; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xC37C;&#xB2E4;. &#xB0B4; &#xC815;&#xC2E0;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xACE0; &#xC808;&#xB300; &#xD56D;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC74;&#xAC15;&#xC774; &#xB108;&#xBB34; &#xB098;&#xBE60;&#xC838;&#xC11C; &#xBC84;&#xD2F0;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xBA39;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC37C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xC791;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xB2F5;&#xC7A5;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xB2F5;&#xC7A5;&#xC774; &#xC654;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xAC83;&#xC774; &#xC9C4;&#xC9DC; &#xC774;&#xC21C;&#xD765;&#xC774; &#xBCF4;&#xB0B8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB835;&#xAC8C; &#xD655;&#xBCF4;&#xD55C; &#xB8E8;&#xD2B8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xC744; &#xD588;&#xB2E4;. &#xAC04;&#xC218;&#xB4E4;&#xB3C4; &#xBBF8;&#xD589;&#xC744; &#xB2F9;&#xD558;&#xAC70;&#xB098; &#xC758;&#xC2EC;&#xC744; &#xC0AC;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC870;&#xC2EC;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xBA74; 1&#xB2EC; &#xC774;&#xC0C1;&#xC774; &#xC9C0;&#xB098;&#xC57C; &#xD55C;&#xAD6D;&#xC5D0; &#xB3C4;&#xCC29;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">32</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-33-kal--1545344895910" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/-34-1973--1545547475066" target="_blank" rel="noopener">34</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-35--1545624680890" target="_blank" rel="noopener">35</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-36--1545698074532" target="_blank" rel="noopener">36</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-37--1546313366363" target="_blank" rel="noopener">37</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-38--1546484522645" target="_blank" rel="noopener">38</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-39--1546569111817" target="_blank" rel="noopener">39</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-40--1546765316261" target="_blank" rel="noopener">40</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-41--1546829164755" target="_blank" rel="noopener">41</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xAC1C;-&#xD68C;&#xC0AC;&#xC6D0;&#xC758;-&#xBCC0;&#xD0DC;-&#xBCC0;&#xD615;-&#xACFC;&#xC815;&#xC744;-&#xBCF4;&#xBA70;"><a href="#&#xC77C;&#xAC1C;-&#xD68C;&#xC0AC;&#xC6D0;&#xC758;-&#xBCC0;&#xD0DC;-&#xBCC0;&#xD615;-&#xACFC;&#xC815;&#xC744;-&#xBCF4;&#xBA70;" class="headerlink" title="&#xC77C;&#xAC1C; &#xD68C;&#xC0AC;&#xC6D0;&#xC758; &#xBCC0;&#xD0DC;(=&#xBCC0;&#xD615;)&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA70;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItNDItLTE1NDY5MTU5NDQyOTQiLCJhIjpbInQtMTI5OCJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLy0tMTU0NjQzMTk5NjY2MyIsImlhdCI6MTU0NjkzNDgxMCwiZXhwIjoxODYyMjk0ODEwfQ.e2wKud0FdXb8PvBJAZ0lNmDOtJ-MvseC18w7nuK4uis" target="_blank" rel="noopener">&#xC77C;&#xAC1C; &#xD68C;&#xC0AC;&#xC6D0;&#xC758; &#xBCC0;&#xD0DC;(=&#xBCC0;&#xD615;)&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA70;</a></h5><p><sup>&#x2026;&#x2026;&#x2026;&#xAD00;&#xC2EC;&#xC788;&#xB294; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC720;&#xD29C;&#xBE0C; &#xCC44;&#xB110; &#xD55C;&#xBC88; &#xC5F4;&#xC5B4;&#xBCF4;&#xACE0; &#xC870;&#xAE08;&#xC529; &#xC5C5;&#xB85C;&#xB4DC;&#xB97C; &#xD574;&#xBCF4;&#xC790;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-42--1546915944294" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 42. &#xB3C4;&#xC625;&#xB9C8;&#xC774;&#xC758; &#xD65C;&#xC57D;&#xC73C;&#xB85C; &#xC18C;&#xD1B5; &#xB8E8;&#xD2B8;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/66/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/68/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/66/">66</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/67/">67</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/68/">68</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/99/">99</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

