
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>백선엽의 육군장을 취소하라. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="백선엽의 육군장을 취소하라.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-12T23:11:57.000Z">2020-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1602 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                백선엽의 육군장을 취소하라.
            
        </h1>
        <div class="content">
            <p>&#xBC31;&#xC120;&#xC5FD; &#xC7A5;&#xAD70;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. &#xBD88;&#xACFC; &#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0; &#xB300;&#xC804;&#xAD6D;&#xB9BD;&#xBB18;&#xC9C0; &#xC548;&#xC7A5;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xAC00;&#xC871;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xC721;&#xAD70;&#xC7A5;&#xC73C;&#xB85C; &#xACA9;&#xC0C1;&#xB418;&#xC5C8;&#xB2E4;. &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xB00C;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC62C;&#xBC14;&#xB85C; &#xCD94;&#xBAA8;&#xD558;&#xACE0; &#xAE30;&#xC5B5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xD3C9;&#xAC00;&#xAC00; &#xC120;&#xD589;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB824;&#xBA74; &#xC0B6; &#xC804;&#xBC18;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xC744; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC798; &#xC0B4;&#xC558;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2E8; &#xD558;&#xB098;&#xC758; &#xD2F0;&#xB04C;&#xB85C; &#xC804; &#xC0DD;&#xC560;&#xAC00; &#xBD80;&#xC815;&#xB2F9;&#xD558;&#xACE0;, &#xC804; &#xC0DD;&#xC560;&#xB97C; &#xBE44;&#xB8E8;&#xD558;&#xAC8C; &#xBCF4;&#xB0C8;&#xC73C;&#xB098; &#xB2E8; &#xD55C;&#xBC88;&#xC73C;&#xB85C; &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC774;&#xB77C;&#xACE0; &#xCE6D;&#xC1A1;&#xBC1B;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xAC00; &#xAC00;&#xC7A5; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xB3C5;&#xB9BD;&#xAD70;&#xC744; &#xD1A0;&#xBC8C;&#xD558;&#xB358; &#xAC04;&#xB3C4;&#xD2B9;&#xC124;&#xB300; &#xC7A5;&#xAD50;&#xB85C; &#xADFC;&#xBB34;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAC04;&#xB3C4; &#xD2B9;&#xC124;&#xB300; &#xB2F9;&#xC2DC; &#xADF8;&#xC758; &#xC790;&#xC138;&#xD55C; &#xD589;&#xC801;&#xC740; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2E4;&#xB9CC; 2&#xB144; &#xB118;&#xB294; &#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xB3C5;&#xB9BD;&#xAD70; &#xD1A0;&#xBC8C; &#xC791;&#xC804;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xB2E4;.  </p>
<p>&#xADF8;&#xB97C; &#xB192;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC804;&#xACF5;&#xC744; &#xB4E0;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC7A5;&#xACFC; &#xAD70;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xADFC;&#xBB34;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xACF5;&#xB85C;&#xAC00; &#xB2E4;&#xB978; &#xC7A5;&#xAD70;&#xB4E4;&#xBCF4;&#xB2E4; &#xB6F0;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xAC00; &#xC9C0;&#xD718;&#xD588;&#xB358; &#xC81C;1&#xC0AC;&#xB2E8;&#xC740; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0; &#xBB34;&#xB825;&#xD558;&#xAC8C; &#xAD34;&#xBA78; &#xB2F9;&#xD588;&#xB2E4;. &#xB099;&#xB3D9;&#xAC15; &#xBC29;&#xC5B4;&#xC120;&#xC758; &#xB2E4;&#xBD80;&#xB3D9; &#xC804;&#xD22C;&#xB97C; &#xB300;&#xD45C;&#xC801; &#xC804;&#xACF5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC;&#xC758; &#xC804;&#xD669;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xD2B9;&#xBCC4;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB9CE;&#xC774;&#xB4E4; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xC9C0;&#xB9CC; &#xC548;&#xAC15;&#xB7;&#xAE30;&#xACC4;&#xC640; &#xC601;&#xCC9C; &#xC804;&#xD22C;&#xAC00; &#xB354; &#xCE58;&#xC5F4;&#xD588;&#xACE0; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;. &#xC77C;&#xBC18;&#xC758; &#xB1CC;&#xB9AC;&#xC5D0; &#xB2E4;&#xBD80;&#xB3D9; &#xC804;&#xD22C;&#xAC00; &#xAE4A;&#xAC8C; &#xAC01;&#xC778;&#xB41C; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xAD6D;&#xBC29;&#xBD80;&#xC804;&#xC0AC;&#xD3B8;&#xCC2C;&#xC5F0;&#xAD6C;&#xC18C; &#xC790;&#xBB38;&#xC704;&#xC6D0;&#xC7A5;&#xC744; &#xD3C9;&#xC0DD; &#xB9E1;&#xC73C;&#xBA74;&#xC11C; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC5D0; &#xAD00;&#xC5EC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD; &#xD63C;&#xC790;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xACF5;&#xC744; &#xB3C5;&#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xAC00;&#xB85C;&#xCC58;&#xB2E4;&#xB294; &#xCC38;&#xC804;&#xAD70;&#xC778;&#xB4E4;&#xC758; &#xBCFC;&#xBA58;&#xC18C;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC5F0;&#xC720;&#xB2E4;. &#xC804;&#xC0AC;&#xB97C; &#xC870;&#xAE08;&#xB9CC; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xADF8;&#xC758; &#xC804;&#xACF5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xCE58; &#xC54A;&#xC740; &#xAC83;&#xC784;&#xC744; &#xC27D;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xC758; &#xC804;&#xACF5;&#xC5D0; &#xB300;&#xD55C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB294; &#xACF5;&#xBD80;&#xC758; &#xBD80;&#xC871; &#xADF8;&#xB9AC;&#xACE0; &#xBA85;&#xC131;&#xACFC; &#xAD8C;&#xC704;&#xC5D0; &#xB300;&#xD55C; &#xAD74;&#xC885;&#xC5D0;&#xC11C; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC774; &#xC8FD;&#xC5B4;&#xC57C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC804;&#xC0AC;&#xAC00; &#xC4F0;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xAD70;&#xC778;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD68C;&#xC790;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xAC04;&#xB3C4;&#xD2B9;&#xC124;&#xB300;&#xC758; &#xCE5C;&#xC77C;&#xD589;&#xC704;&#xC640; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xACF5;&#xB9CC;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC0B6;&#xC758; &#xC9C4;&#xBA74;&#xBAA9;&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xB4DC;&#xB7EC;&#xB09C;&#xB2E4;. &#xADF8;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xAE30; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. 1970&#xB144;&#xB300;&#xC5D0;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBD80;&#xC815;&#xCD95;&#xC7AC;&#xC790;&#xB85C; &#xC774;&#xB984;&#xC744; &#xB0A0;&#xB838;&#xB2E4;. &#xCCB4;&#xBA74;&#xACFC; &#xC5FC;&#xCE58;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAD70;&#xB2E8;&#xC7A5;, &#xAD70;&#xC0AC;&#xB839;&#xAD00; &#xC2DC;&#xC808;&#xC5D0; &#xC9C0;&#xD718;&#xAD00; &#xC9DA;&#xCC28;&#xB97C; &#xD0C0;&#xBA74; &#xC911;&#xB839;&#xACFC; &#xB300;&#xB839;&#xC774;&#xB358; &#xBBF8;&#xAD70; &#xACE0;&#xBB38;&#xAD00;&#xC744; &#xC0C1;&#xC11D;&#xC778; &#xC55E;&#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xAC8C; &#xD558;&#xACE0; &#xC790;&#xC2E0;&#xC740; &#xB4B7;&#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xC558;&#xB2E4;. &#xBD80;&#xD558;&#xB4E4;&#xC758; &#xBE48;&#xCD95;&#xC5D0;&#xB3C4; &#xB208; &#xD558;&#xB098; &#xAE5C;&#xC9DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5D0;&#xC774;&#xBE0C;&#xB78C;&#xC2A4; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC0AC;&#xB839;&#xAD00;&#xC774; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xAD6D;&#xAC00;&#xC758; &#xBCF4;&#xBC30;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5ED;&#xACB9;&#xB2E4;. &#xADF8;&#xAC00; &#xBBF8;&#xAD70;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC88B;&#xC740; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD70;&#xB4E4;&#xC744; &#xBA38;&#xC2B4;&#xC774; &#xC8FC;&#xC778;&#xC744; &#xBAA8;&#xC2DC;&#xB4EF;&#xC774; &#xADF9;&#xC9C4;&#xD558;&#xAC8C; &#xB300;&#xC811;&#xD55C; &#xBCF4;&#xB2F5;&#xC778; &#xB4EF;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBA85;&#xBC15; &#xC815;&#xAD8C; &#xB54C;&#xB294; &#xBA85;&#xC608;&#xC6D0;&#xC218;&#xB85C; &#xCD94;&#xB300;&#xB418;&#xAE30; &#xC704;&#xD574; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAC00;&#xC9DC; &#xC601;&#xC6C5;&#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xC791;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xC558;&#xB2E4;. &#xC2EC;&#xC77C; &#xC18C;&#xB839;&#xC744; &#xC77C;&#xBCF8;&#xC758; &#xC721;&#xD0C4; 3&#xC6A9;&#xC0AC;&#xCC98;&#xB7FC; &#xC601;&#xC6C5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xC8FC;&#xBCC0;&#xC758; &#xC9C0;&#xC801;&#xC740; &#xAC04;&#xB2E8;&#xD788; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xC65C; &#xADF8;&#xB7AC;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30; &#xD568;&#xACBD;&#xB3C4; &#xB3C4;&#xC758;&#xC6D0;&#xC73C;&#xB85C; &#xC545;&#xB784;&#xD55C; &#xCE5C;&#xC77C;&#xD30C;&#xB85C; &#xB9CC;&#xC8FC;&#xC5D0;&#xC11C; &#xC0B0;&#xD310;&#xC744; &#xD558;&#xB358; &#xC2EC;&#xC77C;&#xC758; &#xBD80;&#xCE5C;&#xACFC; &#xB2F9;&#xC2DC; &#xAC04;&#xB3C4;&#xD2B9;&#xC124;&#xB300;&#xB85C; &#xD65C;&#xB3D9;&#xD588;&#xB358; &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB780; &#xCD94;&#xCE21;&#xB9CC; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC758; &#xC65C;&#xACE1;&#xC5D0; &#xAD6D;&#xBC29;&#xBD80;&#xB3C4; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB2F4;&#xD588;&#xB2E4;. &#xAD70;&#xB300;&#xAC00; &#xBC14;&#xB85C;&#xC11C;&#xB824;&#xBA74; &#xC815;&#xC9C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA70; &#xC2EC;&#xC77C;&#xC758; &#xACF5;&#xC801;&#xC740; &#xAC70;&#xC9D3;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xC9C4;&#xC815;&#xD55C; &#xC804;&#xC7C1;&#xC601;&#xC6C5;&#xC774;&#xC790; &#xC6D4;&#xB0A8;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xACF5;&#xC0AC; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xD53C; &#xD1A0;&#xD558;&#xB294; &#xC99D;&#xC5B8;&#xC744; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xAC04;&#xB2E8;&#xD788; &#xB36E;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80;&#xB3C4; &#xC804;&#xC0AC;&#xC870;&#xC791;&#xC758; &#xACF5;&#xBC94;&#xC774;&#xB2E4;. </p>
<p>&#xBC31;&#xC120;&#xC5FD;&#xC740; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xC0B6;&#xACFC;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA3C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xD3C9;&#xC0DD; &#xC591;&#xC9C0;&#xB9CC; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xBA70; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xB9CC; &#xCD94;&#xAD6C;&#xD55C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB2E4;. &#xD2B9;&#xBCC4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC804;&#xC7C1;&#xC758; &#xACF5;&#xC801;&#xB9CC;&#xC73C;&#xB85C; &#xBC18;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCE5C;&#xC77C;&#xACFC; &#xBD80;&#xC815;&#xCD95;&#xC7AC; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xC0B6;&#xC744; &#xB36E;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xBCF4;&#xC218;&#xC138;&#xB825;&#xC774; &#xCE5C;&#xC77C;&#xACFC; &#xCE5C;&#xBBF8;&#xB97C; &#xB118;&#xB098; &#xB4E4;&#xBA70; &#xBD80;&#xC815;&#xCD95;&#xC7AC;&#xC640; &#xAC70;&#xC9D3;&#xC744; &#xC11C;&#xC2B4;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB97C; &#xB5A0;&#xBC1B;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC720;&#xC804;&#xC790;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBCF4;&#xC218;&#xC758; &#xD55C;&#xACC4;&#xB294; &#xBC14;&#xB85C; &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB2E4;. &#xC608;&#xBE44;&#xC5ED; &#xC7A5;&#xC131;&#xB4E4;&#xACFC; &#xAD70;&#xB300;&#xB3C4; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xC601;&#xC6C5;&#xC2DC; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAD70;&#xB300;&#xAC00; &#xAD6D;&#xBBFC;&#xC758; &#xC0AC;&#xB791;&#xBCF4;&#xB2E4;&#xB294; &#xC9C0;&#xD0C4;&#xC744; &#xBC1B;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC695;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xB2EE;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xD760;&#xBAA8;&#xD558;&#xBA74;&#xC11C; &#xB2EE;&#xC9C0; &#xC54A;&#xC744; &#xBC29;&#xB3C4;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;.  </p>
<p>&#xC8FD;&#xC74C; &#xC55E;&#xC5D0;&#xC11C; &#xACB8;&#xD5C8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xC9C0;&#xB098;&#xAC00;&#xB824;&#xD588;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC870;&#xD654;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xB4E4; &#xB4E3;&#xACE0; &#xCC38;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xCE5C;&#xC77C;&#xD30C; &#xCC99;&#xACB0;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB358; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xB5A0;&#xBC1B;&#xB4E4;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC5F0;&#xC720; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAC19;&#xC740; DNA&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xACE0;&#xBC31;&#xC778;&#xAC00; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/gk8dt" target="_blank" rel="noopener">&#x2018;&#xBC31;&#xC120;&#xC5FD;&#xC758; &#xC721;&#xAD70;&#xC7A5;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xB77C;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5z5fxp/">
                <span class="level-item">고 박원순 시장과 백선엽의 장례식을 보면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

