
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[REBRAND] Oracle-d, 스팀 블록체인 기반 Gig Economy를 위한 플랫폼으로 리브랜딩 예정 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC624;&#xB77C;&#xD074;&#xB514;&#xB780;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC624;&#xB77C;&#xD074;&#xB514;&#xB780;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-YooDoo&#xB780;">
        <span class="has-mr-6">2</span>
        <span>#2. YooDoo&#xB780;?</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/WwSmY93R-thumbnail.png" alt="[REBRAND] Oracle-d, 스팀 블록체인 기반 Gig Economy를 위한 플랫폼으로 리브랜딩 예정">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-08T00:00:27.000Z">2019-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [REBRAND] Oracle-d, 스팀 블록체인 기반 Gig Economy를 위한 플랫폼으로 리브랜딩 예정
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/WwSmY93R-thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; <strong>&#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC790;&#xC640; &#xC2A4;&#xD300; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC774;&#xB2C8;&#xC154;&#xD2F0;&#xBE0C;&#xC778; &#xC624;&#xB77C;&#xD074;&#xB514;(@oracle-d)&#xAC00; YooDoo&#xB85C; &#xB9AC;&#xBE0C;&#xB79C;&#xB529; &#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xBC1C;&#xD45C;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/yoodoo/@yoodoo/yoodoo-bringing-gig-economy-on-steem-blockchain" target="_blank" rel="noopener">YooDoo - Bringing GiG Economy on Steem Blockchain!</a></li>
</ul>
<h2 id="1-&#xC624;&#xB77C;&#xD074;&#xB514;&#xB780;"><a href="#1-&#xC624;&#xB77C;&#xD074;&#xB514;&#xB780;" class="headerlink" title="#1. &#xC624;&#xB77C;&#xD074;&#xB514;&#xB780;?"></a>#1. &#xC624;&#xB77C;&#xD074;&#xB514;&#xB780;?</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/WEBDe8QO-oracle-d.jpg" alt="oracled.jpg"></p>
<p>&#xC624;&#xB77C;&#xD074;&#xB514;&#xB294; &#xC57D; 1&#xB144; &#xC804;&#xC5D0; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xC758; &#xC5EC;&#xB7EC; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xD22C;&#xC790;</strong>&#xB97C; &#xAC00;&#xC838;&#xC640; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xC5EC;&#xB7EC; &#xC8FC;&#xC81C;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC790;&#xBA74; &#xBC31;&#xC11C; &#xB9AC;&#xBDF0;, &#xD504;&#xB85C;&#xBAA8;&#xC158;, &#xBE45;&#xB370;&#xC774;&#xD130; &#xBD84;&#xC11D;, &#xC2DC;&#xC7A5; &#xC870;&#xC0AC;, &#xD68C;&#xC0AC;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xCD95; &#xB4F1; <strong>&#xACE0;&#xD488;&#xC9C8;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC774;&#xC5D0; &#xBCF4;&#xC0C1;&#xD558;&#xB294; &#xC120;&#xC21C;&#xD658; &#xCCB4;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xB7F0;&#xCE6D;&#xD588;&#xB358; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC624;&#xB77C;&#xD074;&#xB514; &#xC18C;&#xAC1C; &#xC6D0;&#xBB38; : <a href="https://steemit.com/oracle-d/@oracle-d/introducing-the-oracle-d-platform-now-live" target="_blank" rel="noopener">Introducing the Oracle-D platform: NOW LIVE!</a></li>
</ul>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/zb6SVTw4-invite20token.png" alt="invite token.png"></p>
<p>&#xC0AC;&#xC2E4; &#xC624;&#xB77C;&#xD074;&#xB514;&#xB294; &#xC5F4;&#xC545;&#xD55C; &#xC2DC;&#xC7A5; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xC778;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xAC00; &#xC8FC;&#xC800; &#xC549;&#xC73C;&#xBA74;&#xC11C; &#xB2F9;&#xCD08; &#xADF8;&#xB4E4;&#xC774; &#xCD94;&#xAD6C;&#xD588;&#xB358; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294;&#xB370;&#xB294; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xB098;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xB7F0;&#xCE6D;&#xACFC; &#xD568;&#xAED8; INVITE&#xD1A0;&#xD070; &#xB4F1;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E4;&#xBA70; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC54C;&#xB824;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-YooDoo&#xB780;"><a href="#2-YooDoo&#xB780;" class="headerlink" title="#2. YooDoo&#xB780;?"></a>#2. YooDoo&#xB780;?</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/mZ00eh5y-thumbnail.png" alt="thumbnail.png"></p>
<p>Oracle-D&#xB294; <strong>&#x201C;YOO DOO THE WORK AND GET PAID&#x201D;</strong>&#xB77C;&#xB294; &#xC2AC;&#xB85C;&#xAC74;&#xACFC; &#xD568;&#xAED8; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xAE31; &#xC774;&#xCF54;&#xB178;&#xBBF8;(Gig Economy) &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC73C;&#xB85C; &#xAC70;&#xB4ED;&#xB098;&#xAE30; &#xC704;&#xD574; YooDoo&#xB85C; &#xB9AC;&#xBE0C;&#xB79C;&#xB529;&#xC744; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p><strong>[&#xCC38;&#xACE0;] &#xAE31; &#xC774;&#xCF54;&#xB178;&#xBBF8;(Gig Economy)&#xB780;?</strong></p>
<ul>
<li>&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC815;&#xADDC;&#xC9C1; &#xB300;&#xC2E0; &#xD544;&#xC694;&#xC5D0; &#xB530;&#xB77C; &#xACC4;&#xC57D;&#xC9C1; &#xD639;&#xC740; &#xC784;&#xC2DC;&#xC9C1;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xCEE4;&#xC9C0;&#xB294; &#xACBD;&#xC81C;&#xC0C1;&#xD669;&#xC744; &#xC77C;&#xCEEB;&#xB294; &#xC6A9;&#xC5B4;</li>
<li>&#xBBF8;&#xAD6D;&#xC758; &#xC7AC;&#xC988;&#xD074;&#xB7FD;&#xC5D0;&#xC11C; &#xADF8;&#xB54C; &#xADF8;&#xB54C; &#xC12D;&#xC678;&#xD588;&#xB358; &#xC5F0;&#xC8FC;&#xC790;&#xB4E4;&#xC744; Gig&#xC774;&#xB77C; &#xBD80;&#xB978;&#xB370;&#xC11C; &#xC720;&#xB798;</li>
<li><strong>&#xBE44;&#xC815;&#xADDC;&#xC9C1;, &#xC784;&#xC2DC;&#xC9C1;&#xACFC; &#xAC19;&#xC740; &#xB2E4;&#xC18C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xBCF4;&#xB2E4;&#xB294;, &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xC5D0; &#xAD6C;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xD504;&#xB9AC;&#xB79C;&#xC11C;&#xB85C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xACF5;&#xC720;&#xACBD;&#xC81C;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xAE30;&#xB3C4; &#xD568;</strong></li>
</ul>
</blockquote>
<p>&#xACB0;&#xAD6D; &#xC624;&#xB77C;&#xD074;&#xB514;&#xAC00; &#xADF8; &#xB124;&#xC774;&#xBC0D;&#xC774;&#xB098; &#xC2AC;&#xB85C;&#xAC74;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, PoB&#xAE30;&#xBC18;&#xC758; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xCD5C;&#xB300;&#xD55C;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; <strong>&#xC591;&#xC9C8;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC640; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC5C5;&#xACFC; &#xD504;&#xB9AC;&#xB79C;&#xC11C; &#xCF58;&#xD150;&#xCE20; &#xD06C;&#xB9AC;&#xC5D0;&#xC774;&#xD130;&#xB4E4;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xAE31; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC704;&#xC5D0; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC774; &#xB418;&#xACE0;&#xC790; &#xD558;&#xB294; &#xADF8; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xC5D0;&#xB294; &#xD070; &#xBCC0;&#xD654;&#xAC00; &#xC5C6;&#xC5B4; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/P6bqdWPZ-yoodoo2.png" alt="yoodoo2.png"></p>
<p>&#xC720;&#xC800;&#xB4E4;&#xC758; &#xC790;&#xBC1C;&#xC801; &#xCC38;&#xC5EC;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC18C;&#xC15C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xB610;&#xB294; &#xC591;&#xC9C8;&#xC758; &#xB9AC;&#xBDF0;, &#xB370;&#xC774;&#xD130;, &#xC601;&#xC0C1;&#xBB3C;, &#xC124;&#xBB38;&#xC870;&#xC0AC; &#xB4F1;&#xC758; &#xC790;&#xB8CC;&#xAC00; &#xD544;&#xC694;&#xD55C; <strong>&#xAE30;&#xC5C5;&#xACFC; &#xCC3D;&#xC758;&#xC801;&#xC774;&#xACE0; &#xACE0;&#xD488;&#xC9C8;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xD06C;&#xB9AC;&#xC5D0;&#xC774;&#xD130;&#xB4E4;&#xC744; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB9E4;&#xAC1C;&#xB85C; &#xC5F0;&#xACB0;</strong>&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xC774;&#xBBF8; &#xC624;&#xB798; &#xC804;&#xBD80;&#xD130; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB17C;&#xC758;&#xB418;&#xC5B4; &#xC624;&#xB358; &#xC8FC;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB3C4; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC800;&#xB834;&#xD55C; &#xB9AC;&#xC18C;&#xC2A4;&#xB85C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC720;&#xC800; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;</strong> &#xC911; &#xD558;&#xB098;&#xC778;&#xB370;, &#xC65C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xB294;&#xC9C0;&#xC5D0; &#xC758;&#xBB38;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC8E0;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xAE30;&#xC5C5;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xADF8;&#xB4E4;&#xC774; &#xC5F0;&#xAC04; &#xC3DF;&#xC544;&#xBD93;&#xB294; &#xBB34;&#xC758;&#xBBF8;&#xD55C; &#xB9C8;&#xCF00;&#xD305;/PR &#xBE44;&#xC6A9;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xCF58;&#xD150;&#xCE20; &#xD615;&#xC131;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD658;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBE0C;&#xB808;&#xC778;&#xC2A4;&#xD1A0;&#xBC0D;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1; YooDoo&#xB85C;&#xC758; &#xB9AC;&#xBE0C;&#xB79C;&#xB529;&#xACFC; &#xD568;&#xAED8; &#xC5B4;&#xB5A4; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xC2DD;&#xB4E4;&#xC774;&#xB098; &#xB85C;&#xB4DC;&#xB9F5;, &#xBBF8;&#xC158; &#xB4F1;&#xC774; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xBC1D;&#xD600;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, <strong>&#xAE30;&#xC5C5;&#xC758; &#xC790;&#xAE08;&#xACFC; &#xC720;&#xB2A5;&#xD55C; &#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB4E4;&#xC744; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC628;&#xBCF4;&#xB529;&#xC2DC;&#xD0A4;&#xB294; &#xC9C4;&#xC815;&#xD55C; Gig Economy&#xC758; &#xBE0C;&#xB9BF;&#xC9C0;&#xAC00; &#xB418;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xAE30;&#xB300;</strong>&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. (&#xBB3C;&#xB860; &#xAC71;&#xC815;&#xB3C4; &#xB418;&#xAD6C;&#xC694;..) </p>
<p>&#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xB294; &#xB514;&#xC9C0;&#xD138;&#xB178;&#xB9C8;&#xB4DC;&#xC758; &#xC0B6;&#xC774; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC704;&#xC5D0;&#xC11C; &#xC2E4;&#xD604;&#xB418;&#xB294; &#xB0A0;&#xC774; &#xC62C;&#xAE4C;&#xC694;? &#xC774;&#xBC88; &#xB9AC;&#xBE0C;&#xB79C;&#xB529; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC73C;&#xBA70; &#xBB38;&#xB4DD; 2018&#xB144;&#xB3C4; &#xCD08;&#xC5D0; &#xC774; &#xACF3;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xBD48;&#xC5C8;&#xC5C8;&#xB358; &#xB178;&#xB9C8;&#xB4DC;&#xBD84;&#xB4E4;&#xC774; &#xADF8;&#xB9AC;&#xC6CC;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/rebrand-oracle-d-gig-economy" target="_blank" rel="noopener">&#x2018;[REBRAND] Oracle-d, &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; Gig Economy&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9AC;&#xBE0C;&#xB79C;&#xB529; &#xC608;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/sct-otc-splinter-rarity-summoners/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SCT-OTC] Splinter와 Rarity 종류에 관계없이 모든 소환사(Summoners) 카드 구매를 희망합니다!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/buildteam-shop-steem-sbd/">
                <span class="level-item">[BuildTeam Shop] STEEM 또는 SBD로 결제가 가능한 온라인샵 소개</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

