
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>자본 수익률이 높은 기업에 투자하라 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmaKvHrdwMc4F2dgmwhdH2wnnx6foGAAjzoSpf9kmGnjSC" alt="자본 수익률이 높은 기업에 투자하라">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-01T03:41:06.000Z">2019-04-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1967 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                자본 수익률이 높은 기업에 투자하라
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmaKvHrdwMc4F2dgmwhdH2wnnx6foGAAjzoSpf9kmGnjSC" alt="image.png"><br></center><br>#<br>&#xAE30;&#xC5C5;&#xC758; &#xD488;&#xC9C8;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xCC99;&#xB3C4; &#xC911; &#xD558;&#xB098;&#xB294; &#xACE0;&#xC815; &#xBC0F; &#xC6B4;&#xC804; &#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xD3C9;&#xAC00;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xCC99;&#xB3C4; &#xC911; &#xD558;&#xB098;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.  <p></p>
<p>ROCE(Return on capital employed)&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC9C0;&#xD45C;&#xB85C;, &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xC801;&#xC808;&#xD55C; &#xB9C8;&#xC9C4;&#xC744; &#xC5BB;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xACE0;, &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xBCF4;&#xB2E4; ROCE&#xAC00; &#xB354; &#xB192;&#xB2E4;&#xBA74; &#xD574;&#xC790;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.  </p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, ROCE&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xD574;&#xB2F9; &#xC5F0;&#xB3C4;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C; &#xC790;&#xBCF8; &#xB300;&#xBE44; &#xCC3D;&#xCD9C;&#xD55C; &#xC218;&#xC775;&#xC744; &#xD3C9;&#xAC00;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xC790;&#xBCF8;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD588;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  </p>
<p>ROCE&#xB294; &#xC774;&#xC790;&#xC640; &#xC138;&#xC804; &#xC218;&#xC775;&#xC744; &#xD22C;&#xD558; &#xC790;&#xBCF8;(&#xC790;&#xBCF8; &#xBC0F; &#xBD80;&#xCC44;)&#xB85C; &#xB098;&#xB208; &#xAC12;&#xC774;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC774;&#xD574;&#xD574;&#xBCF4;&#xC790;&#xB2E4;. A &#xAE30;&#xC5C5;&#xC740; 2,500&#xB9CC; &#xC6D0;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; &#xC774;&#xC790;&#xC640; &#xC138;&#xC804; &#xC218;&#xC775;&#xC73C;&#xB85C; 500&#xB9CC; &#xC6D0;&#xC744; &#xBC8C;&#xC5C8;&#xACE0;, B &#xAE30;&#xC5C5;&#xC740; 2,500&#xB9CC; &#xC6D0;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; &#xC774;&#xC790;&#xC640; &#xC138;&#xC804; &#xC218;&#xC775;&#xC73C;&#xB85C; 750&#xB9CC; &#xC6D0;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xC790;. &#xC218;&#xC775;&#xC131; &#xBA74;&#xC5D0;&#xC11C; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xC774; 30%&#xC778; B&#xAC00; 20%&#xC778; A&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xAE30;&#xC5C5;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; A&#xAC00; 2,000&#xB9CC; &#xC6D0;&#xC758; &#xC790;&#xBCF8;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xACE0;, B&#xAC00; 1&#xC5B5; &#xC6D0;&#xC758; &#xC790;&#xBCF8;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC790;. A&#xC758; ROCE&#xB294; 25%(500/2000)&#xC774;&#xACE0;, B&#xB294; 7.5%(750/10,000)&#xB2E4;. ROCE &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294;, A&#xAC00; &#xD22C;&#xD558; &#xC790;&#xBCF8; &#xB300;&#xBE44; &#xB354; &#xB9CE;&#xC740; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC5B4;&#xB0C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC744; &#xB354; &#xC798; &#xD65C;&#xC6A9;&#xD55C; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC131;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xB9E4;&#xCD9C;&#xACFC; &#xC218;&#xC775;&#xC744; &#x2018;&#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C;&#x2019; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xD604;&#xC7AC;&#xC5D0; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC744; &#x2018;&#xD655;&#xC2E4;&#xD558;&#xAC8C;&#x2019; &#xC9C0;&#xCD9C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xBCF8;&#xC744; &#xC9C0;&#xCD9C;&#xD55C; &#xD6C4; &#xD658;&#xACBD;&#xC774; &#xC545;&#xD654;&#xB418;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xBA74;, &#xC0AC;&#xC5C5;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xAC8C; &#xB41C;&#xB2E4;. &#xC608;&#xC0C1; &#xB9E4;&#xCD9C;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xC744;&#xBFD0;&#xB354;&#xB7EC;, &#xC774;&#xC804;&#xC5D0; &#xBE4C;&#xB824;&#xC628; &#xC790;&#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC790;&#xB294; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xD56D;&#xACF5;, &#xC12C;&#xC720;, &#xC778;&#xD504;&#xB77C;, &#xC804;&#xB825;, &#xC18C;&#xB9E4;, &#xC6D0;&#xC720; &#xD0D0;&#xC0AC; &#xBC0F; &#xD638;&#xD154;&#xC774; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC88C;&#xC11D;&#xC774; &#xBE44;&#xC5B4;&#xC788;&#xB294; &#xADF9;&#xC7A5;, &#xD55C;&#xC0B0;&#xD55C; &#xC18C;&#xB9E4;&#xC810; &#xB9E4;&#xC7A5;, &#xC88C;&#xC11D;&#xC774; &#xBE48; &#xCC44;&#xB85C; &#xC6B4;&#xD56D;&#xD558;&#xB294; &#xD56D;&#xACF5;&#xAE30; &#xB610;&#xB294; &#xC608;&#xC57D;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xD638;&#xD154;&#xC774;&#xB77C;&#xBA74; &#xD22C;&#xC790;&#xB97C; &#xC7AC;&#xACE0;&#xD574; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5; &#xB610;&#xB294; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xAC70;&#xB098; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC815;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC790;&#xBCF8;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;(ROCE) &#xB4E4;&#xC5EC;&#xB2E4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801; &#xAE30;&#xC5C5;&#xC774;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xB9CE;&#xC740; &#xBD80;&#xCC44;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC601;&#xC5C5; &#xD604;&#xAE08; &#xD750;&#xB984; &#xAC19;&#xC740; &#xC790;&#xCCB4; &#xC790;&#xBCF8;&#xC744; &#xD1B5;&#xD574; &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC989;, ROCE&#xAC00; &#xB192;&#xB2E4;&#xBA74;, &#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC740; &#xD754;&#xCE58; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xB3C4;(&#xACE0;&#xC815; &#xBC0F;/&#xB610;&#xB294; &#xC6B4;&#xC804; &#xC790;&#xBCF8;)&#xAC00; &#xB192;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xC790;&#xBCF8; &#xD6A8;&#xC728;&#xC131;(ROCE)&#xAC00; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xB960;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; ROCE&#xAC00; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xC218;&#xC775;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC7AC;&#xD22C;&#xC790; &#xB41C; &#xC790;&#xBCF8;&#xC774; &#xB2E4;&#xC2DC; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775; &#xCC3D;&#xCD9C;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xACE0;, &#xB354; &#xB192;&#xC740; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB192;&#xC740; ROCE&#xB294; &#xB192;&#xC740; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC758; &#xC9C0;&#xD45C;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<p><strong>ROCE + &#xC218;&#xC775; &#xC99D;&#xAC00;</strong> </p>
<p>&#xB192;&#xC740; ROCE&#xC640; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xD569;&#xD574;&#xC9C0;&#xBA74; &#xAE08;&#xC0C1;&#xCCA8;&#xD654;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. ASK &#xADF8;&#xB8F9;&#xC758; &#xBC14;&#xB78F; &#xC0E4;(Bharat Shah)&#xB294; &#x201C;Of Long Term Value and Wealth Creation from Equity Investing&#x201D;&#xC5D0;&#xC11C; &#xC774; &#xB450; &#xC9C0;&#xD45C;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xC5EC;&#xC12F; &#xADF8;&#xB8F9;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<ol>
<li><p>&#xB192;&#xC740; ROCE(20% &#xC774;&#xC0C1;) + &#xB192;&#xC740; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;(15% &#xC774;&#xC0C1;) - &#xB6F0;&#xC5B4;&#xB09C; &#xC790;&#xBCF8; &#xD6A8;&#xC728;&#xC131;&#xACFC; &#xD0C1;&#xC6D4;&#xD55C; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xBBC0;&#xB85C; &#xCD5C;&#xACE0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC774; &#xB098;&#xC060; &#xB54C;&#xB3C4; &#xC544;&#xC8FC; &#xC548;&#xC804;&#xD558;&#xBA70;, &#xB2E4;&#xB144;&#xAC04; &#xBCF5;&#xB9AC;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;.  </p>
</li>
<li><p>&#xB192;&#xC740; ROCE(20% &#xC774;&#xC0C1;) + &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;(5~15%) - &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC740; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xC9C0;&#xB9CC; &#xC790;&#xBCF8; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB6F0;&#xC5B4;&#xB098; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xBBC0;&#xB85C; &#xC548;&#xC804;&#xD558;&#xB2E4;. &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xC774;&#xBBC0;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC790;&#xBCF8; &#xBCF4;&#xC874;&#xC740; &#xBB3C;&#xB860; &#xC644;&#xB9CC;&#xD55C; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB2E4;.  </p>
</li>
<li><p>&#xB192;&#xC740; ROCE(20% &#xC774;&#xC0C1;) + &#xB0AE;&#xC740; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;(5% &#xBBF8;&#xB9CC;) - &#xC790;&#xBCF8; &#xBCF4;&#xC874;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC758; &#xD488;&#xC9C8;&#xC774; &#xC88B;&#xC544; &#xC790;&#xBCF8;&#xC740; &#xBCF4;&#xC874;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xBD80;&#xC871;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xC740; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC81C; &#xB3C4;&#xC804;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAC00;&#xCE58;&#xAC00; &#xC0AC;&#xB77C;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
</li>
<li><p>&#xBCF4;&#xD1B5; ROCE(10~20%) + &#xB192;&#xC740; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;(15% &#xC774;&#xC0C1;) - &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xC740; &#xC5B4;&#xB835;&#xACE0; &#xC608;&#xCE21; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0; &#xC88B;&#xC744; &#xB54C;&#xB294; ROCE&#xC640; &#xC218;&#xC775;&#xC774; &#xB192;&#xC544;&#xC838; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC774; &#xB098;&#xC058;&#xBA74; ROCE&#xC640; &#xC218;&#xC775; &#xBAA8;&#xB450; &#xB0AE;&#xC544;&#xC838; &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC300; &#xB54C; &#xB9E4;&#xC218;&#xD558;&#xBA74;, &#xC5BC;&#xB9C8;&#xAC04; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xACA0;&#xC73C;&#xB098;, &#xC9C0;&#xC18D; &#xAC00;&#xB2A5; &#xC5EC;&#xBD80;&#xB294; &#xBD88;&#xD22C;&#xBA85;&#xD558;&#xB2E4;.  </p>
</li>
<li><p>&#xBCF4;&#xD1B5; ROCE(10~20%) + &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;(5~15%) - &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xC774; &#xB0AE;&#xACE0; &#xBD88;&#xADDC;&#xCE59;&#xD558;&#xB2E4;. &#xC774; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xD22C;&#xC790; &#xD6C4;&#xBCF4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC300; &#xB54C; &#xB9E4;&#xC218;&#xD558;&#xBA74;, &#xC5BC;&#xB9C8;&#xAC04; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xACA0;&#xC73C;&#xB098;, &#xC9C0;&#xC18D; &#xAC00;&#xB2A5; &#xC5EC;&#xBD80;&#xB294; &#xBD88;&#xD22C;&#xBA85;&#xD558;&#xB2E4;.  </p>
</li>
<li><p>&#xB0AE;&#xC740; ROCE(10% &#xBBF8;&#xB9CC;) - ROCE&#xAC00; &#xC790;&#xBCF8; &#xBE44;&#xC6A9;&#xBCF4;&#xB2E4; &#xB0AE;&#xC744; &#xACBD;&#xC6B0;, &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xC5B4;&#xB5BB;&#xB354;&#xB77C;&#xB3C4; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xD30C;&#xAD34;&#xD55C;&#xB2E4;. &#xC8FC;&#xAC00; &#xC2F8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xAE5C;&#xC9DD; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xB2E4;. </p>
</li>
</ol>
<p><strong>&#xC8FC;&#xC758; &#xC0AC;&#xD56D;&#x200B;</strong></p>
<p>&#xC22B;&#xC790;&#xB294; &#xC22B;&#xC790;&#xC77C; &#xBFD0;&#xC784;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC22B;&#xC790;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB54C;&#xB54C;&#xB85C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xACFC;&#xAC70;&#xC758; &#xC88B;&#xC740; &#xC2E4;&#xC801;&#xC5D0;&#xC11C; &#xC18D;&#xC544; &#xAC70;&#xC758; &#xACE0;&#xC810; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC6B0;&#xB97C; &#xBC94;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC88B;&#xC740; &#xC2E4;&#xC801;&#xC774; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xD0D0;&#xC695;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB418;&#xACE0; &#xACFC;&#xB3C4;&#xD55C; &#xC8FC;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCC4;&#xAC1C;&#xB85C; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#x201C;ROCE + &#xC218;&#xC775; &#xC99D;&#xAC00;&#x201D;&#xB97C; &#xC5EC;&#xB7EC; &#xD3C9;&#xAC00; &#xBC29;&#xBC95;&#xC758; &#xD558;&#xB098;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;, &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xACFC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xB098;&#xB204;&#xB294; &#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>ROCE&#xC640; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB3C4; &#xC8FC;&#xAC00;&#xAC00; &#xC801;&#xB2F9;&#xD560; &#xB54C; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD22C;&#xC790; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xAE5C;&#xC9DD; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xD574;&#xC11C; ROCE&#xC640; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xC18D;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Safal Niveshak, &#x201C;ROCE-Growth Matrix, and Few Potential Wealth Creators&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/xov9h" target="_blank" rel="noopener">&#x2018;&#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/mlj74/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">위험 프리미엄이란 무엇인가? 왜 중요한가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3bjcqh/">
                <span class="level-item">투자에서 간단하면서도 중요한 것, 계획을 세우고 밀고 나가는 일</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

