
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 내가 무엇을 잘못했지 ?  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 내가 무엇을 잘못했지 ? ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-14T10:05:39.000Z">2018-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1942 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 내가 무엇을 잘못했지 ? 
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xB098; &#xB354; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC624;&#xB298; &#xCE74;&#xD1A1;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xD558;&#xB098; &#xBC1B;&#xC558;&#xB2E4;. &#xBBF8;&#xB798;&#xC5D0;&#xC14B; &#xBC15;&#xD604;&#xC8FC; &#xD68C;&#xC7A5;&#xC774; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC694;&#xC9C0;&#xC778; &#xC989;, &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACBD;&#xC81C;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB2E4;&#xC2DC; &#xC62C;&#xB77C;&#xC624;&#xB294; V &#xC790;&#xD615; &#xC0C1;&#xC2B9;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xC73C;&#xB098;, &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD6C;&#xAD6C;&#xC808;&#xC808; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD55C; &#xBC88; &#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<hr>
<blockquote>
<p>2,607&#xD3EC;&#xC778;&#xD2B8; &#xB2E4;&#xC2DC; &#xBCF4;&#xAE30; &#xD798;&#xB4E4;&#xB2E4;. &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC99D;&#xC2DC;&#xB294; &#xB300;&#xC138; &#xD558;&#xB77D;&#xAE30; &#xC9C4;&#xC785;&#xD558;&#xC600;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; 20&#xB144; &#xC9C4;&#xC785; &#xB2E8;&#xACC4;.<br>1997&#xB144; IMF &#xC704;&#xAE30;, 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB54C;&#xB294; &#x2018;V&#x2019;&#xC790; &#xBC18;&#xB4F1; &#xD558;&#xC600;&#xC73C;&#xB098; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#x2018;V&#x2019;&#xC790; &#xBC18;&#xB4F1; &#xB098;&#xC624;&#xAE30; &#xD798;&#xB4E4;&#xB2E4;.</p>
<p>&#xB450; &#xBC88; &#xC704;&#xAE30; &#xB54C; &#xC640; &#xBE44;&#xAD50; &#xD574; &#xBCF4;&#xBA74; &#xAE30;&#xC5C5;&#xB4E4; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xD558;&#xB77D; &#xD558;&#xC600;&#xACE0; &#xAE08; &#xBAA8;&#xC73C;&#xAE30;&#xB97C; &#xD558;&#xC600;&#xB358; &#xAD6D;&#xBBFC; &#xD1B5;&#xD569;&#xB3C4; &#xC774;&#xC820; &#xAE30;&#xB300;&#xD558;&#xAE30; &#xD798;&#xB4E4;&#xB2E4;.</p>
<p>&#xC8FC;&#xC694; &#xC138;&#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC740;</p>
<p>1) &#xC778;&#xAD6C; &#xAD6C;&#xC870; - &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xACE0;&#xB839;&#xD654; &#xC0AC;&#xD68C;<br>&#xD55C; &#xD574; 80&#xB9CC;&#xBA85; &#xC218;&#xC900;&#xC774;&#xB358; &#xC2E0;&#xC0DD;&#xC544;&#xAC00; 2016&#xB144; 40&#xB9CC;, 2017&#xB144; 35&#xB9CC;, 2018&#xB144; 30&#xB9CC;&#xBA85; &#xC774;&#xD558;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;.<br>&#xC0B0;&#xC5C5; &#xAD6C;&#xC870;&#xAC00; &#xBC14;&#xB010;&#xB2E4;.</p>
<p>2) &#xAE00;&#xB85C;&#xBC8C; &#xC815;&#xCE58; &#xC9C0;&#xD615; - &#xC2E0; &#xC790;&#xC720;&#xC8FC;&#xC758;&#xC758; &#xB05D;<br>&#xBBF8;.&#xC911; &#xC591;&#xAD6D;&#xC758; &#xBD84;&#xC7C1;&#xC73C;&#xB85C; &#xBCF4;&#xD638;&#xBB34;&#xC5ED; &#xC8FC;&#xC758;, &#xC2E0; &#xB0C9;&#xC804; &#xC2DC;&#xB300; &#xAC1C;&#xB9C9;<br>&#xC678;&#xAD6D;&#xACC4; &#xD380;&#xB4DC;&#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC911;&#xAD6D;&#xBCF4;&#xB2E4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xB354; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xC2DD;, &#xC790;&#xD310;&#xAE30;&#xC5D0;&#xC11C; &#xC778;&#xCD9C;&#xD558;&#xB4EF;<br>&#xD55C;&#xAD6D; &#xC8FC;&#xC2DD; &#xB9E4;&#xB3C4;. IMF &#xC2E0;&#xCCAD;&#xD55C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xBCF4;&#xB2E4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; 10&#xC6D4; &#xB2EC; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xB354; &#xD06C;&#xB2E4;</p>
<p>3) &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xB108;&#xBB34; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.<br>&#xB450; &#xBC88; &#xC704;&#xAE30; &#xB54C;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xAD6D;&#xC81C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xD604;&#xC7AC;&#xB294; &#xBC18;&#xB3C4;&#xCCB4; &#xD558;&#xB098; &#xB0A8;&#xC74C;.<br>&#xC790;&#xB3D9;&#xCC28;, &#xC870;&#xC120; &#xB4F1;&#xC758; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC9C0;&#xBC29; &#xACBD;&#xC81C;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xD30C;&#xD2B8; &#xAC00;&#xACA9; &#xD3ED;&#xB77D;, &#xB3D9;&#xB0A8;&#xBCA8;&#xD2B8; &#xCD08;&#xD1A0;&#xD654;<br>&#xBC18; &#xAE30;&#xC5C5;&#xC815;&#xC11C;&#xC640; &#xADDC;&#xC81C; &#xB9AC;&#xC2A4;&#xD06C;&#xB294; &#xB354; &#xCEE4;&#xC838; &#xC788;&#xC74C;. &#xAD6C;&#xC870;&#xC801; &#xBB38;&#xC81C;. &#xB300;&#xC751; &#xCE74;&#xB4DC;&#xAC00; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xB2E4;.</p>
<p>&#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xC2DC;&#xAE30;&#xB97C; &#xB193;&#xCCD0;&#xC11C; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xC744; &#xC4F8; &#xC218; &#xC5C6;&#xB2E4;.<br>&#xADDC;&#xC81C; &#xAC1C;&#xD601;&#xB3C4; &#xD798;&#xB4E4;&#xB2E4;.<br>&#xC7AC;&#xC815; &#xC815;&#xCC45; &#xD558;&#xB098; &#xB0A8;&#xC544;&#xC11C; &#xB0B4;&#xB144; &#xC608;&#xC0B0;&#xC744; &#xB9CE;&#xC774; &#xCC45;&#xC815; &#xD588;&#xB294;&#xB370; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xB300;&#xCC45;&#xC740; &#xC548; &#xB41C;&#xB2E4;.<br>&#xD1B5;&#xC77C;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC7A5; &#xB9C8;&#xB2F9;&#xC774; &#xD65C;&#xC131;&#xD654; &#xB418;&#xC11C; &#xAD6D;&#xC81C; &#xC81C;&#xC7AC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBD81;&#xD55C; &#xACBD;&#xC81C; &#xB098;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC5B4; &#xC2DC;&#xAC04; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;: &#xD55C;&#xAD6D; &#xC8FC;&#xC2DD;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC5EC;&#xB77C;<br>&#xB0B4;&#xB144;&#xC5D0;&#xB294; &#xB354;&#xC6B1; &#xC548; &#xC88B;&#xC544; &#xC9C8; &#xC218; &#xC788;&#xB2E4;.<br>&#xBD84;&#xAE30;&#xC5D0; 2&#xC870;&#xC6D0; &#xC218;&#xC775;&#xB0B4;&#xB358; &#xD604;&#xB300;&#xCC28;&#xAC00; 3&#xCC9C;&#xC5B5; &#xC218;&#xC775; &#xB0B8;&#xB2E4;. &#xB0B4;&#xB144; &#xB354; &#xD070; &#xC704;&#xAE30; &#xC62C; &#xC218; &#xC788;&#xB2E4;.<br>&#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC124;&#xD30C;&#xD558;&#xB77C;.<br>&#xD574;&#xC678;&#xB85C; &#xBABB; &#xAC00;&#xBA74; &#xAD6D;&#xB0B4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB77C;&#xB3C4; &#xC8FC;&#xBCC0;&#xBD80; &#xC8FC;&#xC2DD;&#xC744; &#xD575;&#xC2EC;&#xC774; &#xB418;&#xB294; &#xC139;&#xD130; &#xAD00;&#xB828;&#xC8FC;&#xB85C; &#xBC14;&#xAFD4;&#xB77C;.<br>&#xD575;&#xC2EC; &#xC139;&#xD130; ( &#xD074;&#xB77C;&#xC6B0;&#xB4DC;, &#xC804;&#xAE30;&#xCC28; &#xBC27;&#xB370;&#xB9AC;, &#xD540; &#xD14C;&#xD06C;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xAD00;&#xB828;&#xC8FC;)</p>
<p>10&#xC6D4; &#xD55C; &#xB2EC;&#xAC04;<br>&#xCF54;&#xC2A4;&#xD53C;&#xB294; - 13%, &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; -2%.<br>&#xCF54;&#xC2A4;&#xB2E5;&#xC740; - 21%, &#xB098;&#xC2A4;&#xB2E5;&#xC740; -7%<br>&#xAD6D;&#xB0B4; &#xACE0;&#xAC1D; &#xC218;&#xC775;&#xB960; -20%, &#xD574;&#xC678;&#xC8FC;&#xC2DD; &#xACE0;&#xAC1D; &#xC218;&#xC775;&#xB960; -6%<br>&#xAD6D;&#xB0B4; &#xC704;&#xD0C1; &#xC794;&#xACE0; 130&#xC870;&#xC5D0;&#xC11C; 105&#xC870;&#xB85C; &#xAC10;&#xC18C;<br>&#xD574;&#xC678; &#xC704;&#xD0C1; &#xC794;&#xACE0;&#xB294; 6&#xC870;&#xC5D0;&#xC11C; 5&#xC870; 6&#xCC9C;&#xC5B5;&#xC73C;&#xB85C; &#xAC10;&#xC18C;<br>&#xC0C1;&#xBC18;&#xAE30; &#xC704;&#xD0C1; &#xC218;&#xC775; 1&#xC77C; 20&#xC5B5; &#xC774;&#xC5C8;&#xC73C;&#xB098; &#xCD5C;&#xADFC; 10&#xC5B5;&#xB3C4; &#xD798;&#xB4E4;&#xB2E4;. &#xC2E0;&#xC6A9; &#xC774;&#xC790; &#xC218;&#xC775;&#xC740; 1&#xC77C; 2&#xCC9C;&#xB9CC;&#xC6D0; &#xAC10;&#xC18C; - &#xC6D4; 6&#xC5B5; &#xAC10;&#xC18C;.<br>&#xD574;&#xC678; &#xC218;&#xC775;&#xC740; 1&#xB2EC; 50&#xC5B5;&#xC6D0;&#xC73C;&#xB85C; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC720;&#xC9C0;.<br>&#xAD6D;&#xB0B4; &#xC8FC;&#xC2DD; &#xBE44;&#xC911; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC704;&#xC8FC;&#xB85C; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1; &#xD544;&#xC694; &#xD558;&#xB2E4;.</p>
<p>ETF &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB9C8;&#xC544;&#xB9C8;&#xD558;&#xAC8C; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.<br>&#xAD6D;&#xB0B4; ETF &#xC794;&#xACE0; 42&#xC870;, &#xD574;&#xC678; ETF&#xB294; &#xC218;&#xCC9C; &#xC870;.<br>&#xC2A4;&#xD130;&#xB514;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. ETF &#xC2DC;&#xC7A5;&#xC744; &#xACF5;&#xBD80;&#xD574;&#xB77C;. &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xC778;&#xBC84;&#xC2A4;&#xB97C; &#xB298;&#xB824;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xCF54;&#xB371;&#xC2A4; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xC794;&#xACE0;&#xB294; 2&#xC870; 5&#xCC9C;&#xC5B5;, &#xD0C0;&#xC774;&#xAC70; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xC794;&#xACE0;&#xB294; 1,200&#xC5B5;<br>&#xC6B4;&#xC6A9; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xAC19;&#xC740;&#xB370; &#xCF54;&#xB371;&#xC2A4;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xAC00; 64bp&#xC774;&#xACE0; &#xD0C0;&#xC774;&#xAC70;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xAC00; 9bp&#xC774;&#xB2E4;.<br>&#xBBF8;&#xB798;&#xC5D0;&#xC14B;&#xB300;&#xC6B0; &#xC9C1;&#xC6D0;&#xB4E4;&#xB9C8;&#xC800;&#xB3C4; &#xCF54;&#xB371;&#xC2A4; ETF&#xB97C; &#xB9E4;&#xB9E4; &#xD55C;&#xB2E4;. &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;.</p>
<p>&#xACF5;&#xD1B5; &#xACE0;&#xAC1D; &#xD3EC;&#xD568; &#xAD00;&#xB9AC; &#xACE0;&#xAC1D; &#xC811;&#xCD09;&#xB960;&#xC744; &#xB192;&#xC5EC; &#xB2EC;&#xB77C;<br>&#xD55C;&#xAD6D; &#xC2DC;&#xC7A5; &#xB9E4;&#xC6B0; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xACE0;&#xAC1D;  &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xD604; &#xC0C1;&#xD669;&#xC744; &#xC798; &#xC804;&#xB2EC;&#xD558;&#xACE0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1; &#xD558;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.</p>
</blockquote>
<hr>
<p>&#xADF8;&#xB0E5; &#xBC1B;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC62C;&#xB838;&#xB2E4;.<br>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xC758; &#xC5ED;&#xB3D9;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xC9C4;&#xB2E8;&#xC774; &#xAC00;&#xC2B4;&#xC544;&#xD504;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xB294; &#xB2E4;&#xB4E4; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5EC;&#xAE30; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC758; &#xAE00;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744;&#xB54C; &#xB9C8;&#xB2E4; &#xB2F5;&#xB2F5;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xD5E4;&#xCCD0;&#xB098;&#xAC00;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xBB38;&#xC81C;&#xB294; &#xC815;&#xCE58;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC740; &#xBA40;&#xB9AC; &#xB0B4;&#xB2E4; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC7A5;&#xB2D8; &#xC228;&#xBC14;&#xAF2D;&#xC9C8;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xACE0;, &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC1C;&#xC120;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xB354;&#xC6B1; &#xD55C;&#xC2EC;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xAD8C;&#xC774;&#xB2E4;. &#xC57C;&#xB2F9;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC815;&#xB9D0; &#xD55C;&#xC2EC;&#xD558;&#xB2E4;. &#xC790;&#xC720;&#xB2F9;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xAD74;&#xB7EC;&#xB4E4;&#xC5B4;&#xC628;&#xC9C0;&#xB3C4; &#xC54C;&#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xB09C; &#xAE40;&#xBCD1;&#xC900;&#xC774; &#xC65C; &#xAC70;&#xAE30;&#xC11C; &#xADF8;&#xB7EC;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xB3C4;&#xB300;&#xCCB4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC804;&#xC6D0;&#xCC45;&#xC758; &#xC9C4;&#xC815;&#xC131;&#xC740; &#xC778;&#xC815;&#xC774; &#xB41C;&#xB2E4;. &#xC815;&#xC791; &#xB9DD;&#xD574;&#xC11C; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD560; &#xC815;&#xB2F9;&#xC774; &#xC800;&#xB7EC;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xC815;&#xBD80;&#xB3C4; &#xC815;&#xC2E0;&#xC744; &#xBABB; &#xCC28;&#xB9AC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC80A;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xBC18;&#xB300;&#xB780;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9; &#xC9C0;&#xC9C0;&#xD558;&#xB0D0; ? &#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB2F9;&#xC740; &#xC544;&#xC608; &#xAD00;&#xC2EC;&#xB3C4; &#xC5C6;&#xACE0; &#xC778;&#xC2DD;&#xB300;&#xC0C1; &#xBC16;&#xC774;&#xB780;&#xB2E4;. &#xAD00;&#xC2EC;&#xC790;&#xCCB4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC70;&#xB2E4;. &#xC560;&#xC99D;&#xB3C4; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xC544;&#xC608; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xB2C8; &#xC774;&#xAC8C; &#xBB34;&#xC2A8; &#xB9D0;&#xC77C;&#xAE4C; ? &#xAD6D;&#xBBFC;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xAD00;&#xC2EC;&#xB3C4; &#xC5C6;&#xB294; &#xC815;&#xB2F9;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ?</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xCE58;&#xC5F4;&#xD55C; &#xB17C;&#xC7C1;, &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xCC45;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xC740; &#xC720;&#xCE58;&#xC6D0; &#xBE44;&#xB9AC;&#xBB38;&#xC81C; &#xAC00;&#xC9C0;&#xACE0; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD55C;&#xAC00;&#xD560; &#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB09C; &#xADF8;&#xB798;&#xC11C; &#xC724;&#xC740;&#xD61C;&#xC640; &#xC720;&#xCE58;&#xC6D0; &#xBB38;&#xC81C; &#xC81C;&#xAE30;&#xD588;&#xB2E4;&#xB294; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xBC09;&#xB2E4;. &#xBE44;&#xB9AC;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xACE0;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xC870;&#xADF8;&#xB9CC; &#xBB38;&#xC81C;&#xAC00;&#xC9C0;&#xACE0; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xB36E;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC6B0;&#xB824;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F4;&#xB54C; &#xC57C;&#xB2F9;&#xC774; &#xC81C;&#xC815;&#xC2E0; &#xCC28;&#xB9AC;&#xACE0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xC2DC;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xC57C;&#xB2F9;&#xC774; &#xC9C0;&#xB9AC;&#xBA78;&#xB82C;&#xC774;&#xB2C8; &#xBB50;&#xAC00; &#xB418;&#xACA0;&#xB294;&#xAC00; ?<br>&#xC774;&#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83;&#xB3C4; &#xBAA8;&#xB450; &#xAD6D;&#xBBFC;&#xB4E4; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC798;&#xB418;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD544;&#xC790;&#xC758; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC774; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xB290;&#xAEF4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;. &#xC815;&#xCE58;&#xC218;&#xC900;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC218;&#xC900;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xB7EC;&#xBC88; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xB7F0; &#xC815;&#xCE58;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4; &#xC798;&#xBABB;&#xC774;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC798;&#xBABB;&#xD588;&#xC744;&#xAE4C; ?  &#xBB34;&#xC5C7;&#xC744; &#xC798;&#xBABB;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xCC98;&#xC9C0;&#xC5D0; &#xB193;&#xC600;&#xB098; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ywfdc" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB0B4;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC798;&#xBABB;&#xD588;&#xC9C0; ? &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/future/">future</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5bsq1t/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇 이야기) 좀 바꿔봤으면 좋겠네 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/ejy2w/">
                <span class="level-item">(올드스톤의 횡설수설) 고 윤창호군의 죽음과 이국종 교수의 호소, 그리고 국민의 지적수준</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

