
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>행동 편향과 투자 결정에 미치는 영향 (6) - 손실 회피 편향 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;">
        <span class="has-mr-6">1</span>
        <span>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;">
        <span class="has-mr-6">2</span>
        <span>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;">
        <span class="has-mr-6">3</span>
        <span>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;">
        <span class="has-mr-6">4</span>
        <span>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdDfpRvNDL6QHVBtiga6K49HdAzDcbtPoN8w1az86F161/image.png" alt="행동 편향과 투자 결정에 미치는 영향 (6) - 손실 회피 편향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T07:11:09.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1856 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                행동 편향과 투자 결정에 미치는 영향 (6) - 손실 회피 편향
            
        </h1>
        <div class="content">
            <p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (1) - &#xAD70;&#xC911; &#xC2EC;&#xB9AC;<br><a href="https://steemit.com/kr/@pius.pius/6bpste-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6bpste-1</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (2) - &#xD604;&#xC0C1; &#xC720;&#xC9C0; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/3xbxct-2" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/3xbxct-2</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (3) - &#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/6fdcxh-3" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6fdcxh-3</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (4) - &#xCD5C;&#xC2E0; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/7gg5pa-4" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/7gg5pa-4</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (5) - &#xD6C4;&#xAD11; &#xD6A8;&#xACFC; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/6gwyax-5" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6gwyax-5</a></p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xC778;&#xAC04;&#xC774; &#xD569;&#xB9AC;&#xC801; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xACB0;&#xACFC;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xC644;&#xC804;&#xD788; &#xB2EC;&#xB77C;&#xC84C;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0;, &#xC811;&#xADFC; &#xBC29;&#xC2DD; &#xB610;&#xD55C; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xAC10;&#xC815; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xBD80;&#xBD84; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xC694;&#xD55C; &#xC608;&#xAC00; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xB300;&#xD558;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xD0DC;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC131;&#xC801;&#xC778; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB77C;&#xBA74;,  &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC758; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xC5EC;&#xB7EC; &#xC120;&#xD0DD; &#xC0AC;&#xD56D;&#xC744; &#xD3C9;&#xAC00;&#xD574;&#xBCF4;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xAC04;&#xC740; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xBCF4;&#xB97C; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xB2E4;&#xB974;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC740; &#xC804;&#xB9DD; &#xC774;&#xB860;(Prospect Theory)&#xACFC; &#xAE4A;&#xAC8C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC774;&#xB860;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xAC8C; &#xD3C9;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB450; &#xAC00;&#xC9C0; &#xC120;&#xD0DD;, &#xC989; &#xC774;&#xC775;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xC120;&#xD0DD;&#xACFC; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xC120;&#xD0DD;&#xC744; &#xC81C;&#xC2DC;&#xD560; &#xACBD;&#xC6B0;, &#xB458; &#xB2E4; &#xACB0;&#xACFC;&#xAC00; &#xAC19;&#xC744;&#xC9C0;&#xB77C;&#xB3C4;, &#xC774;&#xC775;&#xC774; &#xC5B8;&#xAE09;&#xB41C; &#xB294; &#xC120;&#xD0DD;&#xC744; &#xD0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD07D;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xC190;&#xC2E4; &#xD68C;&#xD53C;(Loss Aversion) &#xD3B8;&#xD5A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmdDfpRvNDL6QHVBtiga6K49HdAzDcbtPoN8w1az86F161/image.png" alt=""><br></center>

<h4 id="&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;"><a href="#&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;" class="headerlink" title="&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;"></a>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;</h4><p>#<br>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC740; &#xC804;&#xB9DD; &#xC774;&#xB860;&#xC5D0;&#xC11C; &#xD30C;&#xC0DD;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC19;&#xC740; &#xD06C;&#xAE30;&#xB77C;&#xB3C4; &#xC774;&#xC775;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC990;&#xAC70;&#xC6C0;&#xBCF4;&#xB2E4; &#xC190;&#xC2E4;&#xB85C; &#xC778;&#xD574; &#xB354; &#xD070; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB08D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD3B8;&#xD5A5;&#xC740; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#x2018;&#xC774;&#xB4DD;&#xBCF4;&#xB2E4; &#xC190;&#xC2E4;&#xC774; &#xB354; &#xD06C;&#xAC8C; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xD56D;&#xC0C1; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xACE0;, &#xC7AC;&#xBB34; &#xACB0;&#xC815;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2EC;&#xB9AC; &#xD56D;&#xC0C1; &#xC2E0;&#xC911;&#xC744; &#xAE30;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xBA74; &#xC774;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xD610;&#xC624;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. &#xBE44;&#xC911;&#xC744; &#xB298;&#xB824; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;, &#xD604;&#xC7AC; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBD05;&#xC2DC;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; 500&#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xC775;&#xC774; &#xBCF4;&#xC7A5;&#xB41C; &#xC548;&#xC804;&#xD55C; &#xC120;&#xD0DD;&#xACFC; &#xC798;&#xB418;&#xBA74; 1,000&#xB2EC;&#xB7EC; &#xC798;&#xBABB;&#xB418;&#xBA74;  0&#xB2EC;&#xB7EC;&#xC778; &#xBCF4;&#xB2E4; &#xC704;&#xD5D8;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xC81C;&#xC548;&#xD588;&#xC744; &#xB54C;, &#xB9CC;&#xC77C; &#xC774; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xC11C; &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC804;&#xC790;&#xC758; &#xC120;&#xD0DD;&#xC744; &#xD0DD;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC190;&#xC2E4;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xC54A;&#xC740; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xAC70;&#xC808;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;"><a href="#&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;" class="headerlink" title="&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;"></a>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;</h4><p>#<br>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC758; &#xC8FC;&#xB41C; &#xC6D0;&#xC778;&#xC740; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC5D0; &#xAD00;&#xACC4;&#xB41C; &#xC2EC;&#xB9AC;&#xC801; &#xC601;&#xD5A5;&#xC785;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xADDC;&#xBAA8;&#xB77C;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xBD24;&#xC744;  &#xACBD;&#xC6B0;&#xC758; &#xACE0;&#xD1B5;&#xC774; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC5C8;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xC990;&#xAC70;&#xC6C0;&#xBCF4;&#xB2E4; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB450; &#xBC30;&#xB098; &#xD07D;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACE0;&#xD1B5;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC190;&#xC2E4;&#xC744; &#xD610;&#xC624;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E0;&#xACBD;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;&#xB3C4;, &#xB1CC;&#xC5D0;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xC601;&#xC5ED;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xBA74;, &#xAC00;&#xCE58;&#xC640; &#xBCF4;&#xC0C1;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xC601;&#xC5ED;&#xC740; &#xCE68;&#xBB35;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;"><a href="#&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;" class="headerlink" title="&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;"></a>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;</h4><p>#<br>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE69;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC815;&#xCCB4;&#xB418;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC885;&#xC885; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBCC0;&#xD654;&#xB97C; &#xC8FC;&#xAE38; &#xAEBC;&#xB9AC;&#xACE0; &#xADF8;&#xB300;&#xB85C; &#xB194;&#xB450;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xD604;&#xC0C1; &#xC720;&#xC9C0; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC0C1; &#xC720;&#xC9C0; &#xD3B8;&#xD5A5;&#xC740; &#xC190;&#xC2E4; &#xD610;&#xC624;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xB354; &#xB9CE;&#xC740; &#xC5BB;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xB354; &#xC801;&#xAC8C; &#xC783;&#xB294; &#xAC83;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB108;&#xBB34; &#xC624;&#xB798; &#xBD99;&#xB4E4;&#xACE0; &#xC788;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC190;&#xC2E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xACE0;, &#xC7A0;&#xC7AC;&#xC801; &#xC190;&#xC2E4;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xAC10;&#xC815;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC624;&#xD788;&#xB824; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, &#xB354; &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC740; &#xC190;&#xC2E4;&#xC744; &#xC904;&#xC774;&#xAE30;&#xBCF4;&#xB2E4;, &#xC774;&#xC775;&#xC744; &#xC815;&#xCCB4;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;"><a href="#&#xC190;&#xC2E4;-&#xD68C;&#xD53C;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;" class="headerlink" title="&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?"></a>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?</h4><p>#<br>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC740; &#xC778;&#xC9C0; &#xD3B8;&#xD5A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBA38;&#xB9AC;&#xC18D;&#xC5D0; &#xAE4A;&#xC774; &#xBFCC;&#xB9AC; &#xBC15;&#xD600; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5C6;&#xC560;&#xAE30;&#xB780; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB1CC;&#xB294; &#xC190;&#xC2E4;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xC751;&#xD558;&#xB3C4;&#xB85D; &#xD6C8;&#xB828;&#xB418;&#xACE0; &#xC801;&#xC751;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xAC8C; &#xB41C; &#xC0C1;&#xD0DC;&#xB97C; &#xB418;&#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xC791;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC15;&#xB825;&#xD55C; &#xC5ED;&#xC870;&#xAC74;&#xACFC; &#xC6D0;&#xCE59;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;&#xBA74;, &#xC774; &#xC0C1;&#xD669;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xB611;&#xAC19;&#xC740; &#xAC00;&#xCE58;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C; &#xCC28;&#xB840;&#xC758; &#xD070; &#xC774;&#xC775; &#xB610;&#xB294; &#xC5EC;&#xB7EC; &#xCC28;&#xB840;&#xC758; &#xC790;&#xC798;&#xD55C; &#xC774;&#xC775; &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xC744; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD560; &#xACBD;&#xC6B0;, &#xD6C4;&#xC790;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC744; &#xADF9;&#xB300;&#xD654; &#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br> &#xD55C;&#xD3B8;, &#xD55C; &#xCC28;&#xB840;&#xC758; &#xD070; &#xC190;&#xC2E4; &#xB610;&#xB294; &#xC5EC;&#xB7EC; &#xCC28;&#xB840;&#xC758; &#xC790;&#xC798;&#xD55C; &#xC190;&#xC2E4; &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xC744; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD560; &#xACBD;&#xC6B0;, &#xD55C; &#xCC28;&#xB840;&#xC758; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xD0DD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC190;&#xC2E4;&#xB85C; &#xC778;&#xD574; &#xBD80;&#xC815;&#xC815; &#xACBD;&#xD5D8;&#xC744; &#xCD95;&#xC18C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC801;&#xC808;&#xD55C; &#xC815;&#xC2E0; &#xD6C8;&#xB828;, &#xAC70;&#xB798; &#xC6D0;&#xCE59; &#xBC0F; &#xC804;&#xBB38;&#xAC00;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xD1B5;&#xD55C;&#xB2E4;&#xBA74;, &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC744; &#xD06C;&#xAC8C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC774; &#xD3B8;&#xD5A5;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xBA74;, &#xC190;&#xC2E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xBCF4;&#xB2E4; &#xC26C;&#xC6CC;&#xC9C0;&#xACE0;, &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD574; &#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Behavioural Biases And Their Effects On Investment Decisions Series &#x2013; Part 6&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4n39b9-6" target="_blank" rel="noopener">&#x2018;&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (6) - &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-science/">kr-science</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6cm7q5-5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">어리석음에 대한 5가지 보편적 법칙</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3kycsb/">
                <span class="level-item">정보는 빠르고, 지혜는 느리다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

