
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>션즈화의 조선전쟁 부록 6-1 중공군의 제2차 전역이후 문제 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="션즈화의 조선전쟁 부록 6-1 중공군의 제2차 전역이후 문제">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-06T11:21:18.000Z">2020-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1651 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                션즈화의 조선전쟁 부록 6-1 중공군의 제2차 전역이후 문제
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC;.jpg"></p>
<p>&#xC911;&#xACF5;&#xAD70; &#xCC38;&#xC804;&#xC774;&#xD6C4; &#xC815;&#xCE58;&#xC640; &#xAD70;&#xC0AC;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC81C;2&#xCC28; &#xC804;&#xC5ED;&#xC774;&#xD6C4; &#xB0A8;&#xC9C4;&#xBB38;&#xC81C;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC8FC;&#xC81C;&#xC600;&#xB2E4;. </p>
<p>&#xC81C;2&#xCC28; &#xC804;&#xC5ED;&#xC774;&#xD6C4; &#xD391;&#xB354;&#xD654;&#xC774;&#xB294; &#xBD80;&#xB300;&#xC758; &#xC815;&#xB3C8;&#xACFC; &#xD734;&#xC2DD;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xB2E4;.<br>&#x201C;&#xC804;&#xC7C1;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC7A5;&#xAE30;&#xC801;&#xC774;&#xACE0; &#xD5D8;&#xB09C;&#xD558;&#xB2E4;. &#xC801;&#xB4E4;&#xC774; &#xC9C4;&#xACA9;&#xC5D0;&#xC11C; &#xBC29;&#xC5B4;&#xB85C; &#xC804;&#xD658;&#xD558;&#xACE0; &#xC804;&#xC120;&#xC744; &#xCD95;&#xC18C;&#xD558;&#xC5EC; &#xBCD1;&#xB825;&#xC744; &#xC9D1;&#xC911;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C;, &#xC815;&#xBA74;&#xC774; &#xD611;&#xC18C;&#xD574;&#xC9C0;&#xACE0; &#xC885;&#xC2EC;&#xC774; &#xAC15;&#xD654;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xC591;&#xD55C; &#xBCD1;&#xC885;&#xC774; &#xC5F0;&#xD569;&#xD558;&#xC5EC; &#xC791;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#x2026;&#xC801;&#xAD70;&#xC758; &#xC0AC;&#xAE30;&#xAC00; &#xC800;&#xD558;&#xB418;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; 26&#xB9CC;&#xC5EC; &#xBCD1;&#xB825;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC870;&#xC120;&#xC5D0;&#xC11C; &#xC804;&#xBD80; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xACA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;(392, &#xC8FC; 102, &#xD391;&#xB354;&#xD654;&#xC774;&#xAC00; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 12&#xC6D4; 19&#xC77C;, &#xD33D;&#xB355;&#xD68C;&#xC5F0;&#xBCF4;, p.456)</p>
<p>&#xC800;&#xC5B4;&#xC6B0;&#xC5B8;&#xB77C;&#xC774;&#xB3C4; &#xD391;&#xB354;&#xD654;&#xC774;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#x201C;&#xC11C;&#xC6B8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC801;&#xAD70;&#xC744; &#xC644;&#xC804;&#xD788; &#xC12C;&#xBA78;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xC801;&#xB4E4;&#xC774; &#xC11C;&#xC6B8;&#xC744; &#xC0AC;&#xC218;&#xD558;&#xB4E0; &#xD3EC;&#xAE30;&#xD558;&#xB4E0;, &#xC6B0;&#xB9AC; &#xAD70;&#xC740; &#xC77C;&#xC815;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x201D;&#xACE0; &#xD588;&#xB2E4;(393, &#xC8FC;103, &#xAC74;&#xAD6D;&#xC774;&#xB798;&#xC8FC;&#xC740;&#xB798;&#xBB38;&#xACE0;, &#xC81C;3&#xCC45;, pp.625-626)</p>
<p>&#xC18C;&#xB828;&#xB300;&#xC0AC;&#xB294; &#xC774;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;<br>&#x201C;&#xBBF8;&#xAD6D;&#xC774; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xD1F4;&#xAC01;&#xD558;&#xBA74;, &#xC6B0;&#xB9AC;&#xAD70;&#xB3C4; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC9C4;&#xACA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xC758; &#xC758;&#xACAC;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC870;&#xC120; &#xB178;&#xB3D9;&#xB2F9; &#xC911;&#xC559;&#xC758; &#xB2E4;&#xC218; &#xB3D9;&#xC9C0;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;(392)</p>
<p>&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC989;&#xC2DC; 38&#xC120;&#xC744; &#xB118;&#xC5B4; &#xC9C4;&#xACA9;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4;&#xC758; &#xD734;&#xC2DD;&#xC5D0;&#xB294; &#xCC2C;&#xC131;&#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xC0C1;&#xD669;&#xC740; &#xD391;&#xB354;&#xD654;&#xC774;&#xC758; &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xC804;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;. &#xC81C;3&#xCC28; &#xC804;&#xC5ED;&#xC5D0;&#xC11C; 38&#xC120;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xACE0; &#xC11C;&#xC6B8;&#xC744; &#xC810;&#xB839;&#xD588;&#xC9C0;&#xB9CC;, &#xC720;&#xC5D4;&#xAD70;&#xC740; &#xACC4;&#xD68D;&#xC801;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xC870;&#xC5F0;&#xD569;&#xAD70;&#xC740; &#xC77C;&#xBD80; &#xC9C0;&#xC5ED;&#xC744; &#xC810;&#xB839;&#xD55C; &#xAC83;&#xC774;&#xC678;&#xC5D0;&#xB294; &#xC801;&#xC5D0;&#xAC8C; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xC791;&#xC804;&#xC0C1;&#xD669;&#xC740; 1951&#xB144; 1&#xC6D4; 3&#xC77C; &#xD391;&#xB354;&#xD654;&#xC774;&#xAC00; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBB38;&#xC5D0;&#xC11C; &#xC798; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x201C;&#xC801;&#xB4E4;&#xC740; &#xBC29;&#xC5B4;&#xC120;&#xC774; &#xBB34;&#xB108;&#xC9C4; &#xD6C4; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xD1F4;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC804;&#xACFC;&#xB294; &#xADF8;&#xB2E4;&#xC9C0; &#xD06C;&#xC9C0; &#xC54A;&#xC544; &#xACA8;&#xC6B0; 3000&#xBA85;&#xC744; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xBA70;, &#xB9CC;&#xC57D; &#xC801;&#xAD70;&#xC774; &#xACC4;&#xC18D; &#xB0A8;&#xCABD;&#xC73C;&#xB85C; &#xD1F4;&#xAC01;&#xD558;&#xBA74; &#xC218;&#xC6D0;&#xAE4C;&#xC9C0; &#xCD94;&#xACA9;&#xD55C; &#xD6C4; &#xBA85;&#xB839;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACA0;&#xB2E4;. &#xC774; &#xC804;&#xD22C;&#xB294; &#xC11C;&#xC6B8;, &#xC778;&#xCC9C;, &#xC218;&#xC6D0;, &#xC774;&#xCC9C; &#xB4F1;&#xC744; &#xC810;&#xB839;&#xD55C; &#xD6C4; &#xC804;&#xC9C4;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xCDA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC57D; &#xC801;&#xAD70;&#xC774; &#xC11C;&#xC6B8;&#xC744; &#xAC15;&#xD558;&#xAC8C; &#xBC29;&#xC5B4;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xAC01;&#xC885; &#xC5EC;&#xAC74;&#xC774; &#xC131;&#xC219;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC7A0;&#xC2DC; &#xAC15;&#xACF5;&#xC744; &#xBCF4;&#xB958;&#xD558;&#xACA0;&#xB2E4;&#x201D;(393, &#xC8FC; 106) </p>
<p>&#xC774;&#xC640;&#xD568;&#xAED8; 1&#xC6D4; 8&#xC77C; &#xC9C4;&#xACA9;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xC804;&#xAD70;&#xC5D0; &#xD558;&#xB2EC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACE7; &#xBD81;&#xD55C;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xBC18;&#xBC1C;&#xC5D0; &#xBD09;&#xCC29;&#xD588;&#xB2E4;. </p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; 38&#xB3C4;&#xC120;&#xC744; &#xB118;&#xC5B4; &#xC9C4;&#xACA9;&#xD55C; &#xD6C4; 2&#xB2EC;&#xB3D9;&#xC548; &#xD734;&#xC2DD;&#xD558;&#xBA74;&#xC11C; &#xC815;&#xBE44;&#xD55C;&#xB2E4;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD588;&#xC9C0;&#xB9CC; &#xC2E0;&#xC18D;&#xD55C; &#xC2B9;&#xB9AC;&#xB97C; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xCC28;&#xC774;&#xCCAD;&#xC6D0;&#xC5D0;&#xAC8C; &#x201C;&#xBD80;&#xB300;&#xC758; &#xD734;&#xC2DD;&#xACFC; &#xC815;&#xB3C8;&#xC740; &#xB108;&#xBB34; &#xAE38; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xACE0; &#xD55C;&#xB2EC; &#xC815;&#xB3C4;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xB9CC;&#xC57D; &#xB108;&#xBB34; &#xAE38;&#xC5B4;&#xC9C0;&#xBA74; &#xD558;&#xCC9C;&#xACFC; &#xB17C;, &#xBC2D;&#xC758; &#xC5BC;&#xC74C;&#xC774; &#xB179;&#xC544;&#xB0B4;&#xB824; &#xBD80;&#xB300;&#xAC00; &#xC774;&#xB3D9;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xAC00;&#xC911;&#xD558;&#xACE0;, &#xC801;&#xB4E4;&#xC774; &#xC2DC;&#xAC04;&#xC744; &#xB04C;&#xC5B4; &#xC7A5;&#xBE44;&#xB97C; &#xBCF4;&#xCDA9;&#xD558;&#xACE0; &#xC228;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;(394)</p>
<p>1&#xC6D4; 9&#xC77C; &#xC624;&#xC804; &#xC790;&#xD558;&#xB85C;&#xD504;&#xB294; &#xC791;&#xC804;&#xC911;&#xC9C0;&#xB97C; &#xBC18;&#xB300;&#xD588;&#xC73C;&#xBA70; &#xCD1D;&#xCC38;&#xBAA8;&#xC7A5; &#xB300;&#xB9AC; &#xB2C8;&#xC5D0;&#xB8FD;&#xCA50;&#xC774; &#xC124;&#xB4DD;&#xC5D0;&#xB3C4; &#xC758;&#xACAC;&#xC744; &#xAD7D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC804;&#xBCF4;&#xB97C; &#xBCF4;&#xB0B4; &#xC9C0;&#xC6D0;&#xAD70;&#xC744; 38&#xC120; &#xC774;&#xBD81;&#xACFC; &#xADF8; &#xC591;&#xCABD;&#xD574;&#xC548;&#xC73C;&#xB85C; &#xD1B5;&#xC81C;&#xD558;&#xB418; &#xC778;&#xBBFC;&#xAD70;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB0A8;&#xD558;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;.(394, &#xC8FC; 111)</p>
<p>1&#xC6D4; 10&#xC77C; &#xBC24;, &#xCC28;&#xC774;&#xCCAD;&#xC6D0;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xD568;&#xAED8; &#xD391;&#xB354;&#xD654;&#xC774;&#xC758; &#xC9C0;&#xD718;&#xBD80;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xD391;&#xB354;&#xD654;&#xC774;&#xB294; &#xC9C0;&#xAE08; &#xD734;&#xC2DD;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC801;&#xC744; &#xC12C;&#xBA78;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD588;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xD734;&#xC2DD;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xBA74;&#xC11C; &#xD734;&#xC2DD;&#xC2DC;&#xAC04;&#xC744; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC904;&#xC774;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD558;&#xBA74;&#xC11C;, &#xBA3C;&#xC800; &#xCD9C;&#xB3D9; &#xAC00;&#xB2A5;&#xD55C; 3&#xAC1C;&#xAD70;&#xC744; &#xB0A8;&#xC9C4;&#xC2DC;&#xD0A4;&#xACE0;, &#xB2E4;&#xB978; &#xBD80;&#xB300;&#xB294; 1&#xAC1C;&#xC6D4;&#xAC04; &#xD734;&#xC2DD;&#xC2DC;&#xD0A4;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. </p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xD734;&#xC2DD;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD734;&#xC2DD;&#xC2DC;&#xAC04;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xC904;&#xC774;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#xBA3C;&#xC800; &#xCD9C;&#xB3D9; &#xAC00;&#xB2A5;&#xD55C; 3&#xAC1C;&#xAD70;&#xC744; &#xB0A8;&#xC9C4;&#xC2DC;&#xD0A4;&#xACE0;, &#xB2E4;&#xB978; &#xBD80;&#xB300;&#xB294; 1&#xAC1C;&#xC6D4;&#xAC04; &#xD734;&#xC2DD;&#xC2DC;&#xD0A4;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;.</p>
<p>&#xD391;&#xB354;&#xD654;&#xC774;&#xB294; &#xD604;&#xC7AC; &#xACF5;&#xACA9;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA74; &#xC801;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA87;&#xAC1C; &#xC9C0;&#xC5ED;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xAC8C; &#xD560; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC801;&#xC758; &#xC8FC;&#xB825;&#xAD70;&#xC744; &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xBD80;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xD611;&#xC18C;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0; &#xC9D1;&#xC911;&#xC2DC;&#xD0A4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD84;&#xC0B0;&#xC2DC;&#xCF1C; &#xC12C;&#xBA78;&#xD558;&#xB294;&#xB370; &#xBD88;&#xB9AC;&#xD558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;.<br>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC801;&#xC744; &#xC12C;&#xBA78;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC810;&#xB839;&#xC9C0;&#xB97C; &#xD655;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0;&#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;</p>
<p>&#xD391;&#xB354;&#xD654;&#xC774;&#xB294; &#xC601;&#xD1A0;&#xD655;&#xC7A5;&#xC740; &#xBA3C;&#xC800; &#xC801;&#xC744; &#xC12C;&#xBA78;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xB9CC; &#xBABB;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD568;</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xB354;&#xB9CE;&#xC740; &#xC9C0;&#xC5ED;&#xC744; &#xC810;&#xB839;&#xD558;&#xC5EC; &#xC778;&#xAD6C;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xC758; &#xD3C9;&#xD654;&#xC801; &#xD574;&#xACB0; &#xC774;&#xD6C4; &#xCE58;&#xB904;&#xC9C8; &#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB3C4; &#xC720;&#xB9AC;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;</p>
<p>&#xD391;&#xB354;&#xD654;&#xC774;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC784;&#xBB34;&#xB294; &#xC804;&#xD22C;&#xC5D0; &#xC2B9;&#xB9AC;&#xD558;&#xACE0; &#xC801;&#xC744; &#xC12C;&#xBA78;&#xD558;&#xB294; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;<br>(&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC815;&#xCE58;&#xC801; &#xCE21;&#xBA74;, &#xD391;&#xB354;&#xD654;&#xC774;&#xB294; &#xAD70;&#xC0AC;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD310;&#xB2E8;)</p>
<p>&#xD3C9;&#xB354;&#xD654;&#xC774;&#xB294; 9&#xC77C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;&#xB97C; &#xC804;&#xB2EC;&#xD588;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC8FC;&#xC7A5;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xAC1C;&#xC778; &#xC758;&#xACAC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC870;&#xC120;&#xB178;&#xB3D9;&#xB2F9;&#xC815;&#xCE58;&#xAD6D;&#xC758; &#xC9D1;&#xB2E8;&#xC758;&#xACAC;&#xC774;&#xB77C;&#xBA70;, &#xC2EC;&#xC57C;&#xC5D0; &#xBC15;&#xD5CC;&#xC601;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xC989;&#xC2DC; &#xC624;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;.(395, p.112 &#xD33D;&#xB355;&#xD68C;&#xC5F0;&#xBCF4;, p. 465)</p>
<p>&#xD391;&#xB354;&#xD654;&#xC774;&#xC640; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xB17C;&#xC7C1;&#xC740; &#xACB0;&#xB860;&#xC744; &#xB9FA;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-1-2" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; &#xBD80;&#xB85D; 6-1 &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC81C;2&#xCC28; &#xC804;&#xC5ED;&#xC774;&#xD6C4; &#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sim/">sim</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/6-2-2-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">션즈화의 조선전쟁 부록 6-2 중공군의 제2차 전역이후 남진, 김일성과 팽더화이 2차 논쟁</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/5-4/">
                <span class="level-item">션즈화의 조선전쟁 5-4 조중연합사령부의 성립</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

