
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>기술적 분석 옹호자, 제프리 건들라흐 - 금리, 유가 및 원자재 가격 전망 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC;-&#xD1B5;&#xD654;-&#xC815;&#xCC45;">
        <span class="has-mr-6">1</span>
        <span>&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xD1B5;&#xD654; &#xC815;&#xCC45;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC;-&#xBBF8;&#xAD6D;-&#xC911;&#xAC04;-&#xC120;&#xAC70;">
        <span class="has-mr-6">2</span>
        <span>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBBF8;&#xAD6D; &#xC911;&#xAC04; &#xC120;&#xAC70;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSeQ3zBqFX5KWTjdJDWiNBo3jdw7DxJWEwRbdPUbyGBWK/image.png" alt="기술적 분석 옹호자, 제프리 건들라흐 - 금리, 유가 및 원자재 가격 전망">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-28T01:53:33.000Z">2018-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1635 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                기술적 분석 옹호자, 제프리 건들라흐 - 금리, 유가 및 원자재 가격 전망
            
        </h1>
        <div class="content">
            <p>&#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xD68C;&#xC758;&#xC801; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xBB34;&#xBAA8;&#xD55C; &#xC5F0;&#xAE08;&#xC220; &#xAC19;&#xC740; &#xAC70;&#xB77C;&#xB294; &#xD639;&#xD3C9;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xBA85; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xC81C;&#xD504;&#xB9AC; &#xAC74;&#xB4E4;&#xB77C;&#xD750;(Jeffrey Gundlach) &#xB9CC;&#xD07C; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xD22C;&#xC790;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAC74;&#xB4E4;&#xB77C;&#xD750;&#xB294; &#xD2B9;&#xC815;&#xD55C; &#xC870;&#xAC74;&#xC774; &#xB420; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC5D0; &#xC758;&#xC874;&#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC774; &#xD56D;&#xC0C1; &#xB9DE;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xC758; &#xC800;&#xD56D;&#xACFC; &#xC9C0;&#xC9C0; &#xC218;&#xC900;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC13C;&#xD2F0;&#xBA58;&#xD2B8; &#xC2E0;&#xD638;&#xC640; &#x201C;&#xAC19;&#xC774; &#xB3D9;&#xAE30;&#xD654;&#xB418;&#xC5B4;&#x201D; &#xC6C0;&#xC9C1;&#xC77C; &#xB54C; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xADF8;&#xC640; &#xAC19;&#xC740; &#xC870;&#xAC74;&#xB4E4;&#xC774; &#xD569;&#xD574;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB294; 70% &#xC815;&#xB3C4;&#xC774;&#xBA70;, &#xC774;&#xB54C; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC774; &#xC791;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; 35&#xB144; &#xB3D9;&#xC548; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC77C;&#xD574; &#xC654;&#xACE0;, &#xC774; &#xC911; 75 ~ 80% &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC808;&#xBC18;&#xC740; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; &#xC808;&#xBC18;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD138; &#xBD84;&#xC11D;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2EC;&#xB9AC; &#xBC0F; &#xC778;&#xAC04; &#xBCF8;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xD31F;&#xCE90;&#xC2A4;&#xD2B8;&#xC5D0; &#xCD9C;&#xC5F0;&#xD574; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xACFC; &#xC800;&#xD56D; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; 30&#xB144; &#xB9CC;&#xAE30; &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xAC00; 3.22%&#xB300;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xB294; &#xAC83;&#xC774; 10&#xB144; &#xB9CC;&#xAE30; &#xCC44;&#xAD8C;&#xC774; 3%&#xB300;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC758; &#xB354; &#xAC15;&#xD55C; &#xC2E0;&#xD638;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSeQ3zBqFX5KWTjdJDWiNBo3jdw7DxJWEwRbdPUbyGBWK/image.png" alt=""><br></center>

<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; 30&#xB144; &#xB9CC;&#xAE30; &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xAC00; 3.22%&#xB300;&#xB97C; &#xB3CC;&#xD30C;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 2&#xC77C; &#xC5F0;&#xC18D; &#xADF8; &#xC774;&#xC0C1; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB9C8;&#xAC10;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  5&#xC6D4; 17&#xC77C; 3.25%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; 3.22%&#xB300;&#xB97C; &#xB3CC;&#xD30C;&#xD588;&#xC9C0;&#xB9CC;, 2&#xC77C; &#xC5F0;&#xC18D; &#xC774; &#xBCBD;&#xC744; &#xB118;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC7A5;&#xAE30; &#xCC44;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xBA74;&#xC11C;, &#xCC44;&#xAD8C; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xCC28;&#xD2B8;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>30&#xB144; &#xB9CC;&#xAE30; &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xAC00; 3.22%&#xB300;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;, 10&#xB144; &#xB9CC;&#xAE30; &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xB3C4; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB3CC;&#xD30C;&#xD558;&#xAC8C; &#xB420; &#xACBD;&#xC6B0; 30&#xB144; &#xB9CC;&#xAE30; &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xB294; 4%&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC; &#xD1B5;&#xC81C;&#xC5D0; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294;, &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC9C0;&#xC218;&#xAC00; 3.5%&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xB4F1; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xAE09;&#xB4F1;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC;-&#xD1B5;&#xD654;-&#xC815;&#xCC45;"><a href="#&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC;-&#xD1B5;&#xD654;-&#xC815;&#xCC45;" class="headerlink" title="&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xD1B5;&#xD654; &#xC815;&#xCC45;"></a>&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xD1B5;&#xD654; &#xC815;&#xCC45;</h4><p>#<br>&#xAC74;&#xB4E4;&#xB77C;&#xD750;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xB0B4;&#xB144; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xB960;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xC774; &#xC544;&#xC9C1; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xC790;&#xB3D9;&#xD654;&#xB85C; &#xC778;&#xD574; &#xC27D;&#xAC8C; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC9C0;&#xC218;&#xC5D0; &#xB300;&#xD574;, &#xC720;&#xAC00;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC9C0;&#xC218;&#xAC00; 3%&#xC5D0; &#xB2EC;&#xD558;&#xAC8C; &#xACA0;&#xC9C0;&#xB9CC;, &#xC5F0;&#xC900;&#xC758; &#xAE34;&#xCD95; &#xC815;&#xCC45;&#xC774; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xC5ED;&#xD48D;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E0;&#xC6A9; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xACC4;&#xC18D; &#xC881;&#xC740; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xBA74;&#xC11C;, &#xD604;&#xC7AC;&#xB85C;&#xC120; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC9D5;&#xD6C4;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC2E0;&#xC6A9; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#x201C;&#xBD95;&#xAD34;&#x201D;&#xB418;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xD574; 9&#xC6D4; &#xC911;&#xC21C;, &#xC55E;&#xC73C;&#xB85C; &#xC6D0;&#xC790;&#xC7AC; &#xBD80;&#xBB38;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB294;&#xB370;, &#xC790;&#xC2E0;&#xC774; &#xC633;&#xC558;&#xC74C;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;&#xBA74;&#xC11C;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xCC44;&#xAD8C;&#xC740; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC8FC;&#xC2DD;&#xC740; &#xD6A1;&#xBCF4;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC6D0;&#xC790;&#xC7AC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC88B;&#xC740; &#xC9C4;&#xC785; &#xC2DC;&#xC810;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC9C4;&#xC785;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560;&#xB9CC;&#xD07C; &#xACE0;&#xC810;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC720;&#xAC00;&#xC758; &#xACBD;&#xC6B0;, &#xBC30;&#xB7F4;&#xB2F9; 90&#xB2EC;&#xB7EC;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xBA74;&#xC11C;, &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xACBD;&#xC6B0; &#xD5A5;&#xD6C4; &#xC720;&#xAC00; &#xC804;&#xB9DD;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xD310;&#xB2E8;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xD604;&#xC7AC; &#xC720;&#xAC00; &#xC218;&#xC900;&#xC73C;&#xB85C;&#xB3C4; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xACA0;&#xC9C0;&#xB9CC;, &#xCD94;&#xAC00;&#xB85C; 10 &#xB0B4;&#xC9C0; 20&#xB2EC;&#xB7EC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xD0C0;&#xACA9;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE08;&#xC18D; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xB2EC;&#xB7EC;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#xAE08; &#xAC00;&#xACA9;&#xC758; &#xACBD;&#xC6B0; &#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC678;&#xAD6D;&#xD658; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC6D0;&#xC720;&#xB294; &#xB2E4;&#xB978; &#xD328;&#xD134;&#xC744; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xB2EC;&#xB7EC;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xAC00;&#xB3C4; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmY9YVULN3iMCUTx24eE4AGx1RgQvGzkrADMtofBDtfVAf/image.png" alt=""><br></center>

<p>&#xACB0;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#x201C;&#xC57D;&#xC138;&#x201D;&#xB97C; &#xBCF4;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, DXY &#xAE30;&#xC900;&#xC73C;&#xB85C; 95 &#xB0B4;&#xC9C0; 98&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0;&#xB294; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB34;&#xC5ED; &#xAC00;&#xC911; &#xD1B5;&#xD654; &#xBC14;&#xC2A4;&#xCF13; &#xB300;&#xBE44; &#xB2EC;&#xB7EC; &#xAC00;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; DXY&#xB294; 93.59&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB2EC;&#xB7EC;&#xB97C; &#xAC15;&#xC138;&#xB85C; &#xBD84;&#xB958;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xACE0;, &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xB85C; &#xBCF4;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2EC;&#xB7EC;&#xAC00; &#xBC18;&#xB4F1;&#xC138;&#xB97C; &#xBA48;&#xCD94;&#xAC8C; &#xB418;&#xBA74;, &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h4 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC;-&#xBBF8;&#xAD6D;-&#xC911;&#xAC04;-&#xC120;&#xAC70;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC;-&#xBBF8;&#xAD6D;-&#xC911;&#xAC04;-&#xC120;&#xAC70;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBBF8;&#xAD6D; &#xC911;&#xAC04; &#xC120;&#xAC70;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBBF8;&#xAD6D; &#xC911;&#xAC04; &#xC120;&#xAC70;</h4><p>#</p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC21C;&#xC804;&#xD788; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC13C;&#xD2F0;&#xBA58;&#xD2B8;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xADF8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xC120;&#xD638; &#xD604;&#xC0C1;&#xC774; &#xAC15;&#xD560; &#xB54C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; 8,000&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#x201C;&#xCD94;&#xAC00;&#xB85C; &#xD558;&#xB77D;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xB2E4;&#xB978; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xB4E4;&#xB3C4; &#xB369;&#xB2EC;&#xC544; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmWSdyqNZuhY3y2jGzErC7VJdZbrMJgggeabitxJxLwzNa/image.png" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2018&#xB144; &#xBBF8;&#xAD6D; &#xC911;&#xAC04; &#xC120;&#xAC70;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xC6D0;&#xC740; &#xACF5;&#xD654;&#xB2F9;&#xC774; &#xC6B0;&#xC138;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xD558;&#xC6D0;&#xB3C4; &#xACF5;&#xD654;&#xB2F9;&#xC774; &#xC6B0;&#xC138;&#xB97C; &#xC810;&#xD560; &#x201C;&#xAC00;&#xB2A5;&#xC131;&#x201D;&#xC774; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xC774; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBC18;&#xBC18;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Advisor Perspective, &#x201C;Jeff Gundlach Defends Technical Analysis&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4gzr2f" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D; &#xC639;&#xD638;&#xC790;, &#xC81C;&#xD504;&#xB9AC; &#xAC74;&#xB4E4;&#xB77C;&#xD750; - &#xAE08;&#xB9AC;, &#xC720;&#xAC00; &#xBC0F; &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7-500-btc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">7,500 BTC를 쓰레기 속에 버린 사나이 - 비트코인의 희소성이 높아질 수밖에 없는 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5vajeo/">
                <span class="level-item">베네수엘라 국민들의 마지막 희망 - 비트코인 채굴</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

