
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 1.  녹취록 정리를 시작하면서  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 1.  녹취록 정리를 시작하면서 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-04T09:49:12.000Z">2018-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1653 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 1.  녹취록 정리를 시작하면서 
            
        </h1>
        <div class="content">
            <p>&#xC11C;&#xC6B8;&#xB300; &#xADDC;&#xC7A5;&#xAC01;&#xC740; &#x2018;&#xD55C;&#xAD6D;&#xD604;&#xB300;&#xC0AC;&#xC640; &#xAD70;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xC791;&#xC131;&#xD588;&#xB2E4;.  &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC6D4;&#xB0A8;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xACF5;&#xC0AC;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC8FC;&#xBCA0;&#xD2B8;&#xB0A8; &#xB300;&#xC0AC;&#xAD00; &#xACF5;&#xC0AC;&#xB85C; &#xADFC;&#xBB34;&#xD588;&#xC73C;&#xBA70; &#xC6D4;&#xB0A8;&#xC774; &#xD328;&#xB9DD;&#xD560;&#xB54C; &#xAD50;&#xBBFC;&#xB4E4; &#xBCF4;&#xD638;&#xB54C;&#xBB38;&#xC5D0; &#xCCA0;&#xC218;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC6D4;&#xB9F9;&#xAD70;&#xC5D0;&#xAC8C; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xD614;&#xB2E4;. &#xC678;&#xAD50;&#xAD00;&#xC740; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAD6D;&#xC81C;&#xBC95;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6D4;&#xB9F9;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xACF5;&#xC0AC;&#xB97C; 5&#xB144;&#xAC04; &#xAC10;&#xC625;&#xC5D0; &#xAC00;&#xB450;&#xACE0; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xC774;&#xB4E4;&#xC758; &#xD68C;&#xC720;&#xC640; &#xC5B5;&#xC555;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xACE0; &#xACB0;&#xAD6D; &#xADC0;&#xD658;&#xD588;&#xB2E4;. 2012&#xB144; 11&#xC6D4;&#xBD80;&#xD130; &#xC218;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCE5C; &#xC778;&#xD130;&#xBDF0;&#xC758; &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xC77D;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC804;&#xC5D0; &#xC5B8;&#xAE09;&#xD55C;&#xBC14; &#xC788;&#xC9C0;&#xB9CC; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC;&#xC758; &#xC601;&#xC6C5;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC2EC;&#xC77C; &#xC18C;&#xB839;&#xC758; &#xC804;&#xC124;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804; &#xC774;&#xC911;&#xAC04;&#xCCA9; &#xC774;&#xC218;&#xADFC;&#xC774; &#xC7AC;&#xC2EC;&#xC5D0;&#xC11C; &#xBB34;&#xC8C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC0AC;&#xC774;&#xACF5;&#xC5D0;&#xC11C; &#xC774;&#xC218;&#xADFC;&#xC744; &#xC9C1;&#xC811; &#xCCB4;&#xD3EC;&#xD588;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xD3EC;&#xB85C;&#xC5D0;&#xC11C; &#xC11D;&#xBC29;&#xB41C; &#xC774;&#xD6C4;&#xC5D0; &#xC774;&#xC218;&#xADFC;&#xC774; &#xAC04;&#xCCA9;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xC99D;&#xC5B8;&#xD588;&#xACE0; &#xB2F9;&#xC2DC; &#xBB34;&#xAE30;&#xC9D5;&#xC5ED;&#xC744; &#xBC1B;&#xACE0; &#xBCF5;&#xC5ED;&#xC911;&#xC774;&#xB358; &#xC774;&#xC218;&#xADFC;&#xC758; &#xC870;&#xCE74;&#xAC00; &#xBB34;&#xC8C4;&#xB85C; &#xD480;&#xB824;&#xB09C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; 3&#xB144;&#xC744; &#xC911;&#xB300;&#xC7A5;&#xACFC; &#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; 130&#xC5EC;&#xCC28;&#xB840;&#xC758; &#xC804;&#xD22C;&#xB97C; &#xCE58;&#xB8E8;&#xC5C8;&#xACE0; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xD328;&#xBC30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB09C;&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB300;&#xCABD;&#xAC19;&#xC740; &#xC0B6;&#xC744; &#xC0B4;&#xB2E4;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC9C4;&#xCD9C;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC900;&#xC7A5;&#xC73C;&#xB85C; &#xAD70;&#xBB38;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. &#xC774;&#xD6C4; &#xC8FC;&#xC6D4;&#xB0A8; &#xACF5;&#xC0AC;&#xB85C; &#xADFC;&#xBB34;&#xD588;&#xC73C;&#xBA70; &#xAD50;&#xBBFC;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xAC00; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5B4; 5&#xB144;&#xAC04; &#xC625;&#xACE0;&#xB97C; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xD480;&#xB824;&#xB098; &#xADC0;&#xD658;&#xD574;&#xC11C;&#xB294; &#xACFC;&#xAC70;&#xC5D0; &#xC798;&#xBABB;&#xB41C; &#xC5ED;&#xC0AC;&#xB97C; &#xBC14;&#xB85C; &#xC7A1;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC774;&#xC911;&#xAC04;&#xCCA9; &#xC774;&#xC218;&#xADFC; &#xC0AC;&#xAC74;&#xC774; &#xD5C8;&#xAD6C;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD614;&#xB2E4;. &#xB9CC;&#xB144;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC721;&#xD0C4;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xAD70; &#xC790;&#xC8FC;&#xD3EC;&#xB97C; &#xD30C;&#xAD34;&#xD588;&#xB2E4;&#xB294; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC774; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xD5C8;&#xAD6C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC9C1;&#xC811; &#xADF8; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC558;&#xC73C;&#xBA70;, &#xAE30;&#xC2E4; &#xC2EC;&#xC77C;&#xC740; &#xC790;&#xC8FC;&#xD3EC; &#xD30C;&#xAD34;&#xB294; &#xCEE4;&#xB155; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xB300;&#xC804;&#xCC28;&#xD3EC; 1&#xBB38;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xB3C4;&#xB9DD;&#xCCE4;&#xB2E4;&#xACE0; &#xC99D;&#xC5B8;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xBC1D;&#xD78C; &#xAC83;&#xC740; &#xAD70;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC70;&#xC9D3;&#xC774; &#xD310;&#xCE58;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC2E0;&#xB150; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC2EC;&#xC77C;&#xC758; &#xC804;&#xACF5;&#xC870;&#xC791; &#xC0AC;&#xAC74;&#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xC815;&#xB9AC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<hr>
<p>1925&#xB144; 11&#xC6D4; 20&#xC77C; &#xD669;&#xD574;&#xB3C4; &#xAE08;&#xCC9C;&#xAD70; &#xC6B0;&#xBD09;&#xBA74; &#xC6B0;&#xBD09;&#xB9AC; 142&#xBC88;&#xC9C0;&#xC5D0;&#xC11C; &#xCD9C;&#xC0DD;&#xD588;&#xB2E4;. &#xC0BC;&#xD615;&#xC81C;&#xC911; &#xB9C9;&#xB0B4;&#xC600;&#xB358; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC7AC;&#xC0B0;&#xC744; &#xB9CE;&#xC774; &#xBB3C;&#xB824;&#xBC1B;&#xC9C0; &#xBABB;&#xD574; &#xD615;&#xC81C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBE48;&#xD55C;&#xD55C; &#xC0DD;&#xD65C;&#xC744; &#xD574;&#xC57C;&#xD588;&#xB2E4;. &#xBAA8;&#xB450; 6&#xB0A8;&#xB9E4;&#xB85C; 2&#xB0A8; 4&#xB140;&#xC911; &#xC7A5;&#xB0A8;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB9B4; &#xB54C; &#xC11C;&#xB2F9;&#xC5D0;&#xC11C; &#xD55C;&#xBB38;&#xC744; &#xACF5;&#xBD80;&#xD558;&#xB2E4;&#xAC00; 8&#xC138;&#xCBE4;&#xC5D0; &#xBC31;&#xB9C8;&#xBCF4;&#xD1B5;&#xD559;&#xAD50;&#xC5D0; &#xC9C4;&#xD559;&#xD588;&#xB2E4;. </p>
<p>&#xBCF4;&#xD1B5;&#xD559;&#xAD50; 6&#xB144;&#xC744; &#xB9C8;&#xCCE4;&#xC73C;&#xB098; &#xC9D1;&#xC548; &#xD615;&#xD3B8;&#xC73C;&#xB85C; &#xC911;&#xD559;&#xAD50;&#xC5D0; &#xC9C4;&#xD559;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xACF5;&#xBD80;&#xB97C; &#xC798;&#xD588;&#xAE30; &#xB54C;&#xBD84;&#xC5D0; &#xBC31;&#xB9C8;&#xBCF4;&#xD1B5;&#xD559;&#xAD50; &#xAD50;&#xC7A5;&#xC774; &#xBC30;&#xB824;&#xB97C; &#xD558;&#xC5EC; &#xD559;&#xAD50;&#xB97C; 1&#xB144; &#xB354; &#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xB098; &#xACB0;&#xAD6D; &#xADF8; &#xB2E4;&#xC74C;&#xD574;&#xC5D0;&#xB3C4; &#xC911;&#xD559;&#xAD50;&#xC5D0; &#xC9C4;&#xD559;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xC911;&#xD559;&#xAD50; 2&#xD559;&#xB144; &#xACFC;&#xC815;&#xC744; &#xAC80;&#xC815;&#xACE0;&#xC2DC;&#xB85C; &#xB9C8;&#xCCE4;&#xB2E4;. &#xB3C5;&#xD559;&#xC73C;&#xB85C; &#xC640;&#xC138;&#xB2E4; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC15;&#xC758;&#xB85D;&#xC744; &#xBCF4;&#xACE0; &#xD63C;&#xC790; &#xACF5;&#xBD80;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC804;&#xC561; &#xAD00;&#xBE44;&#xC600;&#xB358; &#xACBD;&#xC131;&#xC0AC;&#xBC94;&#xD559;&#xAD50; 3&#xD559;&#xB144; &#xACFC;&#xC815;&#xC5D0; &#xD3B8;&#xC785;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 1&#xB144;&#xACFC;&#xC815;&#xC758; &#xAD50;&#xC0AC;&#xACFC;&#xC815;&#xACFC; 6&#xAC1C;&#xC6D4;&#xC758; &#xC5F0;&#xAD6C;&#xACFC;&#xC815;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xAD50;&#xC0AC;&#xAC00; &#xB418;&#xC5B4; &#xD669;&#xD574;&#xB3C4; &#xACE0;&#xD5A5;&#xC73C;&#xB85C; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xD574;&#xBC29;&#xC774; &#xB418;&#xC790; &#xC11C;&#xC6B8;&#xC0AC;&#xBC94;&#xD559;&#xAD50;&#xC5D0; &#xB2E4;&#xC2DC; &#xC785;&#xD559;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC11C;&#xC6B8;&#xB85C; &#xC62C;&#xB77C;&#xC654;&#xC73C;&#xB098; &#xCE58;&#xC9C8;&#xACFC; &#xD3D0;&#xBCD1;&#xC5D0; &#xAC78;&#xB824; &#xBCD1;&#xC11D;&#xC5D0; &#xB215;&#xB294; &#xC2E0;&#xC138;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC11C;&#xC6B8; &#xC0AC;&#xBC94;&#xD559;&#xAD50;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC2E0;&#xBB38;&#xC744; &#xB3CC;&#xB9AC;&#xBA74;&#xC11C; &#xACE0;&#xD559;&#xC744; &#xD588;&#xC73C;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xAC74;&#xAC15;&#xC774; &#xC545;&#xD654;&#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0AC;&#xBC94;&#xD559;&#xAD50; &#xAE40;&#xAE30;&#xC218; &#xC120;&#xC0DD;&#xC758; &#xBC30;&#xB824;&#xB85C; &#xC11C;&#xC6B8;&#xB300;&#xD559;&#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xBB34;&#xB8CC;&#xB85C; &#xC218;&#xC220;&#xC744; &#xD574;&#xC11C; &#xCE58;&#xC9C8;&#xC740; &#xCE58;&#xB8CC;&#xB97C; &#xD588;&#xC73C;&#xB098; &#xBA39;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC26C;&#xC9C0;&#xBABB;&#xD574; &#xD3D0;&#xBCD1;&#xC740; &#xCC28;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD81;&#xD55C;&#xC758; &#xAE40;&#xC77C;&#xC131; &#xB300;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xB8CC;&#xB85C; &#xACF5;&#xBD80;&#xC2DC;&#xCF1C; &#xC900;&#xB2E4;&#xACE0; &#xD558;&#xC5EC; &#xC11C;&#xC6B8;&#xC0AC;&#xBC94;&#xD559;&#xAD50; &#xAD50;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC815;&#xC21C;&#xD0DD; &#xAD50;&#xC218;&#xC640; &#xC0AC;&#xBC94;&#xB300;&#xD559;&#xC7A5;&#xC774;&#xB358; &#xC2E0;&#xAE30;&#xBC94; &#xAD50;&#xC218;&#xB294; &#xD1B5;&#xC77C;&#xB418;&#xBA74; &#xAE40;&#xC77C;&#xC131; &#xB300;&#xD559;&#xC774;&#xB098; &#xC11C;&#xC6B8;&#xB300;&#xD559;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2C8; &#xB2F9;&#xC7A5; &#xB3C8;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xB294; &#xAE40;&#xC77C;&#xC131; &#xB300;&#xD559;&#xC73C;&#xB85C; &#xAC00;&#xB77C;&#xACE0; &#xAD8C;&#xC720;&#xB97C; &#xD588;&#xB2E4;. &#xB9C8;&#xCE68; &#xBA3C;&#xC800; &#xC6D4;&#xBD81;&#xD588;&#xB358; &#xC774;&#xADF9;&#xB85C; &#xBC15;&#xC0AC;&#xC640; &#xC5F0;&#xB77D;&#xC774; &#xB418;&#xC5B4; &#xAE40;&#xC77C;&#xC131; &#xB300;&#xD559; &#xC758;&#xACFC;&#xB300;&#xD559;&#xC5D0; &#xC9C4;&#xD559;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. 1946&#xB144;&#xC5D0; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC04; &#xC774;&#xB300;&#xC6A9;&#xC740; 1947&#xB144; &#xBD04;&#xC774;&#xB418;&#xC790; &#xC6B0;&#xC120; &#xAD50;&#xC0AC;&#xB85C; &#xCDE8;&#xC9C1;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xC810;&#xC810; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0;&#xC11C;&#xB294; &#xAE40;&#xAD6C;&#xAC00; &#xC7A5;&#xAC1C;&#xC11D;&#xC5D0;&#xAC8C; &#xAD11;&#xC0B0;&#xAD8C;&#xC744; &#xD314;&#xC544;&#xBA39;&#xC5C8;&#xACE0; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#xBBF8;&#xAD6D;&#xC774;&#xC5D0; &#xCCA0;&#xB3C4;&#xAD8C;&#xC744; &#xD314;&#xC544;&#xBA39;&#xC5C8;&#xB2E4;&#xBA70; &#xD559;&#xC0DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE40;&#xAD6C;&#xC640; &#xC774;&#xC2B9;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBBFC;&#xC871;&#xBC18;&#xC5ED;&#xC790;&#xB77C;&#xACE0; &#xAC00;&#xB974;&#xD0A4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xD55C;&#xD3B8; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC870;&#xC120;&#xACF5;&#xC0B0;&#xB2F9; &#xB2F9;&#xC6D0;&#xC774; &#xB418;&#xB77C;&#xB294; &#xC694;&#xAD6C;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC740; &#xC544;&#xC9C1; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xC0AC;&#xC591;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xD68C;&#xD53C;&#xD588;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC5D0;&#xB294; &#xAD50;&#xC6D0;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xAD50;&#xC6D0;&#xD559;&#xAD50;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB2A5;&#xB825;&#xC788;&#xB294; &#xAD50;&#xC0AC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC774;&#xB0A8;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD50;&#xC6D0;&#xC744; &#xC2DC;&#xAE09;&#xD558;&#xAC8C; &#xC591;&#xC131;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC778;&#xBBFC;&#xD559;&#xAD50; 5&#xD559;&#xB144; &#xB2F4;&#xC784;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xAD50;&#xC6D0;&#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xC218;&#xD559;&#xC744; &#xAC00;&#xB974;&#xCCE4;&#xB2E4;.   </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/43s2kx-1" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 1.  &#xB179;&#xCDE8;&#xB85D; &#xC815;&#xB9AC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyoung/">leedaeyoung</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/lifehistory/">lifehistory</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/2-38/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 정리 2.   38선을 넘어서 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1945-1948-post-37/">
                <span class="level-item">(한국전쟁사) 한국의 분단 1945 - 1948 , post 37 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

