
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYui2NTH8ikhzbuDhYhgHbvcURK9owSu7j53HHRES6Bt5/%E1%84%8A%E1%85%B3%E1%84%85%E1%85%A6%E1%84%80%E1%85%B5.jpeg" alt="고참 정치인 3인 3색">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-09T00:32:27.000Z">2020-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2409 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3-3/">고참 정치인 3인 3색</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYui2NTH8ikhzbuDhYhgHbvcURK9owSu7j53HHRES6Bt5/%E1%84%8A%E1%85%B3%E1%84%85%E1%85%A6%E1%84%80%E1%85%B5.jpeg" alt="&#x110A;&#x1173;&#x1105;&#x1166;&#x1100;&#x1175;.jpeg"></p>
<p>&#xD64D;&#xC900;&#xD45C;, &#xAE40;&#xBB34;&#xC131;, &#xBC15;&#xC9C0;&#xC6D0;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#x2018;&#xACE0;&#xCC38;&#x2019;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xB450;&#xACE0; &#xC7A0;&#xC2DC; &#xACE0;&#xBBFC; &#xD588;&#xB2E4;. &#xC6D0;&#xB798;&#xB294; &#x2018;&#xC6D0;&#xB85C;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC874;&#xACBD;&#xC2A4;&#xB7F0; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#x2018;&#xC6D0;&#xB85C;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB294; &#xCC14;&#xB838;&#xB2E4;. &#xC874;&#xACBD;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xBE60;&#xC9C4; &#xADF8;&#xB0E5; &#xC624;&#xB798;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xB9CE;&#xC740; &#xACE0;&#xCC38;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC37C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#x2018;&#xACE0;&#xCC38;&#x2019;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC5D0;&#xB3C4; &#xB098;&#xB984;&#xB300;&#xB85C; &#xAE0D;&#xC815;&#xC801; &#xBD80;&#xC815;&#xC801; &#xC758;&#xBBF8;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#x2018;&#xACE0;&#xCC38;&#x2019;&#xC774;&#xB780; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xB2E4;&#xB294; &#xB73B;&#xACFC; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#x2018;&#xACE0;&#xC57D;&#xD558;&#xB2E4;&#x2019;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#x2018;&#xC6D0;&#xB85C;&#x2019;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC640; &#xD568;&#xAED8; &#xADF8;&#xC758; &#xACFC;&#xAC70; &#xD589;&#xC801;&#xC774; &#xC874;&#xACBD;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xACB0;&#xD569;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xBA74;&#xC5D0;&#xC11C; &#xACE0;&#xCC38;&#xACFC; &#xC6D0;&#xB85C;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xB2E4;&#xB294; &#xAC83;(&#xADF8;&#xAC83;&#xC758; &#xBC14;&#xB78C;&#xC9C1; &#xC5EC;&#xBD80;&#xB294; &#xCC28;&#xCE58;&#xD558;&#xACE0;)&#xC774;&#xB2E4;. &#xCC28;&#xC774;&#xC810;&#xC740; &#xACE0;&#xCC38;&#xC740; &#xACE0;&#xC57D;&#xD558;&#xACE0; &#xC6D0;&#xB85C;&#xB294; &#xC874;&#xACBD;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC6D0;&#xB798; &#xBAA8;&#xB450;&#xAC00; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC9C4;&#xBCF4;&#xB0D0; &#xBCF4;&#xC218;&#xB0D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xC758; &#xB450;&#xBC14;&#xD034;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC9C4;&#xBCF4;&#xB0D0; &#xBCF4;&#xC218;&#xB0D0;&#xB85C; &#xD6CC;&#xB96D;&#xD558;&#xB2E4; &#xC544;&#xB2C8;&#xB2E4;&#xB97C; &#xD3C9;&#xAC00;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xC0AC;&#xB78C;&#xC740; &#xBCF4;&#xC218;&#xB2C8;&#xAE4C; &#xB098;&#xC058;&#xACE0; &#xC9C4;&#xBCF4;&#xB2C8;&#xAE4C; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xB3C5;&#xC7AC;&#xAC00; &#xBC1C;&#xD765;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xC5EC;&#xAC74;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC9C4;&#xC601;&#xAC04; &#xAC08;&#xB4F1;&#xC774; &#xADF9;&#xC2EC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD30C;&#xC2DC;&#xC998;&#xACFC; &#xB3C5;&#xC7AC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xBCF4;&#xC218;&#xB3C4; &#xC5C6;&#xACE0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC9C4;&#xBCF4;&#xB3C4; &#xC5C6;&#xB294; &#xC5BC;&#xCE58;&#xAE30;&#xB4E4;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC11C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC0C1;&#xACFC; &#xBB38;&#xD654;&#xC758; &#xBCC0;&#xBC29;&#xC774; &#xC9C0;&#xB2C8;&#xB294; &#xD55C;&#xACC4; &#xB54C;&#xBB38; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xCCB4;&#xB4DD;&#xD588;&#xB358; &#xB3C4;&#xB355;&#xACFC; &#xC724;&#xB9AC;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC870;&#xAD6D;&#xC744; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBE44;&#xD310;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#xADF8;&#xAC00; &#xB3C4;&#xB355;&#xACFC; &#xC724;&#xB9AC;&#xC758;&#xC2DD;&#xC744; &#xACB0;&#xC5EC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD64D;&#xC900;&#xD45C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC138;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xACE0; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB178;&#xB825;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD560; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xC758; &#xAC1C;&#xC778;&#xC801; &#xC0DD;&#xAC01;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xADF8; &#xC815;&#xB2F9;&#xC5D0; &#xBAB8;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xC815;&#xB2F9;&#xC758; &#xBAA9;&#xD45C;&#xC5D0; &#xD5CC;&#xC2E0;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5D0;&#xC11C; &#xD64D;&#xC900;&#xD45C;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#x2018;&#xACE0;&#xCC38;&#x2019; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xB3C4;&#xAD8C; &#xD5D8;&#xC9C0;&#xC5D0; &#xCD9C;&#xB9C8;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xD64D;&#xC900;&#xD45C;&#xB294; &#xC218;&#xB3C4;&#xAD8C; &#xCD9C;&#xB9C8;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xACE0;&#xD5A5;&#xC778; &#xACBD;&#xB0A8; &#xCC3D;&#xB155;&#xC5D0;&#xC11C; &#xCD9C;&#xB9C8;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2F9;&#xC5D0;&#xC11C; &#xACF5;&#xCC9C;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBB34;&#xC18C;&#xC18D;&#xC73C;&#xB85C;&#xB77C;&#xB3C4; &#xB098;&#xAC00;&#xACA0;&#xB2E8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xAE4C;&#xC9C0; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC758;&#xC6D0;&#xD55C;&#xBC88; &#xB354; &#xD558;&#xB294;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB300;&#xB2E8;&#xD55C; &#xAD8C;&#xB825;&#xACFC; &#xD2B9;&#xAD8C;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xD2B9;&#xAD8C;&#xC744; &#xC904;&#xC774;&#xC790;&#xB294; &#xC81C;&#xC758;&#xC5D0; &#xC801;&#xADF9; &#xCC2C;&#xC131;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xBAA8;&#xC9C0;&#xB9AC;&#xB97C; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC758; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB0B4;&#xBCF4;&#xB0B8; &#xBD80;&#xB044;&#xB7EC;&#xC6B4; &#xAD6D;&#xBBFC;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xD55C;&#xB54C; &#xBAA8;&#xB798;&#xC2DC;&#xACC4; &#xAC80;&#xC0AC;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xCE6D;&#xC1A1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC694;&#xC998; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC740; &#xBCC0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xC0AC;&#xC2DC;&#xC808;&#xC758; &#xD64D;&#xC900;&#xD45C;&#xC640; &#xC9C0;&#xAE08;&#xC758; &#xD64D;&#xC900;&#xD45C;&#xB294; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC89;&#xC740; &#xBE44;&#xC2B7;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xC18D;&#xC740; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBC14;&#xB00C;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xACF5;&#xCC9C;&#xC744; &#xC8FC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xAE40;&#xBB34;&#xC131;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xBA74;&#xBAA8;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAE40;&#xBB34;&#xC131;&#xC744; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2A5;&#xB825;&#xB3C4; &#xADF8;&#xB9AC; &#xB6F0;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xD328;&#xAC70;&#xB9AC; &#xC815;&#xCE58;&#xB97C; &#xC77C;&#xC0BC;&#xB294; &#xC0AC;&#xB78C;&#xAC19;&#xC558;&#xB2E4;. &#xBD80;&#xCE5C;&#xC758; &#xCE5C;&#xC77C; &#xACBD;&#xB825;&#xACFC; &#xD568;&#xAED8; &#xADF8;&#xC758; &#xC65C;&#xACE1;&#xB41C; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC778;&#xC2DD;&#xC740; &#xACB0;&#xCF54; &#xC88B;&#xC544;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xADF8;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC9C4;&#xC9DC; &#xC815;&#xCE58;&#xC778; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0; &#xCD9C;&#xB9C8;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC544;&#xB2C8; &#xADF8;&#xB7F4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAE40;&#xBB34;&#xC131; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC774; &#xB9D0;&#xC744; &#xB4A4;&#xC9D1;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC5ED;&#xAD6C;&#xC5D0; &#xB2E4;&#xC2DC; &#xCD9C;&#xB9C8;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xADFC; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xAE40;&#xBB34;&#xC131;&#xC5D0;&#xAC8C; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0; &#xACF5;&#xCC9C;&#xC744; &#xC904;&#xD14C;&#xB2C8; &#xB098;&#xAC00;&#xC11C; &#xC2F8;&#xC6B0;&#xB77C;&#xB294; &#xC81C;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xB204;&#xAC00; &#xBCF4;&#xB358;&#xC9C0; &#xAE40;&#xBB34;&#xC131;&#xC744; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC758; &#xD76C;&#xC0DD;&#xBC88;&#xD2B8;&#xB85C; &#xC4F0;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xBB34;&#xC131;&#xC740; &#xD1B5;&#xC774; &#xCEF8;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xB098;&#xAC00;&#xC11C; &#xBD88;&#xC3D8;&#xC2DC;&#xAC8C;&#xAC00; &#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xB7F0; &#xACB0;&#xB2E8;&#xC744; &#xBCF4;&#xACE0; &#xAE40;&#xC601;&#xC0BC; &#xBC11;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xB97C; &#xBC30;&#xC6B4; &#xC0AC;&#xB78C;&#xC774; &#xBB54;&#xAC00; &#xB2E4;&#xB974;&#xAE34; &#xB2E4;&#xB974;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xC640;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xD0DC;&#xB3C4;&#xB294; &#xB610;&#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC870;&#xAD6D;&#xCC98;&#xB7FC; &#xC62C;&#xBC14;&#xB978; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC798;&#xBABB;&#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC704;&#xC120;&#xC790;&#xC640;&#xB294; &#xACA9;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAC00;&#xCE58;&#xAD00;&#xBCF4;&#xB2E4; &#xADF8;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC0B6;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xAE40;&#xBB34;&#xC131;&#xC774; &#xD638;&#xB0A8;&#xC5D0; &#xCD9C;&#xB9C8;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E3;&#xACE0; &#xADF8;&#xB798;&#xB3C4; &#xD76C;&#xB9DD;&#xC744; &#xAC00;&#xC84C;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC624;&#xB294; &#xAE40;&#xBB34;&#xC131;&#xC744; &#xC544;&#xB9C8; &#xC57C;&#xBC15;&#xD558;&#xAC8C; &#xBC15;&#xB300;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xBCF4;&#xB294; &#xB208;&#xC740; &#xB2E4; &#xBE44;&#xC2B7;&#xBE44;&#xC2B7;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<p>&#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xBB50;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xB098;&#xC05C; &#xC810;&#xC744; &#xBAA8;&#xB450; &#xB2E4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xB9D0;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC798;&#xD558;&#xACE0; &#xC131;&#xC2E4;&#xD558;&#xAC8C; &#xC758;&#xC815;&#xD65C;&#xB3D9;&#xC744; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC774; &#xAC00;&#xC838;&#xC57C;&#xD560; &#xC790;&#xC9C8; &#xC911;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xC804; &#xC81C;&#xC2DC;&#xB2E4;. &#xADF8;&#xB294; &#xBE44;&#xC804;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC57C;&#xD569;&#xC744; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC815;&#xCE58;&#xC801; &#xD589;&#xB85C;&#xB294; &#xB3C4;&#xB300;&#xCCB4; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xCE5C;&#xBB38;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2EB;&#xC5B4;&#xC11C; &#xD0C8;&#xB2F9;&#xC744; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xB0B4; &#xD638;&#xB0A8;&#xC138;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB824;&#xACE0; &#xD588;&#xACE0; &#xADF8;&#xC5D0; &#xBC18;&#xBC1C;&#xD558;&#xC5EC; &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xD0C8;&#xB2F9;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xADF8; &#xC774;&#xD6C4; &#xD638;&#xC2DC;&#xD0D0;&#xD0D0; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC758; &#xB208;&#xC5D0; &#xB4E4;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5B4; &#xCD1D;&#xB9AC;&#xB77C;&#xB3C4; &#xD55C;&#xBC88; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xBCF8;&#xC2EC;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC778;&#xC9C0; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD55C;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xAC00;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74; &#xD6C4;&#xC190;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB54;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB098;&#xC774; &#xD314;&#xC21C;&#xC5D0; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xAC00;&#xC7A5; &#xC804;&#xD615;&#xC801;&#xC778; &#xC815;&#xCE58;&#xAFBC;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xAC00; &#xC81C;&#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC73C;&#xB824;&#xBA74; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xBD80;&#xD130; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC18C;&#xC18D;&#xC774; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xC18C;&#xC18D;&#xC774; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2E0;&#xB150;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC815;&#xC758;&#xC640; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xC775;&#xC5D0; &#xB530;&#xB77C; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xBCC0;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xD310;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC0AC;&#xB77C;&#xC838;&#xC57C; &#xD558;&#xB294; &#xC720;&#xD615; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xC704;&#xC758; &#xC138;&#xC0AC;&#xB78C; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xB97C; &#xD6C4;&#xD1F4;&#xC2DC;&#xD0A4;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC190;&#xD559;&#xADDC;&#xC640; &#xC815;&#xB3D9;&#xC601;&#xC774; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8; &#xB450;&#xC0AC;&#xB78C;&#xC740; &#xBAA8;&#xB450; &#xB2F9;&#xB300;&#xD45C;&#xB85C; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xB2F9;&#xC758; &#xAC1C;&#xD601;&#xACFC; &#xBC1C;&#xC804;&#xC744; &#xC800;&#xD574;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;. &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB098;&#xBCF4;&#xB2E4;&#xB294; &#xAD6D;&#xAC00;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xB450;&#xC0AC;&#xB78C;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4;&#xB294; &#xB0B4;&#xAC00; &#xB204;&#xB9AC;&#xB294; &#xBCF5;&#xC9C0;&#xB97C; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xB098;&#xB984; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0; &#xBCF4;&#xC11D; &#xAC19;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. &#xACE0;&#xC591;&#xC774;&#xB97C; &#xACE8;&#xB77C;&#xB193;&#xACE0; &#xD638;&#xB791;&#xC774; &#xAC19;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAE30; &#xBC14;&#xB77C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 2&#xC6D4; 9&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3-3" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xCC38; &#xC815;&#xCE58;&#xC778; 3&#xC778; 3&#xC0C9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2mdu2i/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRuZheUbDgS48fdDTWAg3vNXNqWCcG8Y99pPxzVBZqx6Y/%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A7%E1%86%B7%E1%84%8B%E1%85%A9%E1%84%8C%E1%85%B3%E1%86%BC.jpeg" alt="신종 코로나바이러스와 중국혐오증 그리고 공론의 장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-08T01:34:12.000Z">2020-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2061 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2mdu2i/">신종 코로나바이러스와 중국혐오증 그리고 공론의 장</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRuZheUbDgS48fdDTWAg3vNXNqWCcG8Y99pPxzVBZqx6Y/%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A7%E1%86%B7%E1%84%8B%E1%85%A9%E1%84%8C%E1%85%B3%E1%86%BC.jpeg" alt="&#x110C;&#x116E;&#x11BC;&#x1100;&#x116E;&#x11A8;&#x1112;&#x1167;&#x11B7;&#x110B;&#x1169;&#x110C;&#x1173;&#x11BC;.jpeg"></p>
<p>&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC99D;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB290; &#xC0AC;&#xD68C;&#xAC74; &#xC678;&#xAD6D;&#xC778;&#xACFC; &#xC678;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC99D;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC0AC;&#xD68C;&#xAC00; &#xAC74;&#xAC15;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC99D; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBCC4;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xB2E4; &#xC54C;&#xB9CC;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xB300;&#xCC98;&#xB97C; &#xC911;&#xAD6D; &#xAD74;&#xC885;&#xC774;&#xB098; &#xC608;&#xC885;(&#xC2EC;&#xD55C; &#xB9D0;&#xC774;&#xB2E4;)&#xC73C;&#xB85C; &#xAE4C;&#xC9C0; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC77C;&#xAE4C;?</p>
<p>&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xCD08;&#xAE30;&#xB300;&#xCC98;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xACFC; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCE58;&#xC678;&#xAD50;&#xC801; &#xBE44;&#xD310;&#xC744; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xCD08;&#xAE30;&#xB300;&#xC751;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC740; &#xC815;&#xB2F9;&#xD558;&#xB2E4;. &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xCD08;&#xAE30; &#xB300;&#xC751;&#xC740; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC544; &#xB9C8;&#xB545;&#xD558;&#xB2E4;. &#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xC2DC;&#xC9C4;&#xD551; &#xCC45;&#xC784;&#xB860;&#xC740; &#xC2DC;&#xC9C4;&#xD551; &#xAC1C;&#xC778;&#xC744; &#xB118;&#xC5B4; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xAC00;&#xC0AC;&#xD68C;&#xC801; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC774; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC120;&#xACFC; &#xC545;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0B4;&#xD3B4;&#xBCFC; &#xAC83;&#xB3C4; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC04;&#xB2E8;&#xD55C; &#xAE30;&#xC900;&#xC744; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAD6C;&#xC11D;&#xAE30;&#xC2DC;&#xB300;&#xC5D0; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC5D0; &#xD0D1;&#xC7AC;&#xB41C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC801;&#xACFC; &#xC544;&#xAD70;, &#xD751;&#xACFC; &#xBC31;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC6D0;&#xC2DC;&#xC801; &#xC18D;&#xC131;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xACC4;&#xC0B0;&#xC740; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC138;&#xC0C1;&#xC740; &#xB2E4;&#xB974;&#xB2E4;. &#xC120;&#xACFC; &#xC545;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC870;&#xAE08; &#xBCF5;&#xC7A1;&#xD574;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB97C; &#xBE44;&#xD310;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xBD80;&#xC640; &#xBCF4;&#xAC74; &#xB2F9;&#xAD6D;&#xC758; &#xB300;&#xCC98;&#xAC00; &#xCCA0;&#xC800;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xBA74; &#xD2B9;&#xD788; &#xBE44;&#xD310; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD604;&#xC815;&#xBD80;&#xC640; &#xBCF4;&#xAC74;&#xB2F9;&#xAD6D;&#xC758; &#xB300;&#xCC98;&#xB294; &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD574; &#xC369; &#xC798;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC77C;&#xC120; &#xD589;&#xC815;&#xB825;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC815;&#xBCF4;&#xAC00; &#xD1B5;&#xC81C;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xB294;&#xB2E4;. &#xBC8C;&#xC368; &#xB2F4;&#xB2F9;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xCCD0;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD604;&#xC815;&#xBD80; &#xC81C;&#xC77C;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB294; &#xBC29;&#xC5ED;&#xC77C;&#xD150;&#xB370;, &#xB300;&#xD1B5;&#xB839;&#xC740; &#xACF5;&#xC218;&#xCC98; &#xC6B4;&#xC6B4;&#xD588;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD80;&#xBD84;&#xC744; &#xBE44;&#xB09C;&#xD55C;&#xB2E4;&#xBA74; &#xC633;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC815;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBA74;&#xC801;&#xC778; &#xCD9C;&#xC785;&#xC81C;&#xD55C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC5D0; &#xC608;&#xC885;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xCD9C;&#xC785;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB85C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB098;&#xC11C;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB3C4; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xD604;&#xC815;&#xBD80;&#xB97C; &#xC911;&#xAD6D;&#xC5D0; &#xAD74;&#xC885;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xB97C; &#xC815;&#xBD80;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xC774;&#xB7F0; &#xD0DC;&#xB3C4;&#xB294; &#xC633;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;.</p>
<p>&#xC758;&#xC0AC;&#xD611;&#xD68C;&#xAC00; &#xC81C;&#xC548;&#xD588;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC785;&#xAD6D;&#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB3C4; &#xB9E4;&#xC6B0; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC77D;&#xD600;&#xC9C4;&#xB2E4;. &#xC758;&#xC0AC;&#xD611;&#xD68C;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC218;&#xAD6C;&#xBCF4;&#xC218;&#xC801; &#xC778;&#xBB3C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC81C;&#xC548;&#xC774; &#xACFC;&#xC5F0; &#xC21C;&#xC218;&#xD55C; &#xBCF4;&#xAC74;&#xC815;&#xCC45;&#xC801; &#xAD00;&#xC810;&#xC778;&#xC9C0; &#xC815;&#xCE58;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAC04;&#xD639; &#xB274;&#xC2A4;&#xC2DC;&#xAC04;&#xC5D0; &#xC758;&#xC0AC;&#xB4E4;&#xC774; &#xCC14;&#xB054; &#xCC14;&#xB054; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB85C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC633;&#xC740;&#xC9C0; &#xD310;&#xB2E8;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xD758;&#xB7EC;&#xB098;&#xC624;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xC2DC;&#xC9C4;&#xD551; 6&#xC6D4; &#xBC29;&#xD55C; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC911;&#xAD6D;&#xC778; &#xC785;&#xAD6D; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xC778; &#xC785;&#xAD6D;&#xAE08;&#xC9C0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC21C;&#xC218;&#xD55C; &#xBCF4;&#xAC74;&#xC815;&#xCC45;&#xC801; &#xAD00;&#xC810;&#xC778;&#xC9C0; &#xC2DC;&#xC9C4;&#xD551; 6&#xC6D4; &#xBC29;&#xD55C;&#xC744; &#xC704;&#xD55C; &#xAC83; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB97C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC57D; &#xC815;&#xBD80;&#xAC00; &#xC2DC;&#xC9C4;&#xD551; &#xBC29;&#xD55C;&#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAD6D;&#xC778; &#xC785;&#xAD6D; &#xAE08;&#xC9C0;&#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xC5B4; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C4;&#xB2E4;&#xBA74;, &#xC774;&#xAC83;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD0C4;&#xD575;&#xBC1B;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xC548;&#xC774;&#xB2E4;.</p>
<p>WHO&#xC758; &#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xB3C4; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAD6D;&#xC5D0; &#xBD88;&#xB9AC;&#xD55C; &#xBC1C;&#xD45C;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7A5;&#xC5D0; &#xAC00;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xC790;&#xB8CC;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xC785;&#xC7A5;&#xBC1C;&#xD45C;&#xB97C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; WHO&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC2E0;&#xB8B0;&#xC131;&#xC758; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xBAA9;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2E0;&#xB8B0;&#xC758; &#xBD95;&#xAD34;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xC790;&#xCD08;&#xD55C; &#xCE21;&#xBA74;&#xB3C4; &#xB9CE;&#xB2E4;. &#xAC10;&#xC5FC;&#xBCD1;&#xC740; &#xBC29;&#xC5ED;&#xD558;&#xACE0; &#xCE58;&#xB8CC;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xD655;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xBCF4; &#xC81C;&#xACF5;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xC640; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xBAA8;&#xB450; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D; &#xD611;&#xC624;&#xC99D;&#xC774; &#xACFC;&#xC5F0; &#xD0C0;&#xB2F9;&#xD55C;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC810;&#xAC80;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC77C;&#xBD80; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC99D;&#xC744; &#xD655;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC778;&#xAC00;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC21C;&#xC218; &#xC758;&#xB8CC;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC815;&#xCE58;&#xC801; &#xC774;&#xD574;&#xB4DD;&#xC2E4; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xB2E4;&#xB3C4; &#xC758;&#xB8CC;&#xC801; &#xAD00;&#xC810;&#xBCF4;&#xB2E4; &#xC815;&#xCE58;&#xC678;&#xAD50;&#xC801; &#xCE21;&#xBA74;&#xC774; &#xB354; &#xD070; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB2F4;&#xB860;&#xC744; &#xC804;&#xAC1C;&#xD558;&#xB294; &#xC2DC;&#xAE30;&#xACFC; &#xC7A5;&#xC18C;&#xAC00; &#xD2C0;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xC21C;&#xC218;&#xD558;&#xAC8C; &#xB300;&#xC678;&#xC804;&#xB7B5;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD3C9;&#xAC00;&#xAC00; &#xC65C;&#xACE1;&#xB41C;&#xB2E4;. &#xC65C;&#xACE1;&#xB41C; &#xD3C9;&#xAC00;&#xC640; &#xAE30;&#xC900;&#xC740; &#xACB0;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC190;&#xD574;&#xB85C; &#xB418;&#xB3CC;&#xC544; &#xC628;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xC18D;&#xC9C0; &#xC54A;&#xACE0; &#xC0B4;&#xB824;&#xBA74; &#xC801;&#xC9C0; &#xC544;&#xB2C8; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xAC71;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xC0AC;&#xC2E4;&#xC778;&#xC9C0; &#xAC70;&#xC9D3;&#xC778;&#xC9C0; &#xD5C8;&#xC704;&#xC778;&#xC9C0; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#xC774;&#xB2E4;. KBS&#xB294; &#xADF8;&#xB7F0; &#xAC83; &#xD558;&#xB77C;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#xC774; &#xC791;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#xC744; &#xB9C9;&#xC544; &#xB193;&#xC740; &#xAC83;&#xC778;&#xAC00;? &#xC65C; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC800;&#xD76C;&#xB4E4;&#xB07C;&#xB9AC; &#xC800;&#xB7EC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0;&#xB294; &#xC2DC;&#xC791;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB05D;&#xC774; &#xC788;&#xB2E4;. &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xCC3D;&#xAD90;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xAC00;&#xB77C; &#xC549;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC31;&#xC2E0;&#xB3C4; &#xB098;&#xC624;&#xACE0; &#xCE58;&#xB8CC;&#xBC95;&#xB3C4; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC138;&#xC0C1; &#xB05D;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xD558;&#xC9C0;&#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBB34;&#xC218;&#xD558;&#xAC8C; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xB294; &#xB9D0;&#xB4E4;&#xC758; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xC0AC;&#xC545;&#xD55C; &#xC74C;&#xBAA8;&#xB4E4;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC774; &#xADF8;&#xB9AC; &#xAC04;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBC49;&#xC5B4; &#xB193;&#xC740; &#xB9D0;&#xB4E4;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC544;&#xBB34;&#xB9D0;&#xC774;&#xB098; &#xB2E4;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 2&#xC6D4; 8&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2mdu2i" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xC911;&#xAD6D;&#xD610;&#xC624;&#xC99D; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4hzas2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPm3pkz6LgxkUobj6bF7oBPK5D9wTyYtHJxoefAcr4ANi/%E1%84%90%E1%85%B3%E1%84%85%E1%85%A5%E1%86%B7%E1%84%91%E1%85%B3.jpeg" alt="미국대선에 대한 독자의 반론">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-07T01:35:27.000Z">2020-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    34 minutes read (About 5109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4hzas2/">미국대선에 대한 독자의 반론</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPm3pkz6LgxkUobj6bF7oBPK5D9wTyYtHJxoefAcr4ANi/%E1%84%90%E1%85%B3%E1%84%85%E1%85%A5%E1%86%B7%E1%84%91%E1%85%B3.jpeg" alt="&#x1110;&#x1173;&#x1105;&#x1165;&#x11B7;&#x1111;&#x1173;.jpeg"></p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xC62C;&#xB9B0; &#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xC7A5;&#xBB38;&#xC758; &#xB313;&#xAE00;&#xC744; &#xBCF4;&#xB0B4; &#xC624;&#xC168;&#xB2E4;.<br>&#xC131;&#xD568;&#xC740; &#x2018;&#xACE0;&#xBD09;&#xC218;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBD84;&#xC774;&#xB2E4;. &#xC77D;&#xC5B4; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xC758; &#xC0B6;&#xC774;&#xB780; &#xACB0;&#xAD6D; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xD76C;&#xC0DD;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACE0;&#xBD09;&#xC218;&#xB2D8;&#xC774; &#xB9D0;&#xC500;&#xD558;&#xC2E0; &#xAC83; &#xCC98;&#xB7FC; &#xC678;&#xAD6D;&#xC778; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xB0B4;&#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC77C;&#xAE4C;&#xC694;? &#xADF8;&#xB7EC;&#xBA74; &#xC0BC;&#xC131;&#xC774;&#xB098; &#xD604;&#xB300;&#xC640; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xAC00; &#xBAA8;&#xB450; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;&#xC694;? &#xD2B8;&#xB7FC;&#xD504; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC2E4;&#xC5C5;&#xB960;&#xC774; &#xC904;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xACFC; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xC5D0; &#xACF5;&#xC7A5;&#xC744; &#xC138;&#xC6B0;&#xB77C;&#xACE0; &#xAC15;&#xC694;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC81C;3&#xC138;&#xACC4;&#xC5D0; &#xC138;&#xC6CC;&#xC9C8; &#xACF5;&#xC7A5;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xC138;&#xC6CC;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xC57D;&#xD0C8;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xC870;&#xAE08; &#xC88B;&#xC544;&#xC84C;&#xB2E4;&#xACE0;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xCDE8;&#xC57D;&#xD569;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xACE0;&#xB9BD;&#xC8FC;&#xC758;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xB294; &#xC21C;&#xAC04; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xB9D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798;&#xB294; &#xACE0;&#xBD09;&#xC218;&#xB2D8;&#xC774; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2E0; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xB300;&#xB2E8;&#xD788; &#xC8C4;&#xC1A1;&#xC2A4;&#xB7F0; &#xD45C;&#xD604;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC; &#xC774; &#xAE00;&#xC740; &#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xD604;&#xC2E4;&#xC778;&#xC2DD;&#xACFC; &#xAC70;&#xB9AC;&#xAC00; &#xD070;, &#xB2E8;&#xC9C0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC9C4;&#xBCF4;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC120; &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xC545;&#xC774;&#xB77C;&#xB294; &#xC774;&#xBD84;&#xBC95;&#xC801; &#xC778;&#xC2DD;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC2EC;&#xD558;&#xAC8C;&#xB294; &#xD604;&#xC2E4;&#xB3C4;&#xD53C;&#xC801;&#xC774;&#xACE0; &#xC790;&#xAE30;&#xB9CC;&#xC871;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC2E4;&#xAD00;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xC2E4;&#xC0C1;&#xACFC; &#xB2E4;&#xB978; &#xC810;&#xC744; &#xC0C1;&#xC218;&#xB85C; &#xB193;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA87; &#xAC00;&#xC9C0;&#xB9CC; &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xC804;&#xC138;&#xACC4; &#xB2E4;&#xB978;&#xB098;&#xB77C;&#xC758; &#xBD80;&#xB97C; &#xBE7C;&#xC557;&#xC544;&#xC640;&#xC11C; &#xBBF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC815;&#xCC45;&#xC774;&#xC5C8;&#xB2E4;. &#xC0CC;&#xB354;&#xC2A4;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4;&#xC758; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xB97C; &#xC904;&#xC5EC;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xACE0; &#xD558;&#xC2DC;&#xB294;&#xB370;, </p>
<p>&#xC774; &#xC8FC;&#xC7A5;&#xC740; &#xC804;&#xD600; &#xADFC;&#xAC70;&#xB3C4; &#xC5C6;&#xACE0; &#xC0AC;&#xC2E4;&#xACFC; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xC5B8;&#xC81C; &#xC5B4;&#xB5A0;&#xD55C; &#xC6CC;&#xB529;&#xC73C;&#xB85C; &#xB610;&#xB294; &#xC2E4;&#xD589;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xB09C; 3&#xB144;&#xAC04; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC758; &#xBD80;&#xB97C; &#xBE8F;&#xC5B4;&#xC624;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xC9C0;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC0CC;&#xB354;&#xC2A4;&#xB294; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xB0B4; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xB97C; &#xC904;&#xC774;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xC9C0;&#xC694;. &#xC774; &#xC8FC;&#xC7A5;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC544;&#xBB34; &#xADFC;&#xAC70;&#xC5C6;&#xC774; &#xADF8;&#xC800; &#xC120;&#xC545; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xB808;&#xC774;&#xBE14;&#xB9C1;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC8FC;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xACFC;&#xBB38;&#xD55C; &#xD0D3;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xC0CC;&#xB354;&#xC2A4;&#xC758; &#xBBF8;&#xB0B4; &#xBE48;&#xBD80;&#xACA9;&#xCC28; &#xD574;&#xC18C; &#xBC29;&#xC548;&#xC740; &#xB4E4;&#xC5B4;&#xBCF8; &#xBC14;&#xAC00; &#xC5C6;&#xC73C;&#xBA70; &#xC624;&#xD788;&#xB824; &#xC0AC;&#xC2E4;&#xC740; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xAC04;&#xC758; &#xBE48;&#xBD80; &#xACA9;&#xCC28; &#xD574;&#xC18C; &#xBC29;&#xC548;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; 4&#xB144; &#xC804; &#xB300;&#xC120;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC784;&#xAE30;&#xC911;&#xC5D0; &#xC77C;&#xAD00;&#xB418;&#xACE0; &#xC904;&#xAE30;&#xCC28;&#xAC8C; &#xC8FC;&#xC7A5;&#xD588;&#xC73C;&#xB098;, &#xD55C;&#xAD6D;&#xC758; &#xC678;&#xC2E0;&#xC740; &#xB2E8;&#xC9C0; &#xC774;&#xB97C; &#xC778;&#xC885;&#xCC28;&#xBCC4; &#xBB38;&#xC81C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xAC70;&#xB098; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xBCF4;&#xB3C4; &#xD0DC;&#xB3C4;&#xB85C; &#xADF8;&#xB9AC; &#xB208;&#xAE38;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB9D0;&#xB85C; &#xD45C;&#xD604;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>We will follow two simple rules: Buy American and Hire American.<br>&#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xC74C; &#xB450; &#xAC00;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB97C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4; : &#xBBF8;&#xAD6D; &#xC81C;&#xD488;&#xC744; &#xC0AC;&#xACE0;(&#xD68C;&#xC0AC;&#xC758; &#xCD9C;&#xC2E0; &#xAD6D;&#xAC00;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xACE0; &#xBBF8;&#xAD6D; &#xB545;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC778;&#xC744; &#xACE0;&#xC6A9;&#xD574;&#xC11C; &#xB9CC;&#xB4E0; &#xC81C;&#xD488;&#xC744; &#xC0AC;&#xB77C;&#xB294; &#xC758;&#xBBF8;), &#xBBF8;&#xAD6D;&#xC778;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xBBFC; &#xAC04;&#xC758; &#xBE48;&#xBD80;&#xACA9;&#xCC28; &#xD574;&#xC18C; &#xBC29;&#xC548;&#xC758; &#xD070; &#xC6D0;&#xCE59;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC880; &#xB354; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xAC04; &#xBE48;&#xBD80;&#xACA9;&#xCC28; &#xD574;&#xC18C; &#xBC29;&#xC548;&#xC73C;&#xB85C; &#xC800;&#xC18C;&#xB4DD;&#xCE35; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF5;&#xC9C0;&#xC218;&#xB2F9; &#xC218;&#xB839;&#xBCF4;&#xB2E4; &#xC9C1;&#xC5C5;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xC5EC;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xC774;&#xC5C8;&#xACE0; &#xC774;&#xB294; &#xADF8;&#xC758; &#xCDE8;&#xC784;&#xC5F0;&#xC124;&#xBB38;&#xC5D0;&#xB3C4; &#xAC04;&#xBA85;&#xD558;&#xAC8C; &#xD45C;&#xD604;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>We will get our people off of welfare and back to work - rebuilding our country with American hands and American labor.<br>&#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xC758; &#xC190;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xB178;&#xB3D9;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xC744; &#xBCF5;&#xC9C0;(&#xC2E4;&#xC5C5;&#xC790; &#xAD6C;&#xC81C; &#xBCF5;&#xC9C0;)&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC9C1;&#xC7A5;&#xC73C;&#xB85C; &#xBCF5;&#xADC0;&#xC2DC;&#xD0AC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.(&#xCD5C;&#xACE0; &#xCD5C;&#xC120;&#xC758; &#xBCF5;&#xC9C0;&#xB294; &#xBC30;&#xAE09;&#xC744; &#xB9CE;&#xC774; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC88B;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xB9C8;&#xB828;&#xD574;&#xC8FC;&#xC5B4;&#xC11C; &#xBC30;&#xAE09;&#xBC1B;&#xC744; &#xC77C;&#xC774; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;, &#xC989; &#xBB3C;&#xACE0;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xAE30;&#xC7A1;&#xB294; &#xBC95;&#xC744; &#xC775;&#xD600;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC758; &#xD45C;&#xD604;)</p>
<p>&#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xCDE8;&#xC5C5; &#xAE30;&#xD68C; &#xC99D;&#xB300;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB178;&#xB3D9;&#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC694;&#xACF5;&#xAE09;&#xC5D0;&#xC11C; &#xACF5;&#xAE09;&#xACFC;&#xC789;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xC5EC;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD544;&#xC5F0;&#xC774;&#xB77C;, &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xADF8; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC911;&#xB0A8;&#xBBF8;&#xB098; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xD5C8;&#xAC00;&#xC5C6;&#xC774; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xC785;&#xAD6D;&#xD558;&#xC5EC; &#xBBF8;&#xAD6D; &#xAD6D;&#xC801;&#xC744; &#xAC16;&#xC740; &#xBBF8;&#xAD6D;&#xBBFC; &#xBCF4;&#xB2E4; &#xC808;&#xBC18; &#xC218;&#xC900;&#xC758; &#xC800;&#xAC00; &#xC77C;&#xB2F9;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xB178;&#xB3D9;&#xB825;&#xC744; &#xD314;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB178;&#xB3D9;&#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC744; &#xC6D0;&#xCC9C;&#xCC28;&#xB2E8;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC600;&#xACE0; &#xC774;&#xC758; &#xAD6C;&#xCCB4;&#xC801; &#xC2E4;&#xD589;&#xC774; &#xBA55;&#xC2DC;&#xCF54; &#xAD6D;&#xACBD;&#xC7A5;&#xBCBD; &#xAC74;&#xC124;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC5B8;&#xB860;&#xACFC; &#xC9C4;&#xBCF4;&#xB294; &#xC774;&#xB97C; &#xD3D0;&#xC1C4;&#xC801;&#xC774;&#xB77C;&#xAC70;&#xB098; &#xC778;&#xC885;&#xCC28;&#xBCC4;&#xC801;&#xC774;&#xB77C;&#xAC70;&#xB098; &#xBE44;&#xC778;&#xAD8C;&#xC801;&#xC774;&#xB77C;&#xBA70; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xAD11;&#xC778;&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xBB18;&#xC0AC;&#xD558;&#xBA70; &#xBE44;&#xD558;&#xD558;&#xB358;&#xB370;, &#xC544;&#xB2C8; &#xC601;&#xD1A0;&#xB294; &#xAD6D;&#xBBFC;, &#xC8FC;&#xAD8C;&#xACFC; &#xD568;&#xAED8; &#xAD6D;&#xAC00; &#xAD6C;&#xC131;&#xC758; 3&#xC694;&#xC18C; &#xC911; &#xD558;&#xB098;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xAD6D;&#xAC00; &#xAD6C;&#xC131;&#xACFC; &#xC6B4;&#xC601;&#xC758; &#xD575;&#xC2EC;&#xC801; &#xC694;&#xC18C;&#xC778;&#xB370; &#xADF8; &#xAD6D;&#xACBD;&#xC744; &#xC790;&#xAD6D;&#xBBFC;&#xB3C4; &#xB4DC;&#xB098;&#xB4E4;&#xB824;&#xBA74; &#x2019;&#xC5EC;&#xAD8C; PASSPORT&#x2019;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xAD6D;&#xAC00;&#xC758; &#xD5C8;&#xAC00;&#xC99D;&#xC774; &#xD544;&#xC218;&#xC801;&#xC778;&#xB370; &#xD558;&#xBB3C;&#xBA70; &#xC678;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xC0AC;&#xC804; &#xD5C8;&#xAC00;&#xC5C6;&#xC774; &#xADF8;&#xC800; &#xC6B0;&#xB9AC;&#xB294; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4; &#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xD55C;&#xB450; &#xC0AC;&#xB78C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC218; &#xB9CC; &#xC218;&#xC2ED; &#xB9CC;&#xC774; &#xD574;&#xB9C8;&#xB2E4; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC744; &#xC6A9;&#xC778;&#xD558;&#xC5EC;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBC95;&#xC801; &#xC815;&#xCE58;&#xC801; &#xCCA0;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB2F9;&#xD560;  &#xADFC;&#xAC70;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xC9C0;&#xC694;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xBAB8;&#xB9CC; &#xAC16;&#xACE0; &#xB4E4;&#xC5B4;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC0B4;&#xB824;&#xBA74; &#xBC25; &#xD55C; &#xB07C;&#xAC00; &#xAE09;&#xD558;&#xACE0; &#xB3C8; &#xD55C; &#xD47C;&#xC774; &#xAE09;&#xD55C;&#xB370; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xB9CC;&#xD07C; &#xB3C8; &#xC918;&#xC57C; &#xC77C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5BC;&#xB9C8;&#xB2E4; &#xB418;&#xACA0;&#xB294;&#xC9C0;&#xC694;. &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAE08;&#xC561;&#xC73C;&#xB85C; &#xB178;&#xB3D9;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xADF8;&#xAC8C; &#xC544;&#xBB34;&#xB807;&#xC9C0;&#xB3C4; &#xC54A;&#xAC8C; &#xC6A9;&#xC778;&#xB41C;&#xB2E4;&#xBA74; &#xC5B4;&#xB290; &#xC0AC;&#xC5C5;&#xC8FC;&#xAC00; &#xC815;&#xC0C1; &#xAC00;&#xACA9; &#xC8FC;&#xACE0; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xACA0;&#xB294;&#xC9C0;&#xC694;. </p>
<p>&#xD639; &#xADF8;&#xB7F0; &#xBD88;&#xBC95;&#xCCB4;&#xB958;&#xC790;&#xB3C4; &#xC0AC;&#xB78C;&#xC774;&#xB2C8; &#xBA39;&#xACE0; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xBC95;&#xC740; &#xC65C; &#xC788;&#xC73C;&#xBA70; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xB178;&#xB3D9;&#xAE30;&#xD68C;&#xAC00; &#xBC15;&#xD0C8;&#xB418;&#xB294; &#xC9C4;&#xC9DC; &#xC57D;&#xC790; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAE30;&#xB308; &#xB370;&#xAC00; &#xC5B4;&#xB514;&#xC778;&#xC9C0;&#xC694;.</p>
<p>&#xD604;&#xB300;&#xC758; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xAC00; &#xB18D;&#xB178;&#xB098; &#xB178;&#xBE44;&#xB97C; &#xC2FC; &#xAC12;&#xC5D0; &#xB9C9; &#xC4F0;&#xBA70; &#xADC0;&#xC871; &#xB4F1; &#xC18C;&#xC218;&#xC758; &#xD1A0;&#xC9C0;&#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xBC30;&#xB9CC; &#xBD88;&#xB9AC;&#xB294; &#xB370;&#xC5D0; &#xBCF5;&#xBB34;&#xD558;&#xB358; &#xBD09;&#xAC74;&#xAD6D;&#xAC00;&#xC640; &#xB2E4;&#xB978; &#xC810;&#xC740; &#xC801;&#xBC95;&#xD55C; &#xAD6D;&#xAC00;&#xAD6C;&#xC131;&#xC6D0;&#xC778; &#xAC1C;&#xAC1C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD8C;&#xB9AC;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xC2E0;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xAD8C;&#xB9AC; &#xC911; &#xB178;&#xB3D9;&#xAD8C;&#xC740; &#xAC1C;&#xC778;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xB9BD;&#xACFC; &#xC778;&#xACA9;&#xC801; &#xC790;&#xC874;&#xAC10; &#xD655;&#xBCF4;&#xC758; &#xD575;&#xC2EC; &#xAD6C;&#xC131;&#xC694;&#xC18C;&#xB85C;&#xC11C; &#xD604;&#xB300; &#xAD6D;&#xAC00;&#xC6B4;&#xC601;&#xC758; &#xC911;&#xC694;&#xD55C; &#xBAA9;&#xD45C;&#xAC00; &#xB41C; &#xC9C0;&#xAE08; &#xC790;&#xAE30; &#xAD6D;&#xBBFC; &#xAD8C;&#xB9AC; &#xC2E0;&#xC7A5;&#xC5D0; &#xC800;&#xD574;&#xC694;&#xC18C;&#xAC00; &#xB418;&#xB294; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xD310;&#xB2E8;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC790;&#xAD6D;&#xBBFC; &#xD2B9;&#xD788; &#xADF8; &#xC911; &#xACBD;&#xC81C;&#xC801; &#xC218;&#xC785; &#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xD558;&#xCE35; &#xAD6D;&#xBBFC;&#xC758; &#xC774;&#xC775; &#xC81C;&#xACE0; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xC778;&#xAD8C;&#xC774;&#xB098; &#xC778;&#xC885;&#xC8FC;&#xC758;&#xB85C; &#xC811;&#xADFC;&#xD568;&#xC740; &#xCC45;&#xC784;&#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC6B4;&#xC601; &#xB2F4;&#xC9C0;&#xC790;&#xC758; &#xC790;&#xC138;&#xAC00; &#xC544;&#xB2D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xBBF8;&#xAD6D;&#xBBFC; &#xC6B0;&#xC120;&#xC8FC;&#xC758;&#xC5D0;&#xC11C;&#xC758; &#xBBF8;&#xAD6D;&#xBBFC;&#xC740; &#xC544;&#xC8FC; &#xC77C;&#xBD80;&#xC77C; &#xC218; &#xC788;&#xACA0;&#xC73C;&#xB098; &#xC774;&#xB97C; &#xC5EC;&#xAE30;&#xC11C;&#xC758; &#xBBF8;&#xAD6D;&#xBBFC;&#xC744; &#xBBF8;&#xAD6D; WASP &#xBC31;&#xC778;&#xC73C;&#xB85C; &#xCE58;&#xD658;&#xD558;&#xC5EC; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xBC31;&#xC778;&#xC6B0;&#xC6D4;&#xC8FC;&#xC758;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5B4;&#xBCF4;&#xC774;&#xB294;&#xB370;, &#xBB34;&#xC2DD;&#xD558;&#xAC70;&#xB098; &#xC545;&#xC758;&#xC801;&#xC778; &#xB531;&#xC9C0;&#xBD99;&#xC774;&#xAE30;&#xB85C;&#xC11C;, &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xBBF8;&#xAD6D;&#xC778;&#xC740; &#xBC31;&#xC778; &#xD751;&#xC778; &#xC544;&#xC138;&#xC548; &#xAD6C;&#xBD84;&#xC5C6;&#xC774; &#xAD6D;&#xC801; &#xAE30;&#xC900; &#xBBF8;&#xAD6D;&#xC778;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC911;&#xB0A8;&#xBBF8; &#xC544;&#xC2DC;&#xC548; &#xBD88;&#xBC95;&#xC785;&#xAD6D;&#xC790;&#xB4E4;&#xC758; &#xC800;&#xAC00; &#xB178;&#xB3D9;&#xACF5;&#xAE09;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xC815;&#xC791; &#xC9C4;&#xBCF4;&#xB4E4;&#xC774; &#xACBD;&#xACC4;&#xD558;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;, &#xC194;&#xC9C1;&#xD788;&#xB294; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xBC30;&#xB9CC; &#xBD88;&#xB824;&#xC8FC;&#xACE0; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xD06C;&#xAC8C; &#xC774;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC5D0; &#xB300;&#xD55C; &#xC9C4;&#xBCF4;&#xB4E4;&#xC758; &#xB17C;&#xB9AC;&#xC801; &#xBD80;&#xC815;&#xD569;&#xC131;&#xC740; &#xBE44;&#xB09C;&#xBC1B;&#xC544; &#xB9C8;&#xB545;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xBC1D;&#xC740; &#xC5B4;&#xB460; &#xB728;&#xAC70;&#xC6B4; &#xC544;&#xC774;&#xC2A4;&#xD06C;&#xB9BC; &#xBD80;&#xC791;&#xC6A9; &#xC5C6;&#xB294; &#xC57D; &#xB4F1; &#xB3D9;&#xC2DC; &#xCDE8;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xC73C;&#xBA70; &#xC800;&#xC784;&#xAE08; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC628; &#xC678;&#xAD6D;&#xC778;&#xB178;&#xB3D9;&#xC790;&#xC640; &#xC800;&#xC18C;&#xB4DD;&#xB0B4;&#xAD6D;&#xC778;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9CC;&#xC871;&#xC2DC;&#xD0AC; &#xB178;&#xB3D9;&#xC815;&#xCC45;&#xC740; &#xD604;&#xC7AC; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC778; &#xC810;&#xC744; &#xC6B0;&#xB9AC; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC138;&#xACC4;&#xC758; &#xC9C4;&#xBCF4; &#xC6B0;&#xD638; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC774; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xBCF4;&#xC218; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xACFC; &#xBD80;&#xB52A;&#xCE58;&#xBA74;&#xC11C; &#xC9C0;&#xB09C; &#xB300;&#xC120; &#xB54C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xD1B5;&#xC801; &#xBD80;&#xC790; &#xBCF4;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC218; &#xD6C4;&#xBCF4; &#xB9DE;&#xB290;&#xB0D0;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xBC1B;&#xC544;&#xC654;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC11D;&#xC720; &#xC7AC;&#xBC8C; &#xCF54;&#xD06C; &#xD615;&#xC81C; &#xAC00;&#xBB38;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504; &#xBC18;&#xB300;&#xB97C; &#xCC9C;&#xBA85;&#xD588;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC9C0;&#xB09C; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xB2F9;&#xC120;&#xB41C; &#xC774;&#xC720;&#xB294; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xC77C;&#xBD80; &#xBBF8;&#xAD6D; &#xC5B8;&#xB860; &#xAE30;&#xC0AC;&#xC5D0; &#xB0AC;&#xB4EF;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC815;&#xCC45;&#xC774; &#xBBF8;&#xAD6D; &#xC911;&#xD558;&#xCE35;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB294; &#xC804;&#xB798;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9;&#xC801;&#xC778; &#xC815;&#xCC45; &#xB300;&#xC548; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB97C; &#xB2E8;&#xC9C0; &#x2018;&#xBABB;&#xBC30;&#xC6B4; &#xC800;&#xD559;&#xB825; &#xBC31;&#xC778;&#x2019;&#xB4E4;&#xC758; &#x2018;&#xBB34;&#xC2DD;&#xD55C; &#xB610;&#xB294; &#xBC31;&#xC778;&#xC6B0;&#xC6D4;&#xC8FC;&#xC758;&#x2019;&#xC801; &#xCC28;&#xC6D0;&#xC758; &#xC9C0;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC600;&#xB294;&#xB370; &#xC774;&#xC57C;&#xB9D0;&#xB85C; &#x2018;&#xC798; &#xBC30;&#xC6CC;&#xC11C; &#xD559;&#xBC8C;&#xC88B;&#xC740;&#x2019; &#xD55C;&#xAD6D; &#xC5B8;&#xB860;&#xC0AC; &#xAE30;&#xC790;&#xB4E4;&#xC758; &#x2018;&#xD559;&#xBC8C;&#xC9C0;&#xC0C1;&#xC8FC;&#xC758;&#x2019;&#xC801; &#xD310;&#xB2E8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xB098;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBCF5;&#xBB34;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xD6C4;&#xBCF4;&#xB97C; &#xC120;&#xD0DD;&#xD568;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xACE0; &#xAD8C;&#xC7A5;&#xD558;&#xB294; &#xAD50;&#xACFC;&#xC11C;&#xC801;&#xC778; &#xD6C4;&#xBCF4; &#xC120;&#xD0DD; &#xAE30;&#xC900;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC9C4;&#xBCF4;&#xB4E4;&#xB3C4; &#xC798; &#xC54C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xB3D9;&#xBD80;&#xBD80; &#xACF5;&#xC5C5;&#xC9C0;&#xC5ED;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB2E4; &#xC790;&#xAE30;&#xB4E4;&#xC758; &#xC778;&#xAC74;&#xBE44;&#xAC00; &#xBE44;&#xC2F8;&#xB2E4;&#xBA70; &#xBA55;&#xC2DC;&#xCF54;&#xB098; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xACF5;&#xC7A5;&#xC744; &#xC774;&#xC804;&#xD558;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xBC31;&#xC218;&#xAC00; &#xB41C; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#x2018;&#xB2F9;&#xC2E0;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC5B4;&#xB824;&#xC6C0;&#xC740; &#xB2F9;&#xC2E0;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xBAA8;&#xC790;&#xB77C;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xC7A5;&#xC774; &#xB2E4;&#xB978;&#xB098;&#xB77C;&#xB85C; &#xC774;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC784;&#xD558;&#xACE0; &#xBC29;&#xCE58;&#xD55C; &#xAD6D;&#xAC00; &#xCD5C;&#xACE0;&#xCC45;&#xC784;&#xC790;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACE0;&#xC6A9;&#xCC3D;&#xCD9C; &#xCC45;&#xBB34; &#xC778;&#xC2DD; &#xBD80;&#xC871; &#xB54C;&#xBB38;&#xC774;&#xACE0; &#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC8FC;&#xBA74; &#xC774; &#xCC45;&#xBB34;&#xB97C; &#xCD5C;&#xC6B0;&#xC120; &#xACFC;&#xC81C;&#xB85C; &#xC0BC;&#xC544; &#xB2E4;&#xC2DC; &#xACF5;&#xC7A5;&#xC744; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB824;&#xC11C; &#xB2F9;&#xC2E0;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xCD9C;&#xADFC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xC5EC;&#xC8FC;&#xACA0;&#xB2E4;&#x2019;&#xACE0; &#xD588;&#xC744; &#xB54C; &#xC774;&#xB7F0; &#xD6C4;&#xBCF4;&#xB97C; &#xC120;&#xD0DD;&#xD55C; &#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#x2018;&#xBABB;&#xBC30;&#xC6CC;&#xC11C;&#x2019; &#xB098;&#xC628; &#xD310;&#xB2E8;&#xC774;&#xACE0; &#x2018;&#xBC31;&#xC778;&#xC6B0;&#xC6D4;&#xC8FC;&#xC758;&#xC801;&#x2019; &#xC120;&#xD0DD;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xBD88;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD00;&#xB828;&#xD558;&#xC5EC; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xCDE8;&#xC784;&#xC5F0;&#xC124;&#xBB38;&#xC5D0;&#xB294;,<br>Every decision on trade, on taxes, on immigration, on foreign affairs, will be made to benefit American workers and American families.<br>&#xBB34;&#xC5ED;, &#xC138;&#xAE08;, &#xC774;&#xBBFC;, &#xC678;&#xAD50;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC740; &#xBBF8;&#xAD6D;&#xC778; &#xADFC;&#xB85C;&#xC790;&#xC640; &#xBBF8;&#xAD6D;&#xC778; &#xAC00;&#xC815;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC774;&#xB904;&#xC9C8; &#xAC83;, &#xC774;&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xBBF8;&#xAD6D;&#xC6B0;&#xC120;&#xC8FC;&#xC758;&#xAC00; &#xB9D0;&#xC740; &#xAC70;&#xCC3D;&#xD574;&#xB3C4; &#xB0B4;&#xC6A9;&#xC740; &#xB9E4;&#xC6B0; &#xC18C;&#xBC15;&#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC608;&#xC678;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC811;&#xBC1B;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#x2018;&#xC2DC;&#xAC74;&#xBC29;&#x2019;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC988;&#xB4E4; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xC758; &#xC815;&#xCC45;&#xC740; &#xC988;&#xB4E4; &#xBC31;&#xC131;&#xC758; &#xC0B4;&#xB9BC;&#xC0B4;&#xC774;&#xC5D0; &#xB3C4;&#xC6C0;&#xB418;&#xB294;&#xC9C0;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC815;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;)</p>
<p>&#xAC00;&#xB09C;&#xD55C; &#xAD6D;&#xAC00; &#xCD9C;&#xC2E0; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC800;&#xC784;&#xAE08; &#xB178;&#xB3D9;&#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0CC;&#xB354;&#xC2A4;&#xC758; &#xC815;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xBBFC; &#xAC04;&#xC758; &#xBE48;&#xBD80;&#xACA9;&#xCC28; &#xCD95;&#xC18C;&#xB294; &#xC2E4;&#xD604;&#xBD88;&#xAC00; &#xACF5;&#xC5FC;&#xBD88;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC38;&#xACE0; &#xC0AC;&#xB840;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C; &#xCD08;&#xB4F1; &#xAC00;&#xAE4C;&#xC6B4; &#xCE5C;&#xAD6C;&#xAC00; &#xBD80;&#xBAA8; &#xB54C;&#xBD80;&#xD130; &#xD558;&#xB358; &#xC591;&#xB3C8;&#xB18D;&#xC7A5;&#xC744; &#xBB3C;&#xB824;&#xBC1B;&#xC544;&#xC11C; &#xB3FC;&#xC9C0; 2&#xCC9C; &#xB9C8;&#xB9AC;&#xB97C; &#xD0A4;&#xC6B0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE5C;&#xAD6C;&#xAC00; &#xC0DD;&#xC0B0;&#xD55C; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB294; 100% &#xD55C;&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xB429;&#xB2C8;&#xB2E4;. &#xB300;&#xB7B5; &#xC5F0; &#xC21C;&#xC218;&#xC775;&#xC740; 2&#xC5B5;&#xC774; &#xB118;&#xB294;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACE0;&#xC6A9;&#xC778;&#xB825;&#xC740; &#xBB3C;&#xB824;&#xBC1B;&#xC744; &#xC544;&#xB4E4;, &#xC218;&#xC785;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xACB0;&#xD63C;&#xD558;&#xACE0; &#xC544;&#xBE60; &#xC77C; &#xAC19;&#xC774; &#xD569;&#xB2C8;&#xB2E4;, &#xD55C;&#xAD6D;&#xC778; &#xB18D;&#xC7A5;&#xC7A5;, &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC218;&#xC2DC;&#xB85C; &#xBC14;&#xB00C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xD55C; &#xBA85;&#xC740; &#xC788;&#xC5B4;&#xC57C; &#xC77C;&#xC758; &#xC5F0;&#xC18D;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;, &#xC5EC;&#xAE30;&#xC5D0; &#xC678;&#xAD6D;&#xC778; 3~4&#xBA85;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCE5C;&#xAD6C;&#xB294; &#xC2DC;&#xB0B4; &#xCD5C;&#xACE0;&#xAC00; 50&#xD3C9; &#xC544;&#xD30C;&#xD2B8; &#xC0B4;&#xACE0; &#xCE5C;&#xAD6C; &#xBD80;&#xC778;&#xC740; &#xB18D;&#xC7A5; &#xADFC;&#xCC98;&#xB3C4; &#xC548; &#xAC11;&#xB2C8;&#xB2E4;. &#xC678;&#xAD6D;&#xC778; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xB18D;&#xC7A5; &#xAD00;&#xB9AC;&#xC0AC;&#xC5D0; &#xC0B4;&#xBA70; &#xCE5C;&#xAD6C;&#xAC00; &#xC2DD;&#xBE44; &#xBCC4;&#xB3C4;&#xC5D0; &#xC6D4; 200&#xC5EC;&#xB9CC; &#xC6D0;&#xC744; &#xC9C0;&#xAE09;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCE5C;&#xAD6C;&#xAC00; &#xD55C;&#xAD6D;&#xC778;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xB824;&#xBA74; &#xC9C0;&#xAE08; &#xC6D4;&#xAE09;&#xC73C;&#xB85C;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xAD6C;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xB300;&#xB7B5; &#xC9C0;&#xAE08; &#xC6D4;&#xAE09;&#xC758; 50~100%&#xB294; &#xB354; &#xC8FC;&#xC5B4;&#xC57C; &#xD558;&#xBA70; &#xD1B5;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xC785; &#xADDC;&#xBAA8;&#xB85C; &#xBCFC; &#xB54C; &#xAC10;&#xB2F9;&#xC774; &#xC548; &#xB420; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xB098; &#xAD6C;&#xD560; &#xD544;&#xC694;&#xB97C; &#xBABB; &#xB290;&#xB08D;&#xB2C8;&#xB2E4;. &#xC678;&#xAD6D;&#xC778; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xBC95;&#xC5D0; &#xBCF4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xC9C0;&#xCD9C;&#xAE4C;&#xC9C0; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC5B4;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB18D;&#xC5B4;&#xCD0C;&#xC5D0;&#xC11C; &#xC678;&#xAD6D;&#xC778;&#xC744; &#xC4F0;&#xBA70; &#xACE0;&#xC18C;&#xB4DD; &#xC62C;&#xB9AC;&#xB294; &#xC5C5;&#xC8FC;&#xB4E4;&#xC774; &#xC801;&#xC9C0;&#xC54A;&#xC740;&#xB370; &#xBAA8;&#xB450; &#xD55C;&#xAD6D;&#xC778;&#xC740; &#xC77C;&#xC744; &#xC548; &#xD558;&#xB824;&#xD574;&#xC11C; &#xC5B4;&#xCA54;&#xC218;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xBA70; &#xB610;&#xD55C; &#xC790;&#xAE30;&#xB4E4;&#xC740; &#xB0B4;&#xC678;&#xAD6D;&#xC778; &#xCC28;&#xBCC4;&#xC5C6;&#xC774; &#xB611;&#xAC19;&#xC774; &#xC6D4;&#xAE09;&#xC744; &#xC900;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xC561;&#xC218;&#xB97C; &#xBB3C;&#xC5B4;&#xBCF4;&#xBA74; &#xC694;&#xC998; &#xAE30;&#xC900;&#xC73C;&#xB85C; 200&#xB9CC; &#xC6D0; &#xC804;&#xD6C4;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xCD5C;&#xC800;&#xC784;&#xAE08; &#xC778;&#xC0C1;&#xC5D0; &#xB530;&#xB978; &#xCD5C;&#xC800;&#xC561; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xAC00;&#xB054; &#xC774;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBD05;&#xB2C8;&#xB2E4;. &#xCC98;&#xC790;&#xC2DD; &#xC788;&#xB294; &#xB2F9;&#xC2E0; 200&#xB9CC; &#xC6D0;&#xC73C;&#xB85C; &#xAC00;&#xC815;&#xACBD;&#xC81C; &#xC601;&#xC704;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB290;&#xB0D0;&#xACE0; &#xB610; &#xB2F9;&#xC2E0; &#xC544;&#xB4E4; 200&#xB9CC; &#xC6D0; &#xC6D4;&#xAE09; &#xC9C1;&#xC7A5; &#xBCF4;&#xB0BC; &#xAC70;&#xB0D0;&#xACE0;&#xC694;. &#xC544;&#xBB34;&#xB3C4; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC2DD; &#xB2E4; &#xD06C;&#xACE0; &#xC774;&#xD63C;&#xD574;&#xC11C; &#xD63C;&#xC790; &#xC0B4;&#xBA70; &#xAC74;&#xBB3C;&#xAD00;&#xB9AC; &#xC9C1;&#xC6D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC77C;&#xC774; &#xD798;&#xB4E4;&#xC9C0; &#xC54A;&#xC544; &#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xAD1C;&#xCC2E;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC758; &#xB9CE;&#xC740; 3D&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xB0B4;&#xAD6D;&#xC778; &#xAE30;&#xD53C; &#xC800;&#xC784;&#xAE08; &#xC77C;&#xC790;&#xB9AC;&#xB4E4;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294;&#xB370; &#xC774; &#xC77C;&#xC790;&#xB9AC;&#xB4E4;&#xC758; &#xAD6C;&#xC778;&#xB09C;&#xC758; &#xC6D0;&#xC778;&#xC740; &#xC800;&#xC784;&#xAE08;&#xC774;&#xB77C; &#xADF8; &#xC5C5;&#xC8FC;&#xB4E4;&#xC774; &#xAD6C;&#xC778;&#xB09C;&#xC744; &#xD574;&#xC18C;&#xD560; &#xBC29;&#xB3C4;&#xB294; &#xC784;&#xAE08;&#xC744; &#xC62C;&#xB824;&#xC918;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xB370; &#xADF8; &#xC800;&#xC784;&#xAE08;&#xC744; &#xD0C0;&#xAC1C;&#xD560; &#xBC29;&#xB3C4;&#xB294; &#xC5ED;&#xC124;&#xC801;&#xC774;&#xAC8C;&#xB3C4; &#xC678;&#xAD6D;&#xC778;&#xB178;&#xB3D9;&#xC790;&#xB97C; &#xB3CC;&#xB824;&#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xC784;&#xAE08;&#xC744; &#xC8FC;&#xACE0; &#xCC44;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC0DD;&#xC0B0;&#xB2E8;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD574;&#xC11C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xACE0; &#xB610; &#xADF8;&#xB7F4; &#xAC1C;&#xC5F0;&#xC131;&#xB3C4; &#xCDA9;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC606; &#xC0AC;&#xC5C5;&#xC7A5;&#xB3C4; &#xB611;&#xAC19;&#xC774; &#xB0B4;&#xAD6D;&#xC778; &#xCC44;&#xC6A9;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC740; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xC11C; &#xC5C5;&#xC885;&#xB0B4; &#xACBD;&#xC7C1;&#xB825;&#xC740; &#xC804;&#xACFC; &#xAC19;&#xACE0; &#xB2E4;&#xB9CC; &#xC678;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC800;&#xAC00;&#xD488; &#xC218;&#xC785; &#xC99D;&#xB300; &#xAC00;&#xB2A5;&#xC131;&#xC778;&#xB370; &#xC774;&#xB54C; &#xAD6D;&#xAC00;&#xC758; &#xD798;&#xC774; &#xD544;&#xC694;&#xD558;&#xACE0; &#xADF8; &#xC218;&#xB2E8;&#xC740; &#xAD00;&#xC138; &#xBE44;&#xAD00;&#xC138; &#xC7A5;&#xBCBD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5ED;&#xC2DC; &#xC774;&#xC640; &#xAD00;&#xB828;, &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xCDE8;&#xC784;&#xC5F0;&#xC124;&#xC5D0;&#xC11C; Buy American&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB294;&#xB370;, &#xD68C;&#xC0AC;&#xC758; &#xCD9C;&#xC2E0;&#xAD6D;&#xAC00;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xACE0; &#xBBF8;&#xAD6D; &#xB545;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC778;&#xC744; &#xACE0;&#xC6A9;&#xD574;&#xC11C; &#xB9CC;&#xB4E0; &#xBBF8;&#xAD6D; &#xC81C;&#xD488;&#xC744; &#xC0AC;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB85C;&#xC11C; &#xB9DE;&#xB294; &#xC8FC;&#xC7A5; &#xC544;&#xB2CC;&#xC9C0;&#xC694;.</p>
<p> We must protect our borders from the ravages of other countries making our products, stealing our companies, and destroying our jobs.<br>&#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xB611;&#xAC19;&#xC740; &#xC81C;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;(&#xBBF8;&#xAD6D; &#xB545;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E4;&#xB358; &#xC81C;&#xD488;&#xC744; &#xC800;&#xC784;&#xAE08;&#xC758; &#xAD6D;&#xAC00;&#xB85C; &#xACF5;&#xC7A5; &#xC774;&#xC804;&#xD574;&#xC11C; &#xC2F8;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB2E4;&#xC2DC; &#xBBF8;&#xAD6D;&#xC5D0; &#xC218;&#xCD9C;&#xD558;&#xB294;), &#xBBF8;&#xAD6D;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xD6D4;&#xCE58;&#xBA70;, &#xBBF8;&#xAD6D;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC758; &#xC57D;&#xD0C8;&#xB85C;&#xBD80;&#xD130; &#xAD6D;&#xACBD;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0;, &#xD2B8;&#xB7FC;&#xD504;&#xCC98;&#xB7FC; &#xC57D;&#xD0C8;&#xC801; &#xC81C;&#xAD6D;&#xC8FC;&#xC758; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD558;&#xBA74; &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC801; &#xC9C0;&#xC704;&#xB294; &#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC57D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC758; &#xC774;&#xD0C8;&#xD604;&#xC0C1;&#xB3C4; &#xC2EC;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;, &#xB294; &#xB9D0;&#xC500;&#xC5D0; &#xB300;&#xD558;&#xC5EC;,</p>
<p>&#xC774; &#xBD80;&#xBD84;&#xB3C4; &#xC0AC;&#xC2E4;&#xACFC; &#xB2E4;&#xB978; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC678;&#xAD50;&#xC815;&#xCC45;&#xC740; &#xAD73;&#xC774; &#xC774;&#xB984;&#xD558;&#xC790;&#xBA74; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC758; &#xBC18;&#xB300;&#xC778; &#xACE0;&#xB9BD;&#xC8FC;&#xC758;&#xC5D0; &#xAC00;&#xAE5D;&#xACE0; &#xC774;&#xB294; &#xAD6D;&#xB0B4;&#xC5B8;&#xB860;&#xC5D0;&#xB3C4; &#xAC00;&#xB054; &#xC5B8;&#xAE09;&#xB418;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xBA70; &#xADF8;&#xC758; &#xC5F0;&#xC124;&#xBB38;&#xC758; &#xB2E4;&#xC74C; &#xC6CC;&#xB529;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8; &#xC77C;&#xBD80;&#xAC00; &#xD45C;&#xD604;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>Protection will lead to great prosperity and strength. &#xBCF4;&#xD638;&#xB294; &#xD070; &#xBC88;&#xC601;&#xACFC; &#xD798;&#xC73C;&#xB85C; &#xC778;&#xB3C4;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xB354; &#xC774;&#xC0C1;&#xC740; &#xBABB; &#xC4F0;&#xACA0;&#xC73C;&#xB098; &#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xAE08; &#xC804;&#xD6C4; 70&#xC5EC; &#xB144;&#xAC04;&#xC758; &#xC624;&#xC9C0;&#xB796; &#xB113;&#xC740; &#xD655;&#xC7A5;&#xC8FC;&#xC758; &#xC2DC;&#xB300;&#xC758; &#xD6C4;&#xC720;&#xC99D;&#xC778; &#xBB34;&#xC5ED; &#xBC0F; &#xC7AC;&#xC815; &#xBD80;&#xBB38;&#xC758; &#xC30D;&#xB465;&#xC774; &#xC801;&#xC790;&#xB85C; &#xC81C; &#xCF54;&#xAC00; &#xC11D; &#xC790;&#xC778; &#xC0C1;&#xD0DC;&#xACE0; &#xAD6D;&#xBBFC;&#xAC04; &#xC18C;&#xB4DD; &#xACA9;&#xCC28;&#xB3C4; &#xC804;&#xD6C4; &#xCD5C;&#xB300;&#xCE58;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C4; &#xC0C1;&#xD0DC;&#xB77C;&#xC11C; &#xB0B4;&#xBD80;&#xB97C; &#xCD94;&#xC2A4;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xC120;&#xC774;&#xB77C;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xB2E4;&#xC218; &#xAD6D;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xC744; &#xBC1B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC9C0;&#xB09C; &#xB300;&#xC120;&#xC5D0;&#xC11C;&#xC758; &#xD2B8;&#xB7FC;&#xD504; &#xB2F9;&#xC120;&#xC774;&#xACE0; &#xC9C0;&#xAE08; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC774;&#xBC88; &#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xC758; &#xAE30;&#xC870;&#xB294; &#xAD6D;&#xBBFC;&#xC801; &#xC120;&#xD0DD;&#xC744; &#xBC1B;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xBCF4;&#xBA70; &#xC81C;&#xAC00; &#xBBF8;&#xAD6D;&#xBBFC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCC38;&#xACAC;&#xD560; &#xC790;&#xACA9;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC; &#xB9DE;&#xB294; &#xC120;&#xD0DD;&#xC774;&#xACE0; &#xBC29;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC911;&#xB3D9;&#xC5D0;&#xC11C;&#xC640; &#xC544;&#xD504;&#xAC04; &#xCCA0;&#xAD70;&#xACFC; &#xB098;&#xD1A0;&#xB098; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC640; &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xC704;&#xBE44; &#xBD84;&#xB2F4;&#xAE08; &#xC778;&#xC0C1; &#xC8FC;&#xC7A5;&#xB3C4; &#xC774;&#xC81C; &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xACFC; &#xAC19;&#xC774; &#xADF8; &#xB3C8;&#xB4E4;&#xC744; &#xD63C;&#xC790; &#xAC10;&#xB2F9;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xACE0;&#xBC31;&#xC758; &#xB2E4;&#xB978; &#xD45C;&#xD604;&#xC73C;&#xB85C; &#xC9C0;&#xAE08;&#xC758; &#xBBF8;&#xAD6D; &#xC678;&#xAD50; &#xAE30;&#xC870;&#xB294; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC640; &#xBC18;&#xB300;&#xC758; &#xBC29;&#xD5A5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6D0; &#xAE00;&#xC758; &#xC8FC;&#xC81C;&#xC640; &#xB2E4;&#xB978; &#xB313;&#xAE00;&#xC778; &#xC904; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xC717; &#xAE00;&#xACFC; &#xC77C;&#xBD80; &#xAC19;&#xC740; &#xB9E5;&#xB77D;&#xC774;&#xB77C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xB367;&#xBD99;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801; &#xC18C;&#xB9DD;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC77C;&#xBCF8; &#xB300;&#xB9CC; &#xD64D;&#xCF69; &#xB9C8;&#xCE74;&#xC624; &#xC2F1;&#xAC00;&#xD3F4;&#xC744; &#xBE80; &#xB098;&#xBA38;&#xC9C0; &#xC544;&#xC2DC;&#xC544; &#xBAA8;&#xB4E0; &#xBE48;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD76C;&#xB9DD;&#xC758; &#xB098;&#xB77C;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370; &#xC800;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC; &#xAD6C;&#xC131;&#xC6D0;&#xC5D0;&#xAC8C; &#xD76C;&#xB9DD;&#xC778; &#xB098;&#xB77C; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD558;&#xBA70; &#xADF8; &#xBC29;&#xC548;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xBBFC; &#xAC04;&#xC758; &#xC18C;&#xB4DD; &#xACA9;&#xCC28; &#xC99D;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xAC01;&#xC2EC;&#xACFC; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xAC04;&#xC758; &#xC18C;&#xB4DD;&#xACA9;&#xCC28; &#xD574;&#xC18C;&#xC5D0; &#xBAA8;&#xB4E0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xB2E4;&#xC74C; 10&#xB144;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD76C;&#xB9DD;&#xC758; &#xB2E4;&#xB978; &#xD45C;&#xD604;&#xC774; &#xAE0D;&#xC815;&#xC801; &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;&#xC77C; &#xAC83;&#xC774;&#xACE0; &#xADF8; &#xBC18;&#xB300;&#xC778; &#xBD80;&#xC815;&#xC801; &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC808;&#xB9DD; &#xB610;&#xB294; &#xBE44;&#xAD00;&#xC77C; &#xAC83;&#xC778;&#xB370; &#xC544;&#xC2DC;&#xC544; &#xBE48;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD76C;&#xB9DD;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC815;&#xC791; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD76C;&#xB9DD;&#xC744; &#xBABB; &#xC8FC;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xADF8; &#xC99D;&#xAC70;&#xAC00; &#xCD9C;&#xC0B0;&#xC728; &#xC800;&#xD558;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE48;&#xAD6D; &#xCD9C;&#xC2E0; &#xB178;&#xB3D9;&#xC790;&#xC758; &#xC218;&#xC785; &#xC99D;&#xB300;&#xC640; &#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC; &#xC800;&#xC18C;&#xB4DD;&#xCE35;&#xC758; &#xC218;&#xC785; &#xC99D;&#xB300; &#xBC29;&#xC548;&#xC740; &#xBCD1;&#xC874;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAE38;&#xD56D;&#xAD00;&#xACC4;&#xC784;&#xC744; &#xD604;&#xC2E4; &#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xB294; &#xC9C4;&#xBCF4;&#xC9C0;&#xD5A5;&#xC758; &#xBD84;&#xB4E4;&#xAC8C; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xBA70;, &#xB354;&#xD558;&#xC5EC; &#xAD6D;&#xB0B4; &#xC720;&#xC785; &#xBE48;&#xAD6D; &#xCD9C;&#xC2E0; &#xB178;&#xB3D9;&#xC790; &#xC218;&#xC758; &#xC99D;&#xB300;&#xC5D0; &#xC815;&#xBE44;&#xB840;&#xD558;&#xC5EC; &#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC; &#xC800;&#xC18C;&#xB4DD;&#xCE35; &#xC218;&#xB3C4; &#xB298;&#xC5B4;&#xB0A8;&#xC740; &#xD1B5;&#xACC4;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0AC;&#xC2E4;&#xC784;&#xB3C4; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xBD80;&#xB514; &#xC591;&#xC790;&#xD0DD;&#xC77C;&#xC758; &#xC774; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xD68C;&#xD53C;&#xC758; &#xB208;&#xAE38;&#xC744; &#xB3CC;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC218;&#xC2E0;&#xC81C;&#xAC00;&#xCE58;&#xAD6D;&#xD3C9;&#xCC9C;&#xD558;&#xB294; &#xC9C0;&#xAE08; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB3C4; &#xB9DE;&#xB294; &#xC9C4;&#xC5B8; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4hzas2" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xB300;&#xC120;&#xC5D0; &#xB300;&#xD55C; &#xB3C5;&#xC790;&#xC758; &#xBC18;&#xB860;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/41vygb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaSqNVWboM38r32WnYTH3sbmGLLC4v5fBAMK29iW8xe2X/%E1%84%8F%E1%85%A9%E1%84%85%E1%85%A9%E1%84%82%E1%85%A1%E1%84%87%E1%85%A1%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A5%E1%84%89%E1%85%B3.jpeg" alt="신종 코로나 바이러스와 기후위기 그리고 정치">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-05T23:37:12.000Z">2020-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1039 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/41vygb/">신종 코로나 바이러스와 기후위기 그리고 정치</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaSqNVWboM38r32WnYTH3sbmGLLC4v5fBAMK29iW8xe2X/%E1%84%8F%E1%85%A9%E1%84%85%E1%85%A9%E1%84%82%E1%85%A1%E1%84%87%E1%85%A1%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A5%E1%84%89%E1%85%B3.jpeg" alt="&#x110F;&#x1169;&#x1105;&#x1169;&#x1102;&#x1161;&#x1107;&#x1161;&#x110B;&#x1175;&#x1105;&#x1165;&#x1109;&#x1173;.jpeg"></p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xC624;&#xB79C; &#xC5ED;&#xC0AC;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xD2C0;&#xC548;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0B4;&#xC544;&#xC654;&#xB2E4;. &#xAD6D;&#xAC00;&#xB294; &#xC778;&#xBBFC;&#xC744; &#xBCF4;&#xD638;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xB294;&#xAC00;&#xAC00; &#xC0B6;&#xC758; &#xD589;&#xBCF5; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84;&#xC744; &#xACB0;&#xC815;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xAD6D;&#xAC00;&#xB294; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD588;&#xACE0; &#xB610; &#xD574;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC0B6;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xAE30;&#xB294; &#xAD6D;&#xAC00;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xD2B9;&#xC131;&#xC740; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC720;&#xB9AC;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2F8;&#xC6B4;&#xB2E4;. &#xBC1C;&#xC0DD;&#xD559;&#xC801; &#xD2B9;&#xC131;&#xC0C1; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xBA74;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAD6D;&#xAC00;&#xAC00; &#xC11C;&#xB85C; &#xD611;&#xC870;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC; &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xAC04;&#xC758; &#xACBD;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD611;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xD6C4;&#xC704;&#xAE30; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xAD6D;&#xAC00;&#xAC04;&#xC758; &#xD611;&#xB825;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC870;&#xAE08;&#xB9CC; &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xBCF4;&#xBA74; &#xAE30;&#xD6C4;&#xC704;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBA87;&#xD47C; &#xB354; &#xBC8C;&#xC5B4;&#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xC584;&#xD30D;&#xD55C; &#xC774;&#xAE30;&#xC2EC;&#xC55E;&#xC5D0; &#xBB34;&#xB98E;&#xC744; &#xAFC7;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC720;&#xB7FD;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBA87;&#xBA87; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xC815;&#xCC45;&#xC740; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xD611;&#xC870;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAC1C;&#xBCC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xB2E8;&#xB3C5;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774;&#xB2E4;.</p>
<p>&#xBCC0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xAC19;&#xC740; &#xC804;&#xC5FC;&#xBCD1;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xC704;&#xD611;&#xC740; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xAD6D;&#xAC00; &#xB2E8;&#xC704;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBCD1;&#xADE0;&#xC740; &#xAD6D;&#xACBD;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC790;&#xAD6D;&#xB9CC; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC804;&#xC5FC;&#xBCD1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xB3C4;&#xC640;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC633;&#xB2E4;. &#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xC740; &#xBCC0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xC2F8;&#xC6B0;&#xB294; &#xCD5C;&#xC804;&#xC120;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC5ED;&#xB7C9;&#xC740; &#xCD5C;&#xC120;&#xC120;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB294; &#xD6C4;&#xBC29;&#xC774;&#xB2E4;. &#xC804;&#xC120;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xD6C4;&#xBC29;&#xC774; &#xC704;&#xD5D8;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xCD08;&#xBC18;&#xC5D0; &#xC911;&#xAD6D;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xC5EC;&#xB860;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC774;&#xB418;&#xB2C8;&#xAE4C; &#xBC1C;&#xC744; &#xBE7C;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC804;&#xC138;&#xACC4;&#xAC00; &#xC911;&#xAD6D;&#xC774; &#xBCC0;&#xC885;&#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB85C;&#xB85D; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xC774;&#xAE30;&#xD68C;&#xB97C; &#xD2C8;&#xD0C0;&#xC11C; &#xBC18;&#xC0AC;&#xC774;&#xC775;&#xC744; &#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC584;&#xD30D;&#xD55C; &#xC218;&#xC791;&#xC744; &#xBD80;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xACE4;&#xB780;&#xD558;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC9C0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xAD6C;&#xC774;&#xB2E4;. &#xADF8; &#xC131;&#xACA9;&#xC740; &#xC804;&#xD600; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xC131;&#xACA9;&#xC774; &#xC544;&#xC9C1; 19&#xC138;&#xAE30;&#xC801; &#xC0C1;&#xD669;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294;&#xB370;, &#xADF8;&#xB7F0; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xCD08;&#xAD6D;&#xAC00;&#xC801; &#xC704;&#xAE30;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00;&#xC758; &#xC131;&#xACA9;&#xC790;&#xCCB4;&#xAC00; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xBC1C;&#xC804;&#xC744; &#xD558;&#xBA74; &#xBA78;&#xC885;&#xD558;&#xB294; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB2E4;. &#xC0DD;&#xC874;&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xBC1C;&#xC804;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC8FC;&#xCCB4;&#xAC00; &#xD601;&#xBA85;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xCE58;&#xAE30;&#xC900;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC131;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD84;&#xBC30;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xC774;&#xC0C1; &#xACBD;&#xC81C;&#xAC1C;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC0B6;&#xC744; &#xC601;&#xC704;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC871;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xC870;&#xC120;&#xC2DC;&#xB300; &#xC784;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740;&#xB370; &#xBB58; &#xB610; &#xB354; &#xBC14;&#xB780;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;?</p>
<p>&#xACB0;&#xAD6D; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xC758; &#xBB38;&#xC81C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/41vygb" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xAE30;&#xD6C4;&#xC704;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5ckszm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQSU85zX8oskFCdKuAqchNmycmM24Pn5fdm159FEmnZ8k/%E1%84%87%E1%85%AE%E1%84%90%E1%85%B5%E1%84%8C%E1%85%B5%E1%84%8C%E1%85%B5.jpeg" alt="미국 대선, 뭔가 조짐이 이상하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-05T00:28:30.000Z">2020-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1881 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5ckszm/">미국 대선, 뭔가 조짐이 이상하다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQSU85zX8oskFCdKuAqchNmycmM24Pn5fdm159FEmnZ8k/%E1%84%87%E1%85%AE%E1%84%90%E1%85%B5%E1%84%8C%E1%85%B5%E1%84%8C%E1%85%B5.jpeg" alt="&#x1107;&#x116E;&#x1110;&#x1175;&#x110C;&#x1175;&#x110C;&#x1175;.jpeg"></p>
<p>2&#xC6D4; 3&#xC77C; &#xBBFC;&#xC8FC;&#xB2F9; &#xC544;&#xC774;&#xC624;&#xC544; &#xCF54;&#xCEE4;&#xC2A4;&#xAC00; &#xC5F4;&#xB838;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBC1C;&#xD45C;&#xB97C; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC2F1;&#xAC70;&#xC6B4; &#xC2B9;&#xB9AC;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC77C;&#xCC98;&#xB9AC;&#xAC00; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC2E4;&#xC0C1;&#xC740; &#xADF8; &#xB0B4;&#xBD80;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xAC1C;&#xD45C;&#xC5D0; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC81C;&#xB300;&#xB85C; &#xAC1C;&#xD45C;&#xB97C; &#xC644;&#xB8CC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. CNN&#xB294; &#xAC1C;&#xD45C; 62% &#xC0C1;&#xD669; &#xAE30;&#xC900; &#xC9D1;&#xACC4;&#xB85C;, &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0; &#xC804; &#xC2DC;&#xC7A5; 26.9%, &#xC0CC;&#xB354;&#xC2A4; &#xC0C1;&#xC6D0;&#xC758;&#xC6D0; 25.1%, &#xC6CC;&#xB7F0; &#xC0C1;&#xC6D0;&#xC758;&#xC6D0; 18.3%, &#xBC14;&#xC774;&#xB4E0; &#xC804; &#xBD80;&#xD1B5;&#xB839; 15.6%&#xB97C; &#xAC01;&#xAC01; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;. &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xD56D;&#xC0C1; 1&#xB4F1;&#xC744; &#xB2EC;&#xB9AC;&#xB358; &#xBC14;&#xC774;&#xB4E0;&#xC774; &#xC81C;&#xC77C; &#xAF34;&#xCC0C;&#xB97C; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xAC00; &#xC2DC;&#xC6D0;&#xCC2E;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xC624;&#xC640; &#xCF54;&#xCEE4;&#xC2A4;&#xC758; &#xC911;&#xAC04; &#xACB0;&#xACFC;&#xB294; &#xB9E4;&#xC6B0; &#xCDA9;&#xACA9;&#xC801;&#xC774;&#xB2E4;. &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xB294; &#xC778;&#xB514;&#xC560;&#xB098; &#xC8FC;&#xC758; &#xC911;&#xC18C;&#xB3C4;&#xC2DC;&#xC758; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;. 38&#xC138;&#xB85C; &#xB3D9;&#xC131;&#xC560;&#xC790;&#xB85C; &#xCEE4;&#xBC0D;&#xC544;&#xC6C3;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC544;&#xC9C1; &#xCD5C;&#xC885;&#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; &#xB2E8;&#xC5B8;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD06C;&#xAC8C; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB4E0;&#xC774; &#xAF34;&#xCC0C;&#xB97C; &#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9;&#xC2DD; &#xC815;&#xCC45;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xB294; &#xBB34;&#xC2A8;&#xC815;&#xCC45;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xC9C1; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xBCF4;&#xB294;&#xC9C0; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xCC3E;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8;&#xAC00; &#xB3D9;&#xC131;&#xC560;&#xC790;&#xB85C; &#xCEE4;&#xBC0D;&#xC544;&#xC6C3;&#xD558;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xB3C4; &#xC2DC;&#xC7A5;&#xC120;&#xAC70;&#xC5D0;&#xC11C; 80%&#xC758; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB2E8;&#xD55C; &#xB2A5;&#xB825;&#xC758; &#xBCF4;&#xC720;&#xC790;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB4DD;&#xD45C;&#xC728;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4; &#xB4DD;&#xD45C;&#xC728;&#xC740; &#xADF8;&#xB0E5; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC0CC;&#xB354;&#xC2A4;&#xC640; &#xC6CC;&#xB7F0;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB8E8;&#xC988;&#xBCA8;&#xD2B8;&#xC640; &#xAC19;&#xC740; &#xC815;&#xCC45;&#xC744; &#xB3C4;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0CC;&#xB354;&#xC2A4;&#xC640; &#xC6CC;&#xB7F0;&#xC744; &#xBB34;&#xC11C;&#xC6CC;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0CC;&#xB354;&#xC2A4;&#xAC00; &#xC81C;&#xC2DC;&#xD55C; &#xACF5;&#xC57D;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC815;&#xCC45;&#xBAA9;&#xD45C;&#xC640; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xC804;&#xC138;&#xACC4; &#xB2E4;&#xB978;&#xB098;&#xB77C;&#xC758; &#xBD80;&#xB97C; &#xBE7C;&#xC557;&#xC544;&#xC640;&#xC11C; &#xBBF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC815;&#xCC45;&#xC774;&#xC5C8;&#xB2E4;. &#xC0CC;&#xB354;&#xC2A4;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4;&#xC758; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xB97C; &#xC904;&#xC5EC;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBE44;&#xAD50; &#xD558;&#xBA74; &#xADF8;&#xB807;&#xB2E4;. &#xC6CC;&#xB7F0;&#xC740; &#xADF8;&#xB7F0; &#xBC29;&#xBC95; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC0CC;&#xB354;&#xC2A4;&#xBCF4;&#xB2E4; &#xC628;&#xAC74;&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC740; &#xC0CC;&#xB354;&#xC2A4;&#xC640; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xAE30;&#xB4DD;&#xAD8C;&#xD654;&#xD574;&#xBC84;&#xB9B0; &#xACFC;&#xB450;&#xC801; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xBC14;&#xC774;&#xB4E0;&#xC5D0;&#xAC8C;&#xC11C; &#xD76C;&#xB9DD;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBC14;&#xC774;&#xB4E0;&#xC740; &#xBCC4; &#xD798;&#xC744; &#xC4F0;&#xC9C0; &#xBABB;&#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC228;&#xC740; &#xC190;&#xB4E4;&#xC774; &#xBE44;&#xD130; &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xB97C; &#xCC3E;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC2E0;&#xC120;&#xD558;&#xACE0; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB0B4;&#xC138;&#xC6CC;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xB4E4;&#xC744; &#xD754;&#xB4E4;&#xC218;&#xB3C4; &#xC788;&#xB294; &#xC0CC;&#xB354;&#xC2A4;&#xC640; &#xC6CC;&#xB7F0;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC57D;&#xAD00; 38&#xC138;&#xC758; &#xC80A;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC624;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C;? &#xC544;&#xB9C8; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xD06C;&#xAC8C; &#xBE44;&#xAD50;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC80A;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xCEE4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC744;&#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC0CC;&#xB354;&#xC2A4;&#xC640; &#xC6CC;&#xB7F0;&#xC774; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD30C;&#xAD34;&#xB825;&#xC774; &#xD074;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC0CC;&#xB354;&#xC2A4;&#xC640; &#xC6CC;&#xB7F0;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xCC98;&#xB7FC; &#xC57D;&#xD0C8;&#xC801; &#xC81C;&#xAD6D;&#xC8FC;&#xC758; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD558;&#xBA74; &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC801; &#xC9C0;&#xC704;&#xB294; &#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC57D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC758; &#xC774;&#xD0C8;&#xD604;&#xC0C1;&#xB3C4; &#xC2EC;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0; &#xD604;&#xC0C1;&#xC774; &#xB2E8;&#xC21C;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC80A;&#xC9C0;&#xB9CC; &#xC774;&#xBBF8; &#xB2A5;&#xB825;&#xC744; &#xAC80;&#xC99D;&#xBC1B;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xC815;&#xCE58;&#xD48D;&#xD1A0;&#xB77C;&#xB294; &#xC810;&#xC774; &#xBD80;&#xB7FD;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; 20&#xB300;&#xBD80;&#xD130; &#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xD65C;&#xB3D9;&#xC744; &#xD55C;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB2A5;&#xB825;&#xC744; &#xAC80;&#xC99D;&#xBC1B;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC1C;&#xD0C1;&#xC774; &#xB418;&#xC5B4; &#xC804;&#xAD6D;&#xAD6C; &#xC778;&#xBB3C;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC80A;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xBAA8;&#xB450; &#xAC80;&#xC99D;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xADF8;&#xB0E5; &#xC774;&#xBCA4;&#xD2B8;&#xD558;&#xB4EF;&#xC774; &#xC80A;&#xC740; &#xC0AC;&#xB78C; &#xBF51;&#xC544; &#xB370;&#xB824;&#xB2E4; &#xB193;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xBBFC;&#xC8FC;&#xB2F9; 2&#xBC88;&#xAC19;&#xC740; &#xC77C;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xCD5C;&#xADFC; &#xC601;&#xC785;&#xB418;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC80;&#xC99D;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB3C4; &#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC758; &#xC7A5;&#xACFC; &#xC758;&#xC6D0;&#xC740; &#xC5F0;&#xB839;&#xC744; &#xC815;&#xD574;&#xC11C; &#xCFFC;&#xD130;&#xC81C;&#xB85C; &#xD558;&#xB4E0;&#xC9C0; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC9C0;&#xC790;&#xCCB4;&#xC5D0;&#xC11C; &#xC2E0;&#xC778; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBFD4;&#xBFCC;&#xB9AC; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xC120;&#xD6C4;&#xBCF4; &#xC120;&#xCD9C;&#xACFC;&#xC815;&#xC774; &#xB9E4;&#xC6B0; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;. &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB85C; &#xBB38;&#xC81C;&#xB3C4; &#xB9CE;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xC124; &#xAC83;&#xAC19;&#xB2E4;. &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xC640; &#xC0CC;&#xB354;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xC6CC;&#xB7F0;&#xC774; &#xC5C5;&#xCE58;&#xB77D; &#xB4A4;&#xCE58;&#xB77D;&#xD558;&#xBA74;&#xC11C; &#xC5B8;&#xB860;&#xC758; &#xC2A4;&#xD3EC;&#xD2B8;&#xB97C; &#xC7A1;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD6E8;&#xC52C; &#xBD88;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xB294; 3&#xC6D4;&#xBD80;&#xD130; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370; &#xB9CC;&#xC77C; &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xAC00; &#xBC14;&#xB78C;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xBA74; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xC62C;&#xAE4C;?</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC228;&#xC740; &#xC190;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xB9E4;&#xC6B0; &#xCC38;&#xC2E0;&#xD558;&#xACE0; &#xAE30;&#xD6C4;&#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xD544;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC00;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xADF8; &#xB4A4;&#xB85C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xAC15;&#xACE0;&#xD558;&#xAC8C; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xB3C4; &#xD76C;&#xB9DD;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xC308;&#xBE61;&#xD558;&#xAC8C; &#xC5B4;&#xD544;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C; &#xD654;&#xC7A5;&#xD558;&#xBA74; &#xBB38;&#xC81C;&#xB9CC; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC120;&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCE58;&#xD604;&#xC2E4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB2C8; &#xD55C;&#xC228;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC65C; &#xC6B0;&#xB9AC;&#xB294; &#xD56D;&#xC0C1; &#xADF8; &#xB098;&#xBB3C;&#xC5D0; &#xADF8; &#xBC25;&#xC77C;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ckszm" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB300;&#xC120;, &#xBB54;&#xAC00; &#xC870;&#xC9D0;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/28ea3r/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT3Jnbtu1nG2jxeVq7AcWCbVcxDwq7P17Fr1nvBRAn25u/%E1%84%86%E1%85%A1%E1%86%AF%E1%84%80%E1%85%AA%20%E1%84%92%E1%85%A2%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC.jpeg" alt="그들의 말이 불편한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-04T00:53:42.000Z">2020-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1732 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/28ea3r/">그들의 말이 불편한 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmT3Jnbtu1nG2jxeVq7AcWCbVcxDwq7P17Fr1nvBRAn25u/%E1%84%86%E1%85%A1%E1%86%AF%E1%84%80%E1%85%AA%20%E1%84%92%E1%85%A2%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC.jpeg" alt="&#x1106;&#x1161;&#x11AF;&#x1100;&#x116A; &#x1112;&#x1162;&#x11BC;&#x1103;&#x1169;&#x11BC;.jpeg"></p>
<p>&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC5D0; &#xBD88;&#xD3B8;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xC5B4;&#xC81C; &#xC120;&#xBC30; &#xD55C;&#xBD84;&#xACFC; &#xB9CC;&#xB098; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB2E4;&#xAC00; &#xADF8; &#xBD88;&#xD3B8;&#xC758; &#xC6D0;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xADF8; &#xBD88;&#xD3B8;&#xC774;&#xB780; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xD488;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xB9DD;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C;&#xBD80;&#xD134;&#xAC00; &#xB9C9;&#xB9D0;&#xC774; &#xC815;&#xCE58;&#xAD8C;&#xC744; &#xD729;&#xC4F8;&#xC5C8;&#xB2E4;. &#xC11C;&#xC2AC;&#xC774; &#xD37C;&#xB7F0; &#xAD70;&#xBD80;&#xD1B5;&#xCE58;&#xC2DC;&#xAE30;&#xC5D0;&#xB3C4; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC5B8;&#xB860;&#xC778;&#xB4E4;&#xC758; &#xB9D0;&#xC5D0;&#xB294; &#xACA9;&#xC870;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xB300;&#xD1B5;&#xB839;&#xC758; &#x201C;&#xB2ED;&#xC758; &#xBAA9;&#xC744; &#xBE44;&#xD2C0;&#xC5B4;&#xB3C4; &#xC0C8;&#xBCBD;&#xC774; &#xC628;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC758; &#xACA9;&#xC870;&#xB294; &#xC608;&#xC220;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911;&#xC740; &#xBE44;&#xB09C;&#xC744; &#xD560;&#xB54C;&#xB3C4; &#xBE48;&#xC815;&#xAC70;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xBE44;&#xAF2C;&#xACE0; &#xBE48;&#xC815;&#xAC70;&#xB9AC;&#xACE0; &#xC65C;&#xACE1;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB9D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xACA9;&#xC870;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xACC4;&#xCE35;&#xC758; &#xC720;&#xC0B0;&#xC774;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xC9C4;&#xBCF4;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0;&#xB85C; &#xB098;&#xB25C;&#xB2E4;. &#xD601;&#xBA85;&#xACFC; &#xAC1C;&#xB7C9;&#xC774;&#xB2E4;. &#xD601;&#xBA85;&#xAC00; &#xB808;&#xB2CC;&#xB3C4; &#xC9C4;&#xBCF4;&#xB97C; &#xACFC;&#xAC70;&#xC640; &#xC644;&#xC804;&#xD55C; &#xB2E8;&#xC808;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xD604;&#xC2E4;&#xC744; &#xC6D0;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACFC;&#xAC70;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xACC4;&#xC2B9;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xBCFC;&#xC1FC;&#xC774; &#xBC1C;&#xB808;&#xB2E8;&#xACFC; &#xAC19;&#xC740; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xBB38;&#xD654;&#xB97C; &#xACC4;&#xC2B9; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB3C4;&#xB85D; &#xD55C; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC73C;&#xB85C; &#xBD09;&#xAC74;&#xC801; &#xC9C8;&#xC11C;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC9C0;&#xC758; &#xC138;&#xACC4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC9C0;&#xB4E4;&#xC740; &#xBD09;&#xAC74;&#xADC0;&#xC871;&#xB4E4;&#xC758; &#xC2E0;&#xC0AC;&#xB3C4;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9DE;&#xAC8C; &#xBC1C;&#xC804;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xC720;&#xC8FC;&#xC758; &#xC2DC;&#xB300;&#xC758; &#xC815;&#xC2E0;&#xC801; &#xAC00;&#xCE58;&#xB3C4; &#xAC19;&#xC774; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;. &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xACA9;&#xC870;&#xC788;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACC4;&#xAE09;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xB294; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC758; &#xACA9;&#xC870;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC778; &#xACC4;&#xAE09;&#xACFC;&#xC758; &#xAE34;&#xC7A5;&#xC774; &#xD544;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xB0C9;&#xC804;&#xC774; &#xC885;&#xC2DD;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xC810;&#xC810; &#xC138;&#xACC4;&#xB294; &#xC774;&#xC0C1;&#xD574;&#xC84C;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xC2A4;&#xB7EC;&#xC6B4; &#xB9D0;&#xC774; &#xC77C;&#xC0C1;&#xC774; &#xB41C; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB2C8; &#xC624;&#xB9CC;&#xC774; &#xADF9;&#xC5D0; &#xB2EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC73C;&#xB9AC;&#xB77C;.</p>
<p>&#xCD5C;&#xADFC; &#xC9C4;&#xBCF4;&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xBE44;&#xC5F4;&#xD568;&#xACFC; &#xBE44;&#xC544;&#xB0E5; &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xAF3C;&#xC744; &#xB4E3;&#xACE0; &#xBCF4;&#xBA74;&#xC11C; &#xC65C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB294;&#xAC00; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC9C4;&#xBCF4;&#xB294; &#xCD5C;&#xC18C;&#xD55C; &#xBCF4;&#xC218;&#xC758; &#xD488;&#xACA9;&#xC744; &#xACC4;&#xC2B9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xC544;&#xB2C8; &#xC6B0;&#xB9AC;&#xC758; &#xBCF4;&#xC218;&#xC790;&#xCCB4;&#xAC00; &#xADF8;&#xC815;&#xB3C4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xB140;&#xC57C;&#xD560; &#xD488;&#xACA9;&#xACFC; &#xACA9;&#xC870;&#xB97C; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xBC30;&#xC6B8;&#xAC83;&#xC774; &#xC5C6;&#xC73C;&#xB2C8; &#xB9C9;&#xB9D0;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB9AC;&#xB77C;.</p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xC9C4;&#xBCF4;&#xB77C;&#xB294; &#xB354;&#xBBFC;&#xB2F9;&#xC774;&#xB098; &#xBCF4;&#xC218;&#xB77C;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC774;&#xB098; &#xACA9;&#xC870;&#xC640; &#xD488;&#xACA9;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB2E4; &#xAC70;&#xAE30;&#xAC00; &#xAC70;&#xAE30;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xACA9;&#xC870;&#xB97C; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xB9C8;&#xCE58; &#xC591;&#xC544;&#xCE58; &#xC9D1;&#xB2E8;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB354; &#xBD84;&#xB178;&#xB97C; &#xB290;&#xB080;&#xB2E4;. &#xB458;&#xB2E4; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4; &#xBCF4;&#xC218;&#xB294; &#xC870;&#xD3ED; &#xC815;&#xB3C4;&#xB294; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xB354;&#xBBFC;&#xB2F9;&#xC774;&#xB098; &#xC790;&#xD55C;&#xB2F9;&#xC774;&#xB098; &#xC591;&#xC544;&#xCE58; &#xACBD;&#xC5F0;&#xB300;&#xD68C;&#xB97C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC9C0;&#xC778;&#xC758; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4E4;&#xC740;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#x201C;&#xB0B4;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xC740; &#xB9D0;&#xC744; &#xD574;&#xB3C4; &#xB0A8;&#xC744; &#xC790;&#xADF9;&#xD558;&#xACE0; &#xC695;&#xC744; &#xD558;&#xBA74;, &#xB0B4;&#xAC00; &#xBB38;&#xC81C;&#xB85C; &#xC0BC;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB514;&#xB85C; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB0B4; &#xB9D0;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;&#x201D;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0; &#xD568;&#xBD80;&#xB85C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xC168;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xACBD;&#xC6D0;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB140;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xC2F8;&#xAC00;&#xC9C0;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB611; &#xAC19;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC870;&#xAD6D;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xADF8;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xC2F8;&#xAC00;&#xC9C0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xB458;&#xB2E4; &#xB611;&#xAC19;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC5B8;&#xD589;&#xC774; &#xC77C;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xC2E0;&#xAE30;&#xD558;&#xB2E4;. &#xC790;&#xC6C5;&#xB3D9;&#xCCB4;&#xAC19;&#xB2E4;.</p>
<p>&#xC5B4;&#xC81C; &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xC2E0;&#xC784;&#xAC80;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#x2018;&#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB77C;&#x2019;&#xACE0; &#xC120;&#xB3D9;&#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC774; &#xC2E0;&#xC784;&#xAC80;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD560; &#xB9D0;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xC2E0;&#xC784;&#xAC80;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xB530;&#xB974;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC724;&#xC11D;&#xB82C;&#xC740; &#xC2E0;&#xC784;&#xAC80;&#xC0AC;&#xC5D0;&#xAC8C; &#x2018;&#xD5CC;&#xBC95;&#xC815;&#xC2E0;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB77C;&#x2019;&#xACE0; &#xD6C8;&#xC2DC;&#xD588;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC815;&#xCE58;&#xC9C8;&#xC744; &#xD558;&#xB124; &#xB9C8;&#xB124; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xCD94;&#xBBF8;&#xC560;&#xC758; &#xB9D0;&#xACFC; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xB9D0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB978;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xB3C4; &#xB9D0;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744;&#xAE4C;? &#xAC19;&#xC740; &#xCDE8;&#xC9C0;&#xB77C;&#xB3C4; &#xD6E8;&#xC52C; &#xACE0;&#xAE09;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xAC19;&#xB2E4;.</p>
<p>&#xC790;&#xADF9;&#xC801;&#xC778; &#xB9D0;&#xB4E4;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xD729;&#xC4F8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAE40;&#xC5B4;&#xC900;, &#xAE40;&#xC6A9;&#xBBFC;, &#xC720;&#xC2DC;&#xBBFC;, &#xACF5;&#xC9C0;&#xC601;, &#xC548;&#xB3C4;&#xD604; &#xB958;&#xC758; &#xB9D0;&#xB4E4;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB0B4; &#xBC49;&#xC740; &#xB9D0;&#xC18D;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xBD80;&#xB044;&#xB7EC;&#xC6C0;&#xB4E4;&#xC774; &#xC228;&#xC5B4;&#xC11C; &#xC5BC;&#xAD74;&#xC744; &#xAC00;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB294;&#xCC44; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C4;&#xC911;&#xAD8C;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xBE44;&#xC544;&#xB0E5; &#xAC70;&#xB9AC;&#xACE0; &#xBE44;&#xAF2C;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xBB34;&#xAE30;&#xC778; &#xC791;&#xC790;&#xB4E4;&#xC774; &#xD55C;&#xB9C8;&#xB514;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xD558;&#xACE0; &#xC9C4;&#xC911;&#xAD8C;&#xC758; &#xBE44;&#xC544;&#xB0E5;&#xC5D0; &#xADF8;&#xB300;&#xB85C; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC5D0;&#xAC8C; &#xBB3B;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xD558;&#xC2DC;&#xB294; &#xC2EC;&#xC0AC;&#xAC00; &#xC5B4;&#xB5A0;&#xC2E0;&#xC9C0;.</p>
<p>&#xB300;&#xC911;&#xB4E4;&#xC774; &#xBE44;&#xC544;&#xB0E5;&#xAC70;&#xB9AC;&#xB294; &#xB9D0;&#xC744; &#xC2DC;&#xC6D0;&#xD55C; &#xC0AC;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC0AC;&#xC774;&#xB2E4;&#xB294; &#xB9CE;&#xC774; &#xBA39;&#xC73C;&#xBA74; &#xB2F9;&#xB1E8;&#xBCD1;&#xC5D0; &#xC9C1;&#xBC29;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xB2E4; &#xD55C;&#xBC88;&#xC774;&#xC9C0; &#xC77C;&#xC0C1;&#xC774; &#xB418;&#xBA74; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0AC;&#xB78C;&#xC758; &#xD488;&#xACA9;&#xC774; &#xB9D0;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC558;&#xACE0; &#xC5B4;&#xB5A4; &#xC778;&#xACA9;&#xC744; &#xAC00;&#xC84C;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xB9D0;&#xC774; &#xB530;&#xB77C; &#xB098;&#xC628;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; 3&#xB958; &#xC18C;&#xC124;&#xACFC; &#xAC19;&#xC740; &#xB9D0;&#xB9CC; &#xD558;&#xB3C4; &#xB4E3;&#xACE0; &#xC0B4; &#xAC83;&#xC778;&#xAC00;? &#xBB54;&#xAC00; &#xC880; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC218;&#xC0BC;&#xB144; &#xB3D9;&#xC548;&#xC744; &#xB530;&#xB77C;&#xC11C; &#xBC30;&#xC6B0;&#xAE30; &#xBCF4;&#xB2E4; &#xBC18;&#xBA74;&#xAD50;&#xC0AC;&#xB85C; &#xC0BC;&#xC544;&#xC57C;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xACFC;&#xAC70;&#xC5D0; &#xACA9;&#xC870;&#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC811;&#xD588;&#xC9C0;&#xB9CC;, &#xC694;&#xC998; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xACE0; &#xBC30;&#xC6B8; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xC800;&#xB098; &#xBD88;&#xD589;&#xD55C; &#xC138;&#xB300;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xC810;&#xC796;&#xC544;&#xC84C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/28ea3r" target="_blank" rel="noopener">&#x2018;&#xADF8;&#xB4E4;&#xC758; &#xB9D0;&#xC774; &#xBD88;&#xD3B8;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/22/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/24/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/22/">22</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/23/">23</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/24/">24</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/182/">182</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

