
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 국경선에 밤이 오다) 19 다시 전선에 투입되다.  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 19 다시 전선에 투입되다. ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-24T09:35:15.000Z">2019-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1674 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 국경선에 밤이 오다) 19 다시 전선에 투입되다. 
            
        </h1>
        <div class="content">
            <p>&#xB9F9;&#xC0B0; &#xBD81;&#xCC3D;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xAC83;&#xC740; &#xC810;&#xC2EC;&#xB54C;&#xAC00; &#xD6E8;&#xC52C; &#xC9C0;&#xB098;&#xC11C;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD81;&#xCC3D;&#xB9AC; &#xBD81;&#xBC29; 3&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xB355;&#xCC9C;&#xACFC; &#xBD81;&#xCC3D; &#xAC00;&#xB3C4;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD80;&#xB300;&#xB97C; &#xBC30;&#xCE58;&#xD588;&#xB2E4;. &#xC81C;2&#xC18C;&#xB300;&#xB97C; &#xC608;&#xBE44;&#xB85C; &#xB450;&#xC5B4; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xC804;&#xC120;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC885;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC800;&#xD56D;&#xD558;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB545;&#xC740; &#xC5BC;&#xC5B4;&#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xACE0; &#xCD95;&#xC131;&#xC7A5;&#xBE44;&#xC778; &#xC0BD;&#xACFC; &#xACE1;&#xAD2D;&#xC774;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xC804;&#xD22C;&#xC900;&#xBE44;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB9C8;&#xCE68; &#xBD81;&#xCC3D;&#xB9AC; &#xCE58;&#xC548;&#xB300;&#xC6D0;&#xB4E4;&#xC774; &#xC0BD;&#xACFC; &#xACE1;&#xAD2D;&#xC774;&#xB97C; &#xBBFC;&#xAC00;&#xC5D0;&#xC11C; &#xBE4C;&#xB824;&#xC640; &#xC791;&#xC5C5;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC57D; 6&#xC2DC;&#xAC04; &#xC774;&#xD6C4;&#xC5D0; &#xBC29;&#xC5B4;&#xC9C4;&#xC9C0; &#xACF5;&#xC0AC;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC774;&#xB8E8;&#xC5B4;&#xC838;, &#xC801;&#xACFC; &#xC2F8;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xD0DC;&#xC138;&#xAC00; &#xAC16;&#xCD94;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD80;&#xB300; &#xC774;&#xB3D9;&#xBA85;&#xB839;&#xC774; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xB2E4;&#xC2DC; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xC57D; 30&#xB9AC; &#xC815;&#xB3C4; &#xC774;&#xB3D9;&#xD558;&#xC5EC; &#xD574;&#xBC1C; 300&#xBBF8;&#xD130;&#xAC00; &#xB118;&#xB294; &#xACE0;&#xC9C0;&#xC77C;&#xB300;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xB2E4;&#xC2DC; &#xC774;&#xB3D9;&#xBA85;&#xB839;&#xC774; &#xB0B4;&#xB824;&#xC640; 1950&#xB144; 11&#xC6D4; 29&#xC77C; &#xC57C;&#xAC04;&#xD589;&#xAD70;&#xC73C;&#xB85C; &#xB9F9;&#xC0B0; &#xBD81;&#xCC3D;&#xACFC; &#xAC00;&#xCC3D;&#xC0AC;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xB7ED;&#xACE0;&#xAC1C;&#xB97C; &#xD5A5;&#xD574; &#xAC78;&#xC5C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xB7ED;&#xACE0;&#xAC1C;&#xB294; &#xAC00;&#xCC3D; &#xB3D9;&#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC804;&#xC220;&#xC801; &#xC694;&#xC9C0;&#xB85C;, &#xC774; &#xACE0;&#xAC1C;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xBA74; &#xB355;&#xCC9C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB9F9;&#xC0B0; &#xBD81;&#xCC3D;&#xC744; &#xAC70;&#xCCD0; &#xD3C9;&#xC591;&#xCABD;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xD070; &#xC2E0;&#xC791;&#xB85C;&#xB97C; &#xCC28;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC911;&#xB300;&#xC7A5;&#xB4E4;&#xC744; &#xC9D1;&#xACB0;&#xC2DC;&#xCF1C; &#xACE0;&#xAC1C; &#xB9C8;&#xB8E8;&#xD130;&#xAE30;&#xC5D0;&#xC11C; &#xBC29;&#xC5B4;&#xBA85;&#xB839;&#xC744; &#xD558;&#xB2EC;&#xD588;&#xB2E4;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC624;&#xC194;&#xAE38;&#xC744;, &#xC81C;3&#xC911;&#xB300;&#xB294; &#xC2E0;&#xC791;&#xB85C;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xACE0;&#xAC1C; &#xB2A5;&#xC120;&#xC5D0;&#xC11C; &#xC608;&#xBE44;&#xB300;&#xB85C; &#xBC30;&#xCE58;&#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC911;&#xB300;&#xC6D0;&#xB4E4;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xACE0;&#xAC1C; &#xC911;&#xD131;&#xC5D0;&#xC11C; &#xBCD1;&#xB825;&#xC744; &#xBC30;&#xCE58;&#xD588;&#xB2E4;. &#xBD80;&#xB300; &#xBC30;&#xCE58;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xBD88;&#xC548;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAC1C;&#xC778; &#xC0B0;&#xBCD1;&#xD638;&#xC640; &#xACF5;&#xC6A9;&#xD654;&#xAE30;&#xD638;&#xB97C; &#xD30C;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC57C;&#xC804;&#xC0BD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xACE0;&#xCC38;&#xBCD1; &#xBFD0;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xBCD1;&#xB825;&#xC758; 1/5&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xBC29;&#xC5B4;&#xC9C4;&#xC9C0;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC800;&#xD56D;&#xB2E4;&#xC6B4; &#xC800;&#xD56D;&#xB3C4; &#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBAA8;&#xC870;&#xB9AC; &#xB2F9;&#xD558;&#xB294; &#xD615;&#xAD6D;&#xC774; &#xB420; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC740; &#xB0B4;&#xC77C; &#xC544;&#xCE68;&#xC5D0; &#xBBF8; &#xC81C;1&#xAE30;&#xBCD1;&#xC0AC;&#xB2E8;&#xACFC; &#xBBF8;&#xB7ED;&#xACE0;&#xAC1C;&#xC5D0;&#xC11C; &#xAD50;&#xB300;&#xD558;&#xBBC0;&#xB85C; &#xD558;&#xB8E8;&#xBC24;&#xB9CC; &#xACAC;&#xB514;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>1&#xAC1C;&#xBD84;&#xB300;&#xC5D0; 2&#xAC1C;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0BD;&#xC73C;&#xB85C; &#xC5B8;&#xB545;&#xC744; &#xD30C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 60&#xBBF8;&#xB9AC; &#xBC15;&#xACA9;&#xD3EC;&#xB294; &#xBC2D; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB294; &#xBB34;&#xB364; &#xB4A4;&#xC758; &#xB545;&#xC774; &#xAEBC;&#xC9C4; &#xC9C0;&#xC5ED;&#xC5D0; &#xC138;&#xC6CC; &#xB193;&#xC558;&#xB2E4;. &#xC0BD;&#xC774; &#xC5C6;&#xB294; &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xC804;&#xBC29;&#xC5D0; &#xC801;&#xAD70;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294;&#xC9C0;&#xB97C; &#xAC10;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC228;&#xC744; &#xACF3; &#xD558;&#xB098;&#xC5C6;&#xC774; &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xCD94;&#xC704;&#xC5D0; &#xC6C5;&#xD06C;&#xB9AC;&#xACE0; &#xB5A8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC2E0;&#xC784; &#xC18C;&#xB300;&#xC7A5;&#xB4E4;&#xC774; &#xC18C;&#xB300;&#xBC30;&#xCE58;&#xD55C; &#xAC83;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC911;&#xB300; &#xC9C0;&#xD718;&#xC18C;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xB9C9; &#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC2DC;&#xACC4;&#xB294; 24&#xC2DC; 50&#xBD84;&#xC744; &#xAC00;&#xB974;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; 500&#xBBF8;&#xD130; &#xC815;&#xB3C4; &#xC55E;&#xC5D0;&#xC11C; &#xCD1D;&#xC131;&#xC774; &#xC6B8;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xC18C;&#xB9AC;&#xAC00; &#xC801;&#xC758; &#xC18C;&#xCD1D;&#xC18C;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xAC10;&#xD588;&#xB2E4;. 10&#xC5EC;&#xBC1C;&#xC758; &#xAE30;&#xAD00;&#xCD1D; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9AC;&#xB354;&#xB2C8; &#xD478;&#xB978; &#xC608;&#xAD11;&#xD0C4;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC67C;&#xCABD; &#xC5B4;&#xAE68;&#xC606;&#xC744; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC758; &#xAE30;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xB460;&#xC18D;&#xC5D0;&#xC11C; &#xAE30;&#xAD00;&#xCD1D;&#xC758; &#xC751;&#xC0AC;&#xB97C; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;. &#xD759;&#xAC00;&#xC8FD;&#xB9CC; &#xBC97;&#xACA8;&#xB193;&#xC740; &#xAE4A;&#xC774; 5&#xC13C;&#xD2F0;&#xBBF8;&#xD130; &#xC815;&#xB3C4;&#xC758; &#xC0B0;&#xBCD1;&#xD638;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xBC2D;&#xACE0;&#xB791;&#xC774; &#xB098;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xADF8; &#xB4A4;&#xC5D0; &#xC5C5;&#xB4DC;&#xB824; &#xBCF4;&#xC558;&#xC73C;&#xB098; &#xC774; &#xB610;&#xD55C; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xB9C9; &#xC77C;&#xC5B4;&#xC11C; &#xC6B0;&#xCE21;&#xC5D0; &#xC788;&#xB294; &#xBB34;&#xB364; &#xCABD;&#xC73C;&#xB85C; &#xBAB8;&#xC744; &#xC62E;&#xAE30;&#xB824;&#xB294; &#xCC30;&#xB77C; &#xC801;&#xC758; &#xD3EC;&#xD0C4;&#xC774; &#xC8FC;&#xBCC0;&#xC5D0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC81;&#xC774; &#xB35C;&#xCEE5; &#xB0AC;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC5C4;&#xD3D0;&#xB098; &#xCC28;&#xD3D0;&#xBB3C;&#xC774; &#xC5C6;&#xC774; &#xC801;&#xC758; &#xC18C;&#xCD1D;&#xC774;&#xB098; &#xC9C1;&#xC0AC;&#xD0C4;&#xC5D0; &#xBAB8;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xB178;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC8FD;&#xC73C;&#xB824;&#xACE0; &#xC791;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xAC1C;&#xC8FD;&#xC74C;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC81C;3&#xC18C;&#xB300;&#xC7A5; &#xB300;&#xB9AC; &#xBC15; &#xC0C1;&#xC0AC;&#xAC00; &#xC911;&#xB300;&#xC7A5; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD80;&#xB974;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xB9E4;&#xC5D0; &#xCAD3;&#xAE30;&#xB294; &#xCC38;&#xC0C8;&#xCC98;&#xB7FC; &#xB4A4;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xC11C; &#xC640;&#xB974;&#xB974; &#xB3C4;&#xB9DD;&#xCE58;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC800;&#xD56D;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2C8; &#xC0B0;&#xB9C8;&#xB8E8;&#xC5D0; &#xC62C;&#xB77C;&#xAC00; &#xB2A5;&#xC120;&#xC5D0; &#xBAB8;&#xC744; &#xC228;&#xAE30;&#xACE0; &#xBA38;&#xB9AC;&#xC640; &#xCD1D;&#xB9CC; &#xB0B4;&#xB193;&#xACE0; &#xC2F8;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xAC74;&#xC758;&#xD588;&#xB2E4;. &#xB208;&#xC55E;&#xC5D0;&#xC11C; &#xC218;&#xB958;&#xD0C4;&#xC774; &#xC791;&#xC5F4;&#xD588;&#xB2E4;. &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB2EC;&#xC544;&#xB098;&#xACE0; &#xACE0;&#xCC38;&#xBCD1; 20&#xBA85;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xB2A5;&#xC120;&#xC73C;&#xB85C; &#xD6C4;&#xD1F4;&#x201D;&#xD558;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xACE0;&#xAC1C;&#xB9C8;&#xB8E8;&#xC5D0; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC774; &#xACE0;&#xC2B4;&#xB3C4;&#xCE58; &#xC218;&#xC5FC;&#xC744; &#xAC70;&#xAFB8;&#xB85C; &#xC138;&#xC6B0;&#xACE0; &#xB178;&#xAE30;&#xB97C; &#xB744;&#xC6B0;&#xBA70; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB098;&#xBB34;&#xB790;&#xB2E4;.</p>
<p>&#x201C;&#xC57C;, &#xC774;&#xB188;, &#xC774;&#xB300;&#xC704;, &#xB108; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xD6C4;&#xD1F4;&#xD574; &#xC624;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC791;&#xC815;&#xC774;&#xB0D0;? &#xC774;&#xB300;&#xB85C; &#xAC00;&#xBA74; &#xC6B0;&#xB9AC;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; 20&#xB9AC; &#xD6C4;&#xBC29;&#xC5D0; &#xC219;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xC81C;1&#xAE30;&#xBCD1;&#xC0AC;&#xB2E8;&#xAE4C;&#xC9C0; &#xC804;&#xBA78;&#xC774;&#xB2E4;. &#xBB34;&#xC2A8;&#xC77C;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xB0A0;&#xC774;&#xC0D0;&#xB54C;&#xAE4C;&#xC9C0; &#xC774;&#xACE0;&#xAC1C;&#xB97C; &#xC9C0;&#xCF1C;&#xB77C;. 1&#xC911;&#xB300;&#xC5D0;&#xC11C; &#xB3C4;&#xB9DD;&#xCE5C; &#xB188;&#xB4E4;&#xC740; &#xC7A1;&#xC544; &#xB193;&#xC558;&#xC73C;&#xB2C8; &#xC774;&#xB04C;&#xACE0; &#xB2E4;&#xC2DC; &#xB418;&#xB3CC;&#xC544;&#xAC00;&#xB77C;&#x201D;&#xACE0; &#xC77C;&#xAC08;&#xD588;&#xB2E4;. </p>
<p>&#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xD3C9;&#xC0DD; &#xD55C;&#xBC88; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xC18C;&#xB9AC; &#xD55C;&#xC801;&#xC774; &#xD55C;&#xBC88;&#xB3C4; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC774; &#xAC00;&#xC7A5; &#xC544;&#xB07C;&#xB358; &#xBD80;&#xD558;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB7F0; &#xADF8;&#xAC00; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC624;&#xB298; &#xBC24; &#xC790;&#xAE30;&#xC758; &#xC784;&#xBB34;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB97C; &#xC808;&#xAC10;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD76C;&#xC0DD;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0;&#xC11C;&#xB77C;&#xB3C4; &#xC774;&#xACF3;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5EC;&#xAE30;&#xAC00; &#xB0B4; &#xBB34;&#xB364;&#xC774; &#xB418;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xBCC0;&#xBA85;&#xC5C6;&#xC774; &#x201C;&#xB124; &#xC54C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xD558;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a>, <a href="https://staging.busy.org/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">18</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/19" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 19 &#xB2E4;&#xC2DC; &#xC804;&#xC120;&#xC5D0; &#xD22C;&#xC785;&#xB418;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/20/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 국경선에 밤이 오다) 20 중공군을 아군으로 오인하다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1945-1948-post-46/">
                <span class="level-item">(한국전쟁사 연구) 한국의 분단 1945-1948, post 46.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

