
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[응모:여행 에세이] 기다림의 나라 바라나시 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xC2A4;&#xB3C4;-&#xB5A0;&#xB098;&#xC9C0;-&#xC54A;&#xC544;&#xB3C4;">
        <span class="has-mr-6">2</span>
        <span>&#xBC84;&#xC2A4;&#xB3C4; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">2.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#EOS-&#xC774;&#xC288;-EOS-&#xAD6D;&#xBBFC;&#xD22C;&#xD45C;-Referendum-&#xC774;&#xC820;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xB300;&#xB2F5;&#xC744;-&#xB4E4;&#xC744;-&#xCC28;&#xB840;-&#x2500;-EOS-CDF-&#xC81C;&#xC548;">
        <span class="has-mr-6">2.2</span>
        <span>[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500; EOS CDF &#xC81C;&#xC548;</span>
        </a></li><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick-1">
        <span class="has-mr-6">2.3</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://pubbee.s3.ap-northeast-2.amazonaws.com/origin/20150114_183011-1548837514435.jpg" alt="[응모:여행 에세이] 기다림의 나라 바라나시">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T08:41:03.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/tripsteem/">tripsteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2232 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [응모:여행 에세이] 기다림의 나라 바라나시
            
        </h1>
        <div class="content">
            <center><img src="https://pubbee.s3.ap-northeast-2.amazonaws.com/origin/20150114_183011-1548837514435.jpg" alt="image"></center><br><center><strong>&#xC8FC;&#xC800;&#xC54A;&#xC740; &#xACF3;&#xC774; &#xC0B6;&#xC758; &#xD130;</strong> </center><br><sup>photo by @raah</sup><br><br><br>&#x2014;<br><br><center><strong>&#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB098;&#xB77C; &#xBC14;&#xB77C;&#xB098;&#xC2DC;</strong> </center><br>&#x2014;<br><br><br><br><br>&#xB0B4;&#xAC8C; &#x2018;&#xC778;&#xB3C4;&#x2019;&#xB294; &#xADF8; &#xAE30;&#xCC28;&#xC5ED;&#xC5D0;&#xC11C; &#xB0B4; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC640;&#xC11C; &#xB098;&#xB97C; &#xC7A0;&#xC2DC; &#xBC14;&#xB77C;&#xBCF4;&#xB2E4; &#xC9C0;&#xB098;&#xAC04; &#xADF8; &#x2018;&#xC18C;&#x2019;&#xC758; &#xB208;&#xB9DD;&#xC6B8; &#xC18D;&#xC5D0; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.<br><br><br>&#xADF8;&#xB0A0; &#xBC14;&#xB77C;&#xB098;&#xC2DC; &#xC778;&#xADFC;&#xC740; &#xC628;&#xD1B5; &#xC548;&#xAC1C;&#xC600;&#xB2E4;. &#xACE7; &#xC628;&#xB2E4;&#xB358; &#x2018;&#xD2B9;&#xAE09;&#x2019;&#xC5F4;&#xCC28;&#xB294; 6&#xC2DC;&#xAC04;&#xC9F8; &#xC5F0;&#xCC29;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xB3C4;&#xB97C;  &#xD55C; &#xC8FC;&#xB9CC; &#xC5EC;&#xD589; &#xD574;&#xBCF4;&#xBA74;, &#xBB34;&#xC5B8;&#xAC00; &#xB2A6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;, &#xC0B6;&#xC774; &#xC624;&#xC9C0;&#xC54A;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC784;&#xC744; &#xC54C;&#xAC8C;&#xB41C;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmTDtguBE9uzm8gGpvRgCSkfQZNefUWsvebdHM91aMTUQZ/20150116_163444.jpg" alt="20150116_163444.jpg"><br><sup>photo by @raah</sup><br><br><br>&#xBC14;&#xB77C;&#xB098;&#xC2DC;&#xC5D0;&#xC11C; &#xC9C0;&#xB0B4;&#xB294; &#xB0B4;&#xB0B4; &#xC18C;&#xB625;&#xACFC; &#xC8FD;&#xC74C;&#xC758; &#xB0C4;&#xC0C8;&#xB4E4; &#xC18D;&#xC5D0;&#xC11C; &#xC9C0;&#xB0B8; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB0A0; &#xC800;&#xB141;&#xC740; &#xB378;&#xB9AC;&#xC758; &#xAE54;&#xB054;&#xD55C; &#xC2DD;&#xB2F9;&#xC744; &#xC608;&#xC57D;&#xD574; &#xB450;&#xC5C8;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC548;&#xAC1C;&#xB85C; &#xAE30;&#xCC28;&#xAC00; &#xC138; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xC5F0;&#xCC29;&#xB418;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC608;&#xC57D;&#xC744; &#xCDE8;&#xC18C;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xB77C;&#xB098;&#xC2DC; &#xC5ED;&#xC5D0;&#xC11C; &#xB610; &#xC138; &#xC2DC;&#xAC04;&#xC9F8; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACA8;&#xC6B0; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xC5ED; &#xB300;&#xD569;&#xC2E4;&#xC5D0;&#xC11C; &#xC628;&#xAC16; &#xAC83;&#xB4E4;&#xC774; &#xB4A4;&#xC11E;&#xC778; &#xB0C4;&#xC0C8; &#xC18D;&#xC5D0;&#xC11C;, &#xBA87; &#xC2DC;&#xAC04;&#xC9F8; &#xB208;&#xC744; &#xAC10;&#xC558;&#xB2E4; &#xB5B4;&#xB2E4;&#xD558;&#xBA70; &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xCC28;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br><br><br>&#xBABD;&#xB871;&#xD558;&#xACE0; &#xC9C0;&#xCCD0;&#xAC00;&#xB358;, &#xAE34; &#xAE30;&#xB2E4;&#xB9BC; &#xC18D;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xADF8; &#xC18C;&#xAC00; &#xB0B4; &#xC55E;&#xC73C;&#xB85C; &#xAC70;&#xCE5C; &#xC228;&#xC744; &#xBAB0;&#xC544;&#xC26C;&#xBA70; &#xB2E4;&#xAC00; &#xC654;&#xB2E4;. &#xBB34;&#xB98E;&#xC5D0; &#xC2EC;&#xD55C; &#xC0C1;&#xCC98;&#xB97C; &#xC785;&#xC740; &#xADF8; &#xB204;&#xB801;&#xC774;&#xB294; &#xC808;&#xB69D;&#xAC70;&#xB9AC;&#xBA70; &#xBC14;&#xB77C;&#xB098;&#xC2DC; &#xC5ED;&#xC0AC; &#xC548;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC5B8;&#xAC00; &#xB3C4;&#xC6C0;&#xC744; &#xCCAD; &#xD558;&#xB4EF; &#xC774;&#xC0AC;&#xB78C;, &#xC800;&#xC0AC;&#xB78C; &#xC55E;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB2E4; &#xB0B4; &#xC55E;&#xC138;&#xC11C; &#xC7A0;&#xC2DC; &#xC11C;&#xC11C; &#xB098;&#xB97C; &#xBCF4;&#xBA70; &#xAC70;&#xCE5C; &#xB0A0;&#xC228;&#xC744; &#xBFDC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACE7; &#xC808;&#xB69D;&#xAC70;&#xB9AC;&#xBA70; &#xBA40;&#xC5B4;&#xC838; &#xAC14;&#xB2E4;.<br><br><br>&#xAFC8;&#xC774;&#xB098; &#xD658;&#xC0C1;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xD604;&#xC2E4;&#xAC10;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC11C;&#xC6B8;&#xC5ED; &#xB300;&#xD569;&#xC2E4;&#xC5D0;&#xC11C; &#xBB34;&#xB98E;&#xC5D0; &#xD53C; &#xD758;&#xB9AC;&#xB294; &#xC18C;&#xC758; &#xB208;&#xB9DD;&#xC6B8;&#xC744; &#xB9C8;&#xC8FC;&#xD55C;&#xB2E4;&#xB294; &#xC0C1;&#xC0C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xB3C4;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xADF8; &#xC18C;&#xC5D0; &#xAD00;&#xC2EC;&#xC870;&#xCC28; &#xB450;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCC28;&#xC5D0; &#xCE58;&#xC778; &#xAC83;&#xC77C;&#xAE4C;. &#xC5ED;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAE38; &#xB0B4;&#xB0B4; &#xAE38;&#xC5D0; &#xAC00;&#xB4DD;&#xD55C; &#xC18C;&#xB625; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xCE90;&#xB9AC;&#xC5B4;&#xB97C; &#xB04C; &#xC218; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB300;&#xD569;&#xC2E4; &#xC548;&#xC5D0;&#xC11C; &#xC18C;&#xC758; &#xCF67;&#xAE40;&#xC744; &#xB290;&#xB084; &#xC904;&#xC774;&#xC57C;.<br><br><br><br>### &#xC5F4;&#xCC28;&#xB294; &#xB2EC;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br><br><br>&#xC77C;&#xACF1; &#xC2DC;&#xAC04;&#xC774; &#xB118;&#xC5B4;&#xC11C; &#xD55C; &#xBC24;&#xC911;&#xC5D0;&#xC57C; &#xAE30;&#xCC28;&#xAC00; &#xC654;&#xB2E4;. &#xC778;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#xC548;&#xAC1C;&#xAC00; &#xB07C;&#xBA74; &#xAE30;&#xCC28;&#xAC00; &#xB2EC;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xAE30;&#xCC3B;&#xAE38;&#xC5D0; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xC18C;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB450; &#xC2DC;&#xAC04;&#xC774;&#xBA74; &#xAC04;&#xB2E4;&#xB358; &#xD2B9;&#xAE09;&#xAE30;&#xCC28;&#xB294; &#xB610; &#xC5EC;&#xC12F; &#xC2DC;&#xAC04;&#xC744; &#xB290;&#xB9BF;&#xB290;&#xB9BF; &#xAE30;&#xC5B4;&#xAC14;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB378;&#xB9AC;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xC74C;&#xB0A0; &#xC544;&#xCE68; &#xBBF8;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC77C;&#xC815;&#xC740; &#xC624;&#xD6C4;&#xB85C; &#xC5F0;&#xAE30;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB4E4; &#xC5B4;&#xB5A0;&#xD558;&#xB9AC;. &#xC774;&#xACF3;&#xC774; &#xC778;&#xB3C4;&#xC778; &#xAC83;&#xC744;.<br><br> <img src="https://cdn.steemitimages.com/DQmXt16upfRgVjnartEG5YBCRDnq1ogsuJhoSZZkpsYV6kc/20150118_172207.jpg" alt="20150118_172207.jpg"><br><center>&#xB378;&#xB9AC; </center><br><center><sup>photo by @raah^^</sup></center>


<p>&#xC778;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xC815;&#xC774;&#xB780; &#xAC83;&#xC774; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;. &#xC785;&#xAD6D;&#xC2EC;&#xC0AC;&#xC5D0;&#xC11C; &#xD5C8;&#xC220;&#xD55C; &#xC9C0;&#xBB38; &#xC778;&#xC2DD;&#xAE30;&#xB85C; &#xC5F4; &#xC190;&#xAC00;&#xB77D; &#xC9C0;&#xBB38;&#xC744; &#xCC0D;&#xB290;&#xB77C; &#xB450;, &#xC138; &#xC2DC;&#xAC04;&#xC744; &#xD5C8;&#xBE44;&#xD560; &#xB54C;&#xBD80;&#xD130; &#xC6B0;&#xB9AC; &#xC77C;&#xD589;&#xC740; &#xC9C4;&#xC744; &#xBE90;&#xB2E4;. &#xCC28;&#xAC00; &#xB9C9;&#xD788;&#xACE0; &#xAC00;&#xC774;&#xB4DC;&#xAC00; &#xB2A6;&#xB294; &#xC77C;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xBA74;&#xC11C; &#xC774;&#xACF3;&#xC774; &#xACFC;&#xC5F0; &#xC778;&#xB3C4;&#xB85C;&#xB2E4; &#xD558;&#xACE0; &#xC801;&#xC751;&#xD574; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC8FD;&#xC74C;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB3C4;&#xC2DC; &#xAC20;&#xC9C0;&#xC2A4; &#xAC15;&#xAC00;&#xC758; &#xBC14;&#xB77C;&#xB098;&#xC2DC;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC9C4;&#xC815; &#xC774; &#xB545;&#xC774; &#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB545;&#xC784;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xACF3;&#xC758; &#xAC15;&#xAC00;&#xC5D0;&#xC11C;, &#xC18C;&#xB625; &#xAC00;&#xB4DD;&#xD55C; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xC549;&#xAC70;&#xB098; &#xC4F0;&#xB7EC;&#xC838;&#xC11C; &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC0DD;&#xC774; &#xB9C8;&#xCCD0;&#xC9C0;&#xB294; &#xC8FD;&#xC74C;&#xC758; &#xC21C;&#xAC04;&#xB4E4;&#xC744; &#x2026;. </p>
<p> <img src="https://cdn.steemitimages.com/DQmc6Z8XY8vh6j6bLGxakyCXhbgyCqU3GDcfAwKknxU6GUB/image.png" alt=""></p>
<center>&#xBC14;&#xB77C;&#xB098;&#xC2DC;</center><br><center><sup>photo by @raah^^</sup></center>


<p>&#xC18C;&#xB625;&#xACFC; &#xD654;&#xC7A5;&#xD130;&#xC758; &#xD0C0;&#xB2E4; &#xB0A8;&#xC740; &#xC2DC;&#xCCB4;&#xC640; &#xB098;&#xBB34;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xAC78;&#xC778;&#xB4E4;, &#xC8FD;&#xC74C;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB178;&#xC778;&#xB4E4;, &#xC774; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xC2E4;&#xB3C4;, &#xC0B6;&#xB3C4;, &#xC778;&#xC0DD;&#xB3C4; &#xBE5B;&#xC744; &#xC783;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xD604;&#xC2E4;&#xC774; &#xBE5B;&#xC744; &#xC783;&#xC5C8;&#xC73C;&#xB2C8; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC880; &#xB2A6;&#xC5B4;&#xC9C4;&#xB4E4; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xACA0;&#xB294;&#xAC00;. &#xAC00;&#xC774;&#xB4DC;&#xC758; &#xD5C8;&#xC220;&#xD568;&#xB3C4; &#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xACF5;&#xAC10;&#xC744; &#xC5BB;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<h3 id="&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;"><a href="#&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;" class="headerlink" title="&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;."></a>&#xBE44;&#xD589;&#xAE30;&#xB3C4;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</h3><p>&#xC0AC;&#xC2E4; &#xC790;&#xC774;&#xD478;&#xB974; &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xB098;&#xC2DC; &#xD589; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xD0C8; &#xB54C; &#xC6B0;&#xB9B0; &#xADF8; &#xC628;&#xC804;&#xD55C; &#xACB0;&#xB9D0;&#xC744; &#xC774;&#xBBF8; &#xACBD;&#xD5D8;&#xD588;&#xC5C8;&#xB2E4;. &#xC778;&#xB3C4;&#xB294; &#xBE44;&#xD589;&#xAE30;&#xB3C4; &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xC5F0;&#xCC29;&#xB418;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xBA87; &#xC2DC;&#xAC04;&#xC774;&#xACE0; &#xC5F0;&#xCC29;&#xB418;&#xB358; &#xBE44;&#xD589;&#xAE30;&#xB294; &#xAC11;&#xC790;&#xAE30; &#xB3C4;&#xCC29;&#xD574;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xB5A0;&#xB098; &#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC218;&#xB9CE;&#xC740; &#xC778;&#xB3C4; &#xB9D0;&#xC744; &#xD560; &#xC904; &#xBAA8;&#xB974;&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xAC11;&#xC790;&#xAE30; &#xB3C4;&#xCC29;&#xD55C; &#xC6B0;&#xB9AC; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xC5B4;&#xB290; &#xAC8C;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xD0C0;&#xC57C;&#xD560;&#xC9C0;&#xC870;&#xCC28; &#xBBF8;&#xB9AC; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xC800; &#xAE30;&#xB2E4;&#xB9B4; &#xBC16;&#xC5D0;.</p>
<p>&#xC790;&#xC774;&#xD478;&#xB974; &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xC138; &#xC2DC;&#xAC04; &#xCBE4; &#xB300;&#xAE30;&#xD558;&#xB358; &#xC6B0;&#xB9AC; &#xC77C;&#xD589;&#xB4E4;&#xC740; &#xAC01;&#xC790; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xCC45;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xADFC;&#xC5D0; &#xC74C;&#xC545;&#xC744; &#xB4E3;&#xAC70;&#xB098; &#xCC45;&#xC744; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA87; &#xBCF4;&#xC600;&#xACE0; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xC1FC;&#xD551;&#xC744; &#xC990;&#xACBC;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xB0AC;&#xC744;&#xAE4C;? &#xAC11;&#xC790;&#xAE30; &#xB0B4; &#xC774;&#xB984;&#xC744; &#xBD80;&#xB974;&#xB294; &#xBC29;&#xC1A1;&#xC774; &#xB4E4;&#xB838;&#xB2E4;. &#x201C;Lee00, Lee00, pack00 &#xBE14;&#xB77C;&#xBE14;&#xB77C;&#xBE14;&#xB77C;!&#x201D; &#xBB38;&#xB4DD; &#xACE0;&#xAC1C;&#xB97C; &#xB4E4;&#xACE0; &#xBCF4;&#xB2C8; &#xB300;&#xD569;&#xC2E4;&#xC774; &#xD711;~ &#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC544;&#xBFD4;&#xC2F8;.&#x201D; &#xBD80;&#xB7B4;&#xBD80;&#xB7B4; &#xBE44;&#xC2B7;&#xD55C; &#xCC98;&#xC9C0;&#xC758; &#xD55C; &#xC0AC;&#xB78C;&#xACFC; &#xBCF4;&#xD305;&#xAC8C;&#xC774;&#xD2B8;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB2C8; &#xD55C;&#xCE35; &#xC544;&#xB798; &#xAC8C;&#xC774;&#xD2B8;&#xC600;&#xB2E4;. &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xB2EC;&#xB824; &#xB098;&#xAC00;&#xC790; &#xD65C;&#xC8FC;&#xB85C; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC11C; &#xC788;&#xB294; &#xD55C; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xC548;&#xB0B4;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB458;&#xC740; &#xD65C;&#xC8FC;&#xB85C;&#xB97C; &#xB2EC;&#xB824; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD558;&#xAC8C; &#xC0AC;&#xB2E4;&#xB9AC;&#xB97C; &#xC62C;&#xB77C; &#xBE44;&#xD589;&#xAE30;&#xC5D0; &#xC2B9;&#xCC28;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xBCF4;&#xB2C8; &#xAC00;&#xC774;&#xB4DC;&#xC640; &#xC6B0;&#xB9AC; &#xC77C;&#xD589;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xBE44;&#xD589;&#xAE30;&#xC5D0; &#xD0D1;&#xC2B9; &#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xC778;&#xC6D0;&#xC744; &#xCCB4;&#xD06C;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB294; &#xB204;&#xAD70;&#xAC00; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xB204;&#xB77D;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. &#xC5BC;&#xD54F; &#xB300;&#xD569;&#xC2E4; &#xB0B4; &#xB4B7;&#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC74C;&#xC545;&#xC5D0; &#xC2EC;&#xCDE8;&#xD55C; &#xD55C; &#xC544;&#xAC00;&#xC528;&#xB97C; &#xBCF8; &#xB4EF; &#xD588;&#xB2E4;. 3&#xBD84; &#xCBE4; &#xB354; &#xBC29;&#xC1A1;&#xC774; &#xC774;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC; &#xADF8;&#xB140;&#xB294; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xACE7; &#xBE44;&#xD589;&#xAE30;&#xB294; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. </p>
<p>&#xBE44;&#xD589; &#xC2DC;&#xAC04;&#xC740; &#xC798; &#xAE30;&#xC5B5;&#xB098;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xD640;&#xB85C; &#xBBF8;&#xC544;&#xAC00; &#xB41C; &#xADF8; &#xC544;&#xAC00;&#xC528;&#xB294; &#xB2E4;&#xC74C;&#xB0A0; &#xD558;&#xB8E8; &#xC77C;&#xC815;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC774;&#xD2CB;&#xB0A0; &#xC0C8;&#xBCBD;&#xB141;&#xC5D0;&#xC57C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC544;&#xCE68; &#xD6C4;&#xC5D0;&#xC57C; &#xB179;&#xCD08;&#xAC00; &#xB41C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC7AC;&#xD68C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 13&#xC2DC;&#xAC04; &#xBC84;&#xC2A4;&#xB97C; &#xD0D4;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;&#x2026;.. </p>
<h3 id="&#xBC84;&#xC2A4;&#xB3C4;-&#xB5A0;&#xB098;&#xC9C0;-&#xC54A;&#xC544;&#xB3C4;"><a href="#&#xBC84;&#xC2A4;&#xB3C4;-&#xB5A0;&#xB098;&#xC9C0;-&#xC54A;&#xC544;&#xB3C4;" class="headerlink" title="&#xBC84;&#xC2A4;&#xB3C4; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;"></a>&#xBC84;&#xC2A4;&#xB3C4; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;</h3><p>&#xB378;&#xB9AC;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xACF5;&#xD56D;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xBC84;&#xC2A4;&#xB294; &#xC5ED;&#xC2DC;&#xB098; &#xAE38;&#xC5D0;&#xC11C; &#xD55C; &#xC2DC;&#xAC04; &#xC9F8; &#xC634;&#xC9DD;&#xB2EC;&#xC2F9; &#xBABB;&#xD558;&#xACE0; &#xB9C9;&#xD788;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC77C;&#xD589;&#xB4E4;&#xACFC; &#xD48B;&#xB0B4;&#xAE30; &#xC0C8; &#xAC00;&#xC774;&#xB4DC;&#xC870;&#xCC28; &#xC544;&#xBB34;&#xB3C4; &#xBD88;&#xC548;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xC758;  &#xD5C8;&#xC220;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB294; &#xC804;&#xB0A0; &#xC800;&#xB141; &#xC2DD;&#xC0AC; &#xD6C4;, &#xAC11;&#xC790;&#xAE30;  &#x2018;&#xC0AC;&#xB791;&#xD558;&#xB294; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC704;&#xB3C5;&#xD558;&#xC2DC;&#xB2E4;&#xBA70;&#x2019; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB354; &#xD5C8;&#xC220;&#xD55C; &#xC2E0;&#xCC38;&#xC5D0;&#xAC8C; &#xC6B0;&#xB9AC;&#xB97C; &#xB9E1;&#xAE30;&#xACE0; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC; &#xC77C;&#xD589;&#xB4E4;&#xC740; &#xADF8;&#xC758; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xB098; &#xD560;&#xBA38;&#xB2C8;&#xAC00; &#x2018;&#xB9E4;&#xC8FC;&#xB9C8;&#xB2E4; &#xC218;&#xC2DC;&#xB85C;&#x2019; &#xC704;&#xB3C5;&#xD558;&#xC2E4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC9C0;&#xB808; &#xC9D0;&#xC791;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD55C; &#xB9C8;&#xB514;&#xB3C4; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  &#xBAA8;&#xB450; &#xBE59;&#xADF8;&#xB808; &#xBBF8;&#xC18C;&#xC9C0;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>@raah &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"></p>
<p><img src="https://cdn.steemitimages.com/DQmXjarHNH3HiwThMaNDvPFF9615paehzyfD59wDuzBeLQk/%EC%97%85%EB%B4%87.jpg" alt="&#xC5C5;&#xBD07;.jpg"></p>
<p>&#xBCF4;&#xD305;&#xC744; &#xAC15;&#xC694;&#xD558;&#xB294; &#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="EOS-&#xC774;&#xC288;-EOS-&#xAD6D;&#xBBFC;&#xD22C;&#xD45C;-Referendum-&#xC774;&#xC820;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xB300;&#xB2F5;&#xC744;-&#xB4E4;&#xC744;-&#xCC28;&#xB840;-&#x2500;-EOS-CDF-&#xC81C;&#xC548;"><a href="#EOS-&#xC774;&#xC288;-EOS-&#xAD6D;&#xBBFC;&#xD22C;&#xD45C;-Referendum-&#xC774;&#xC820;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xB300;&#xB2F5;&#xC744;-&#xB4E4;&#xC744;-&#xCC28;&#xB840;-&#x2500;-EOS-CDF-&#xC81C;&#xC548;" class="headerlink" title="[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500; EOS CDF &#xC81C;&#xC548;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiItLTE1NDg2MzQ3NDczNzciLCJhIjpbInQtMTMzOSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZWFnbGVrZWVuZXllL2Vvcy1lb3MtcmVmZXJlbmR1bS1lb3MtY2RmLS0xNTQ4NjA1NjcyMTk5IiwiaWF0IjoxNTQ4NjM0NzQ3LCJleHAiOjE4NjM5OTQ3NDd9.Jmhbf69RaS2ZUS01TimIbbZKrkfJisjgnq0lCRGSzIM" target="_blank" rel="noopener">[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500; EOS CDF &#xC81C;&#xC548;</a></h5><p><sup>[EOS &#xC774;&#xC288;] EOS &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;(Referendum), &#xC774;&#xC820; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC744; &#xCC28;&#xB840;! &#x2500;&#x2026;</sup><br></p>
<p><br></p><hr><br><center><a href="https://kr.tripsteem.com/post/tt20190130t084058171z" target="_blank" rel="noopener">[&#xC751;&#xBAA8;:&#xC5EC;&#xD589; &#xC5D0;&#xC138;&#xC774;] &#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB098;&#xB77C; &#xBC14;&#xB77C;&#xB098;&#xC2DC;</a></center><br><p></p>
<center><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC5EC;&#xD589;&#xC815;&#xBCF4; &#xC11C;&#xBE44;&#xC2A4;<br><br><a href="https://kr.tripsteem.com/" target="_blank" rel="noopener"><b>trips.teem</b></a> &#xC73C;&#xB85C; &#xC791;&#xC131;&#xB41C; &#xAE00; &#xC785;&#xB2C8;&#xB2E4;.<br><br><a href="https://kr.tripsteem.com/" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbuSfKHpgvnrZ5kQ8KUnBvhrCiNatU6X7a6Dy4Ka2f1o5/banner_winter.jpg" alt="image"></a><br></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick-1"><a href="#Sponsored-Powered-by-dclick-1" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiJ0dDIwMTkwMTMwdDA4NDA1ODE3MXoiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDg4Mzc2NjAsImV4cCI6MTg2NDE5NzY2MH0.br7oOvWVmsYjti_fZamu6JvAAwY_pddJ9IB1X0HTeis" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/tt20190130t084058171z" target="_blank" rel="noopener">&#x2018;[&#xC751;&#xBAA8;:&#xC5EC;&#xD589; &#xC5D0;&#xC138;&#xC774;] &#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB098;&#xB77C; &#xBC14;&#xB77C;&#xB098;&#xC2DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@raah/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@raah/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@raah/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@raah/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@raah/tags/tripsteem/">tripsteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@raah/-woodworking-1548934566332/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">예쁜 단풍나무로 전통서안 짜맞춤[woodworking]</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@raah/tt20190129t090033894z/">
                <span class="level-item">[여행사진전]눈꽃과 운무가 아름다운 태기산 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

