
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6ec21f/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/mdMMXTYo-peakmonster.png" alt="스플린터랜즈를 시작할 때만 하더라도 원래 계획은 이게 아니었는데....">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-20T04:26:51.000Z">2019-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/spt/">spt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 742 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6ec21f/">스플린터랜즈를 시작할 때만 하더라도 원래 계획은 이게 아니었는데....</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/mdMMXTYo-peakmonster.png" alt="peakmonster.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC2A4;&#xB9B0;&#xC774; &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xB300;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5EC;&#xC720;&#xC790;&#xAE08;&#xC73C;&#xB85C; &#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC744; &#xB298;&#xB824;&#xC11C; &#xC2A4;&#xD30C;&#xC784;&#xB300;&#xB3C4; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xD558;&#xACE0;, <strong>&#xC801;&#xB2F9;&#xD788; &#xBB35;&#xD600;&#xB193;&#xC558;&#xB2E4;&#xAC00; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xD68C;&#xBCF5;&#xB418;&#xACE0; &#xB098;&#xBA74; USD&#xC5D0; &#xD398;&#xAE45;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xBAA8;&#xC544;&#xBCF4;&#xC790;&#xB294; &#xC804;&#xB7B5;</strong>&#xC774;&#xC5C8;&#xB294;&#xB370; &#xC5ED;&#xC2DC;&#xB098; &#xC800;&#xB294; &#xAC8C;&#xC784;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xCF54;&#xB531;&#xC9C0;&#xB9CC;&#xD588;&#xB358; &#xC190;&#xC774; &#xD070; &#xC190;&#xC774; &#xB418;&#xACE0; &#xC2F6;&#xC740; &#xC695;&#xAD6C;&#xAC00; &#xAC15;&#xD574;&#xC9C0;&#xB294; &#xADF8;&#xB7F0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC778;&#xAC00; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC5EC;&#xAE30; &#xACC4;&#xC2DC;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD070; &#xC190; &#xC2A4;&#xBAA8;&#xB108;&#xB2D8;&#xB4E4;&#xAED8;&#xB294; &#xAC10;&#xD788; &#xBE44;&#xBE4C;&#xC815;&#xB3C4;&#xB3C4; &#xC548;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBB3C;&#xB824;&#xC788;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xC1FC;&#xD551;&#xC744; &#xC990;&#xAE30;&#xB294; &#xC800;&#xB97C; &#xBCF4;&#xBA74; &#xCF54;&#xC778;&#xACC4;&#xC758; &#xC2E0;&#xBD88;&#xC790;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4DC;&#xB124;&#xC694;</p>
</blockquote>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/JaCoCXnS-death.png" alt="death.png"></p>
<p>&#xC624;&#xB298;&#xC740; <strong>&#xADF8;&#xB3D9;&#xC548; &#xC800;&#xB97C; &#xC5F0;&#xD328;&#xC758; &#xB2AA;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xD574;&#xC92C;&#xB358; DEATH &#xC2A4;&#xD50C;&#xB9B0;&#xD130; &#xCE74;&#xB4DC; &#xC1FC;&#xD551;</strong>&#xC5D0; &#xB098;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC5B4;&#xB5A4; &#xB371;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC62C;&#xC9C0; &#xBED4;&#xD788; &#xC608;&#xC0C1;&#xC774; &#xB418;&#xBA74;&#xC11C;&#xB3C4; &#xB531;&#xD788; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xBE44;&#xAE30;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xC5C8;&#xB358;&#xD130;&#xB77C; &#xBB3C;&#xBD88; &#xC548;&#xAC00;&#xB9AC;&#xACE0; &#xBB3C;&#xBD88;&#xC744; &#xD0A4;&#xC6B0;&#xB824;&#xD588;&#xB358; &#xC800;&#xB97C; &#xBC18;&#xC131; &#xC911;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xB9C8;&#xCE68; &#xC624;&#xB298; &#xC77C;&#xD018;&#xC5D0;&#xC11C; DEATH&#xAC00; &#xB728;&#xBA74;&#xC11C; &#xC774;&#xB97C; &#xACC4;&#xAE30;&#xB85C; &#xC0B4;&#xC9DD;&#xCFF5; &#xC1FC;&#xD551;&#xC5D0; &#xB098;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/EHUhpWYS-win.png" alt="win.png"></p>
<p>&#xD655;&#xC2E4;&#xD788; &#xACE0;&#xC218;&#xB2D8;&#xB4E4;&#xC758; &#xACBD;&#xAE30;&#xB97C; &#xCC3E;&#xC544;&#xC11C; &#xBCF4;&#xBA74; &#xAF2D; DEATH&#xB97C; &#xADF8;&#xB9AC; &#xB9CE;&#xC774; &#xC4F0;&#xC2DC;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xD3B8;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, <strong>&#xD655;&#xC2E4;&#xD788; &#xD604;&#xC7AC; &#xC81C; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xB294; DEATH&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xB2C8; &#xD50C;&#xB808;&#xC774;&#xAC00; &#xC218;&#xC6D4;</strong>&#xD558;&#xAE34; &#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC800;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xB300;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xBAA8;&#xC544;&#xB193;&#xACE0;&#xB9CC; &#xC788;&#xC5C8;&#xC73C;&#xBA74; <strong>&#xD30C;&#xC6CC;&#xC5C5; &#xD6C4; &#xC784;&#xB300;</strong>&#xD558;&#xAC70;&#xB098;, &#xB9AC;&#xD034;&#xB4DC;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC5B4;&#xB3C4; <strong>&#xB354; &#xC624;&#xB97C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD5DB;&#xB41C;(?) &#xAE30;&#xB300; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xC990;&#xAE30;&#xC9C0; &#xBABB;&#xD588;&#xC744;&#xAC70;&#xB77C; &#xC2A4;&#xC2A4;&#xB85C; &#xC704;&#xC548;</strong>&#xC744; &#xC0BC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC694;&#xC0C8;&#xB4E4;&#xC5B4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xD68C;&#xC758;&#xC801;&#xC778; &#xCABD;&#xC73C;&#xB85C; &#xB9C8;&#xC74C;&#xC774; &#xAC00;&#xC2DC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F4; &#xB54C;&#xB294; &#xADF8;&#xB0E5; &#x201C;&#xC774; &#xB610;&#xD55C; &#xC9C0;&#xB098;&#xAC00;&#xB9AC;&#xB77C;&#x201D;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xAC00;&#xC9D0;&#xC73C;&#xB85C; <strong>&#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAC04;&#xC744; &#xC7A0;&#xC2DC;&#xB098;&#xB9C8; &#xC78A;&#xACE0; &#xC9C0;&#xAE08; &#xC21C;&#xAC04;&#xC744; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB0AB;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xADF8;&#xB798;&#xC11C; &#xC5ED;&#xC2DC; &#xC774;&#xB7F4; &#xB54C;&#xC77C;&#xC218;&#xB85D; &#xAC8C;&#xC784;&#xC774;&#xACE0;, &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xC8E0;!</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6ec21f" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xB54C;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC6D0;&#xB798; &#xACC4;&#xD68D;&#xC740; &#xC774;&#xAC8C; &#xC544;&#xB2C8;&#xC5C8;&#xB294;&#xB370;&#x2026;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4nopzz/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/8apNmLMZ-spiderman.jpg" alt="그동안 나는 얼마나 친절한 이웃 스파니언맨이었나">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-19T22:50:18.000Z">2019-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1261 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4nopzz/">그동안 나는 얼마나 친절한 이웃 스파니언맨이었나</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/8apNmLMZ-spiderman.jpg" alt="spiderman.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBCF8;&#xB798; &#xC81C;&#xBAA9;&#xC740; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;(SteemcoinPANian)&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC73C;&#xB85C; &#xD574;&#xBCFC;&#xAE4C; &#xD558;&#xB2E4;&#xAC00; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB9E8;&#xC774; &#xC2A4;&#xD30C;&#xC774;&#xB354;&#xB9E8;&#xCC98;&#xB7FC; &#xC798; &#xB2EC;&#xB77C;&#xBD99;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB9E8;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC5EC;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC881;&#xC9C0;&#xB9CC;-&#xB113;&#xC740;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;"><a href="#1-&#xC881;&#xC9C0;&#xB9CC;-&#xB113;&#xC740;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;" class="headerlink" title="#1 &#xC881;&#xC9C0;&#xB9CC; &#xB113;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;"></a>#1 &#xC881;&#xC9C0;&#xB9CC; &#xB113;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/wJd3HWAT-thumbnail.png" alt="thumbnail.png"></p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; <strong>&#x201C;&#xB098;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB098;?&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xB098;&#xB984; &#xC774;&#xC804;&#xBCF4;&#xB2E4;&#xB294; &#xD6E8;&#xC52C; &#xAE4A;&#xC774; &#xBE60;&#xC838;&#xC11C; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xB9CC;&#xD07C; &#xB354; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xBD59;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC;, &#xB098;&#xB984; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; 1&#xB144; 8&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD574;&#xC654;&#xACE0; <strong>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774; &#xC800;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC624;&#xC0B0;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC18C;&#xC704; <strong>&#xC874;&#xC7AC;&#xC5EC;&#xBD80;, &#xC0DD;&#xC0AC;&#xC5EC;&#xBD80;</strong>&#xB9CC; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC9C0;&#xB0C8;&#xB358; &#xBD84;&#xB4E4;&#xACFC; &#xCC44;&#xD305;&#xC744; &#xB098;&#xB204;&#xBA70; &#xC18C;&#xD1B5;&#xD558;&#xAC8C; &#xB41C; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xACE0;,</p>
<p>&#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;, &#xC2A4;&#xD300;&#xC9F1;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xD558;&#xB7EC; &#xC5B4;&#xC2AC;&#xB801;&#xAC70;&#xB9AC;&#xB2E4;&#xAC00; &#xC815;&#xB9D0; &#xC8FC;&#xC625;&#xAC19;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBA4B;&#xC9C4; &#xB2A5;&#xB825;&#xC790;&#xBD84;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xC54C;&#xAC8C; &#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC2E4; &#xADF8;&#xB3D9;&#xC548; &#xC81C;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xD53C;&#xB4DC;&#xB77C;&#xB294; &#xC6B0;&#xBB3C;&#xC5D0; &#xAC07;&#xD600; &#xC788;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB354;&#xAD70;&#xC694;</strong></p>
<h2 id="2-&#xB4F1;&#xC794;-&#xBC11;&#xC774;-&#xC5B4;&#xB461;&#xB2E4;"><a href="#2-&#xB4F1;&#xC794;-&#xBC11;&#xC774;-&#xC5B4;&#xB461;&#xB2E4;" class="headerlink" title="#2. &#xB4F1;&#xC794; &#xBC11;&#xC774; &#xC5B4;&#xB461;&#xB2E4;"></a>#2. &#xB4F1;&#xC794; &#xBC11;&#xC774; &#xC5B4;&#xB461;&#xB2E4;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/Jn0HACMs-tripsteem20logo.jpg" alt="tripsteem logo.jpg"></p>
<p><strong>&#xC624;&#xB298;&#xBD80;&#xD130; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xC11C;&#xD3EC;&#xD130;&#xC988;&#xB85C; &#xB300;&#xC678;&#xD64D;&#xBCF4; &#xBD80;&#xBB38;&#xC744; &#xC544;&#xC774;&#xC791;&#xB2D8;(@isaaclab)&#xACFC; &#xD568;&#xAED8; &#xB2F4;&#xB2F9;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xADF8; &#xC774;&#xB984;&#xB2F5;&#xAC8C; &#xC81C;&#xAC00; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD560; &#xC77C;&#xB4E4;&#xC740; </p>
<p>&#x2460; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xCE74;&#xD398;, &#xBE0C;&#xB7F0;&#xCE58;, &#xBBF8;&#xB514;&#xC5C4;, &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC778;&#xBCC4;&#xADF8;&#xB7A8; &#xB4F1; &#xAC1C;&#xC778; SNS&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC5EC;&#xD589; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC4F0;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xC791;&#xAC00;&#xB2D8;&#xB4E4;&#xC744; &#xC12D;&#xC678;&#xD574;&#xC624;&#xB294; &#xAC83;</p>
<p>&#x2461; &#xC5EC;&#xB7EC; &#xCC44;&#xB110;&#xC744; &#xD1B5;&#xD574; &#xC678;&#xBD80;&#xC5D0; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xAC83;</p>
<p>&#x2462; &#xC5EC;&#xD589;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC5EC;&#xD589; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC695;&#xAD6C;&#xAC00; &#xAC15;&#xD55C; &#xBD84;&#xB4E4;&#xC744; &#xC720;&#xC785;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;</p>
<p>&#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xC2E4; <strong>&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xC120;&#xC815; &#xACF5;&#xC9C0;&#xAC00; &#xB098;&#xAC00;&#xAE30; &#xC804;&#xBD80;&#xD130; &#xAE30;&#xC874;&#xC5D0; &#xB2E4;&#xB978; &#xCC44;&#xB110;&#xB4E4;&#xC5D0;&#xC11C; &#xB208;&#xC5EC;&#xACA8; &#xBCF4;&#xACE0; &#xC788;&#xB358; &#xBD84;&#xB4E4; &#xBAA8;&#xC2DC;&#xAE30; &#xC791;&#xC804;&#xC744; &#xC870;&#xC6A9;&#xD788; &#xC2E4;&#xD589; &#xC911;</strong>&#xC5D0; &#xC788;&#xC5C8;&#xC8E0;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBA87;&#xBA87; &#xBD84;&#xB4E4;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB220;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xADF8; &#xC911;&#xC5D0; &#xC5EC;&#xD589;&#xC791;&#xAC00;&#xC774;&#xC2E0; &#xBD84;&#xAED8; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370;, <strong>&#xC54C;&#xACE0;&#xBCF4;&#xB2C8; &#xC774;&#xBBF8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC624;&#xB798; &#xD65C;&#xB3D9;&#xD574;&#xC624;&#xC168;&#xB358; &#xBD84;&#xC774;&#xC168;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xAE4C;&#xC9C0; &#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;</strong>&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC2E4; &#xB0B4;&#xAC00; &#xBAB0;&#xB790;&#xC744; &#xBFD0;&#xC774;&#xC9C0; &#xC774;&#xBBF8; &#xB2A5;&#xB825;&#xC790;&#xB4E4;&#xC774; &#xAF64;&#xB098; &#xAC00;&#xAE4C;&#xC774;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;</strong>&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC694;&#xC998;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD65C;&#xB3D9;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA74;, <strong>&#xD55C; &#xB54C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB77C;&#xB294; &#xB113;&#xC740; &#xAC70;&#xC2E4;&#xC5D0;&#xC11C; &#xB180;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xC81C;&#xB294; &#xAC01;&#xC790;&#xAC00; &#xB9D8;&#xC5D0; &#xB4E4;&#xC5B4;&#xD558;&#xB294; &#xBC29;&#xC5D0; &#xC639;&#xAE30;&#xC885;&#xAE30; &#xBAA8;&#xC5EC;&#xC11C; &#xB180;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xBAA8;&#xB450; &#xBC29; &#xBB38;&#xC744; &#xD65C;&#xC9DD; &#xC5F4;&#xC5B4;&#xB193;&#xACE0; &#xC788;&#xAE30;&#xC5D0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xAE30;&#xB3C4; &#xD558;&#xBA70; <strong>&#xB530;&#xB85C; &#xB610; &#xAC19;&#xC774;</strong> &#xB180;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x201C;&#xACE0;&#xC778;&#xBB3C;, &#xC2E0;&#xB3C4;&#xB4E4;, &#xC131;&#xC560;&#xC790;&#xB4E4;&#x201D;</strong>&#xACFC; &#xAC19;&#xC740; &#xC678;&#xBD80;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xC120;&#xACFC; &#xC5B4;&#xD22C;&#xC5D0; &#xB108;&#xBB34; &#xD718;&#xB458;&#xB9B4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85;&#xD788; &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC838;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB85C; &#xD48D;&#xBD80;&#xD574;&#xC838;&#xC57C;&#xB9CC; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC804;&#xBD80;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xB3C4; &#xBD04;&#xB0A0;</strong>&#xC774; &#xC62C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, </p>
<p>&#xAC00;&#xAE4C;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xACC4;&#xC2E0; &#xD6CC;&#xB96D;&#xD55C; &#xC800;&#xC790;&#xB4E4;&#xC744; &#xBABB;&#xC54C;&#xC544; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xBC18;&#xC131;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC70; &#xC544;&#xC138;&#xC694;?</p>
<p>&#xC81C;&#xAC00; &#xC678;&#xBD80; SNS&#xC5D0;&#xC11C; &#xC990;&#xACA8;&#xCC3E;&#xAE30;&#xB97C; &#xD574;&#xB193;&#xACE0; &#xCC3E;&#xC544;&#xC11C; &#xBCF4;&#xB294; &#xC800;&#xC790;&#xBD84;&#xB4E4; &#xC911;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC544;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xAF64; &#xB9CE;&#xACE0;, &#xC2A4;&#xD2F0;&#xBC0B; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC815;&#xB9D0; &#xB9CE;&#xB354;&#xB77C;&#xAD6C;&#xC694;.</p>
<p>&#xB124;&#xB4DC;&#xB791; &#xC2A4;&#xD2F0;&#xBC0B; &#xC7AC;&#xB2E8; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC740; &#xC8FD;&#xC744;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC8FD;&#xC9C0; &#xC54A;&#xAE38;..^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4nopzz" target="_blank" rel="noopener">&#x2018;&#xADF8;&#xB3D9;&#xC548; &#xB098;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xCE5C;&#xC808;&#xD55C; &#xC774;&#xC6C3; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB9E8;&#xC774;&#xC5C8;&#xB098;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dtube-dtc-ieo/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/YZ6tx6WQ-roadmap.png" alt="[DTube] 디튜브의 로드맵 소식 : DTC토큰 IEO / 에어드랍 / 메인넷 출시">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-19T08:16:30.000Z">2019-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1050 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dtube-dtc-ieo/">[DTube] 디튜브의 로드맵 소식 : DTC토큰 IEO / 에어드랍 / 메인넷 출시</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/YZ6tx6WQ-roadmap.png" alt="roadmap.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; 2017&#xB144; 8&#xC6D4;&#xC5D0; &#xB514;&#xD29C;&#xBE0C;(DTube) &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xBC84;&#xC804;&#xC774; &#xCD9C;&#xC2DC;&#xB41C; &#xC774;&#xD6C4; &#xB514;&#xD29C;&#xBE0C; &#xD300;&#xC5D0;&#xC11C;&#xB294; &#xB85C;&#xB4DC;&#xB9F5;&#xC5D0; &#xB530;&#xB77C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB514;&#xD29C;&#xBE0C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB514;&#xD29C;&#xBE0C;&#xC758; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xCCB4; &#xB85C;&#xB4DC;&#xB9F5;&#xACFC; IEO, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;, &#xBA54;&#xC778;&#xB137; &#xCD9C;&#xC2DC; &#xB4F1;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;</strong>&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steemit.com/dtube/@dtube/dtc-token-launch-the-full-roadmap-ieo-airdrop-mainnet" target="_blank" rel="noopener">DTC token launch, the full roadmap: IEO / Airdrop / Mainnet</a></p>
</blockquote>
<h2 id="STEP-1-&#xB514;&#xD29C;&#xBE0C;-&#xD14C;&#xC2A4;&#xD2B8;&#xB137;-&#xC6B4;&#xC601;-8&#xC6D4;-25&#xC77C;"><a href="#STEP-1-&#xB514;&#xD29C;&#xBE0C;-&#xD14C;&#xC2A4;&#xD2B8;&#xB137;-&#xC6B4;&#xC601;-8&#xC6D4;-25&#xC77C;" class="headerlink" title="[STEP #1] &#xB514;&#xD29C;&#xBE0C; &#xD14C;&#xC2A4;&#xD2B8;&#xB137; &#xC6B4;&#xC601;(8&#xC6D4; 25&#xC77C;)"></a>[STEP #1] &#xB514;&#xD29C;&#xBE0C; &#xD14C;&#xC2A4;&#xD2B8;&#xB137; &#xC6B4;&#xC601;(8&#xC6D4; 25&#xC77C;)</h2><hr>
<p>&#xB514;&#xD29C;&#xBE0C;&#xC5D0;&#xC11C;&#xB294; <strong>Proof-of-Brain&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; DPoS &#xC18C;&#xC15C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC778; <a href="https://github.com/dtube/avalon" target="_blank" rel="noopener">Avalon</a>&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xB514;&#xD29C;&#xBE0C; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC744; &#xC9C0;&#xB09C; 2019&#xB144; 4&#xC6D4; 25&#xC77C;&#xC5D0; &#xCD9C;&#xC2DC;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>9,000&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC561;&#xD2F0;&#xBE0C; &#xC720;&#xC800; &#xB2EC;&#xC131;</li>
<li>130&#xB9CC; &#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xBE14;&#xB85D; &#xC0DD;&#xC131;</li>
<li>&#xC131;&#xACF5;&#xC801;&#xC778; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; 1&#xD68C; &#xB2EC;&#xC131;</li>
</ul>
<p>&#xD604;&#xC7AC; &#xB514;&#xD29C;&#xBE0C; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; DTC&#xC640; VP&#xB294; &#xD14C;&#xC2A4;&#xD2B8; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>DTC &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC218;&#xB839; &#xC2DC;&#xC5D0; &#xB4F1;&#xB85D;&#xD55C; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;, &#xC0AC;&#xC6A9;&#xC790; &#xD504;&#xB85C;&#xD544;, &#xD314;&#xB85C;&#xC6CC; &#xC815;&#xBCF4;, &#xCF58;&#xD150;&#xCE20; &#xB4F1;&#xC740; &#xBA54;&#xC778;&#xB137;&#xC73C;&#xB85C; &#xADF8;&#xB798;&#xB3C4; &#xC774;&#xAD00;</strong>&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="STEP-2-DTC-&#xD1A0;&#xD070;&#xC138;&#xC77C;-&#xB77C;&#xC6B4;&#xB4DC;-1-9&#xC6D4;-6&#xC77C;"><a href="#STEP-2-DTC-&#xD1A0;&#xD070;&#xC138;&#xC77C;-&#xB77C;&#xC6B4;&#xB4DC;-1-9&#xC6D4;-6&#xC77C;" class="headerlink" title="[STEP #2] DTC &#xD1A0;&#xD070;&#xC138;&#xC77C; &#xB77C;&#xC6B4;&#xB4DC; #1 (9&#xC6D4; 6&#xC77C;)"></a>[STEP #2] DTC &#xD1A0;&#xD070;&#xC138;&#xC77C; &#xB77C;&#xC6B4;&#xB4DC; #1 (9&#xC6D4; 6&#xC77C;)</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/dS8LupXv-token20sale20round1.png" alt="token sale round1.png"></p>
<blockquote>
<p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steemit.com/dtube/@dtube/dtube-is-launching-its-first-ever-dtc-token-sale-round" target="_blank" rel="noopener">DTube is launching its first ever DTC token sale round !</a></p>
</blockquote>
<p>DTC &#xD1A0;&#xD070;&#xC138;&#xC77C; 1 &#xB77C;&#xC6B4;&#xB4DC;&#xB294; <strong>&#xB514;&#xD29C;&#xBE0C; &#xBC0F; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xCD5C;&#xACE0;&#xC758; &#xBCF4;&#xB108;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC870;&#xAC74;</strong>&#xC5D0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xD310;&#xB9E4; &#xC2DC;&#xC791;&#xC77C; : 2019&#xB144; 9&#xC6D4; 6&#xC77C;</li>
<li>DTC&#xD1A0;&#xD070; &#xCD5C;&#xCD08; &#xC720;&#xD1B5; &#xBB3C;&#xB7C9; : 100,000,000 DTC</li>
<li>1&#xB77C;&#xC6B4;&#xB4DC; &#xD310;&#xB9E4; &#xBB3C;&#xB7C9; : 1,000,000 DTC (&#xCD5C;&#xCD08; &#xC720;&#xD1B5; &#xBB3C;&#xB7C9;&#xC758; 10%)</li>
<li>&#xAD6C;&#xB9E4;&#xCC98; : &#xB514;&#xD29C;&#xBE0C; &#xD1A0;&#xD070; &#xD398;&#xC774;&#xC9C0; <code>(&#xCD94;&#xD6C4; &#xACF5;&#xC9C0; &#xC608;&#xC815;)</code></li>
<li>DTC&#xD1A0;&#xD070; &#xBD84;&#xB958; : &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xD1A0;&#xD070;(utility token)</li>
</ul>
<blockquote>
<p>&#xBAA8;&#xB4E0; &#xB77C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C;&#xC758; DTC &#xD310;&#xB9E4; &#xC911;&#xC5D0; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xB098;, &#xC815;&#xD655;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xC544;&#xC9C1; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h2 id="STEP-3-DTC-&#xD1A0;&#xD070;-IEO-&#xD1A0;&#xD070;&#xC138;&#xC77C;"><a href="#STEP-3-DTC-&#xD1A0;&#xD070;-IEO-&#xD1A0;&#xD070;&#xC138;&#xC77C;" class="headerlink" title="[STEP #3] DTC &#xD1A0;&#xD070; IEO &#xD1A0;&#xD070;&#xC138;&#xC77C;"></a>[STEP #3] DTC &#xD1A0;&#xD070; IEO &#xD1A0;&#xD070;&#xC138;&#xC77C;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/2ulHC6uM-token20sale.png" alt="token sale.png"></p>
<p>&#xB514;&#xD29C;&#xBE0C; &#xBC0F; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; 1&#xB77C;&#xC6B4;&#xB4DC; &#xD310;&#xB9E4; &#xC774;&#xD6C4;, <strong>&#xCD1D; 2,500&#xB9CC; &#xAC1C;&#xC758; DTC&#xAC00; IEO&#xB97C; &#xD1B5;&#xD574; &#xD310;&#xB9E4;</strong>&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; 1&#xB77C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xAC00; &#xC644;&#xB8CC;&#xB418;&#xC9C0; &#xC54A;&#xC740; DTC&#xAC00; &#xC788;&#xB294; &#xACBD;&#xC6B0; IEO &#xBB3C;&#xB7C9;&#xC5D0; &#xD569;&#xC0B0;&#xB418;&#xC5B4; &#xD310;&#xB9E4;&#xAC00; &#xB418;&#xBA70;, <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC5B4;&#xB5A4; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD574; IEO&#xAC00; &#xC9C4;&#xD589;&#xB420;&#xC9C0;&#xB294; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<h2 id="STEP-4-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xBA54;&#xC778;&#xB137;-&#xB7F0;&#xCE6D;-DTube-v1-0"><a href="#STEP-4-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xBA54;&#xC778;&#xB137;-&#xB7F0;&#xCE6D;-DTube-v1-0" class="headerlink" title="[STEP #4] &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;, &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; (DTube v1.0)"></a>[STEP #4] &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;, &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; (DTube v1.0)</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/0JiuTFkP-airdrop.png" alt="airdrop.png"></p>
<p>2&#xBC88;&#xC9F8; &#xB77C;&#xC6B4;&#xB4DC;&#xC758; IEO&#xAE4C;&#xC9C0; &#xC885;&#xB8CC;&#xB418;&#xACE0; &#xB098;&#xBA74; <strong>2019&#xB144; 4&#xBD84;&#xAE30;&#xC5D0;&#xB294; &#xB514;&#xD29C;&#xBE0C;&#xCCB4;&#xC778;&#xC758; &#xBA54;&#xC778;&#xB137;&#xC774; &#xCD9C;&#xC2DC;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; DTube 1.0&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xACFC;&#xC758; &#xC5F0;&#xACB0;&#xC744; &#xB04A;&#xACE0; &#xC7AC;&#xC124;&#xC815;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA70;, &#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; <strong>&#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB4E4;(&#xD37C;&#xBE14;&#xB9AD;&#xD0A4;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;, &#xD504;&#xB85C;&#xD544;, &#xD314;&#xB85C;&#xC6CC;, &#xCF58;&#xD150;&#xCE20; &#xB4F1;)&#xC774; &#xBA54;&#xC778;&#xB137;&#xC73C;&#xB85C; &#xC774;&#xAD00;</strong>&#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="DTC&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xAD00;&#xB828;"><a href="#DTC&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xAD00;&#xB828;" class="headerlink" title="DTC&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xAD00;&#xB828;"></a>DTC&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xAD00;&#xB828;</h3><center><img src="https://files.steempeak.com/file/steempeak/donekim/Et9RLlQM-dtube.jpg" alt="dtube.jpg"></center>

<p><strong>&#xB514;&#xD29C;&#xBE0C; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC778; DTC&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; 8&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0;&#xB9CC; &#xC218;&#xB839;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB514;&#xD29C;&#xBE0C;&#xCF54;&#xC778; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xD074;&#xB808;&#xC784;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xAC00;&#xC774;&#xB4DC; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xC5B4; DTC&#xB97C; &#xBC1B;&#xC73C;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p><strong>[&#xCC38;&#xACE0; &#xB9C1;&#xD06C;]</strong> <a href="https://www.steemcoinpan.com/sct/@donekim/dtube-dtc" target="_blank" rel="noopener">[DTube] &#xB514;&#xD29C;&#xBE0C;&#xCF54;&#xC778;(DTC) &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xD074;&#xB808;&#xC784; &#xBC29;&#xBC95; &#xC548;&#xB0B4;</a></p>
<blockquote>
<p>&#xC0C1;&#xAE30; &#xD3EC;&#xC2A4;&#xD305; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; &#xB514;&#xD29C;&#xBE0C;&#xC758; &#xBC31;&#xC11C;&#xB3C4; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dtube-dtc-ieo" target="_blank" rel="noopener">&#x2018;[DTube] &#xB514;&#xD29C;&#xBE0C;&#xC758; &#xB85C;&#xB4DC;&#xB9F5; &#xC18C;&#xC2DD; : DTC&#xD1A0;&#xD070; IEO / &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; / &#xBA54;&#xC778;&#xB137; &#xCD9C;&#xC2DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/pass/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYP1GAqKJifqWJhN6o7S196aApmpGyqSnNHrgAmqmHZsA/coinone%20pass.png" alt="[거래소 이야기] 코인원에서 간편하고 안전한 비대면 인증앱 코인원 PASS를 출시했네요">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-19T04:35:30.000Z">2019-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 541 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/pass/">[거래소 이야기] 코인원에서 간편하고 안전한 비대면 인증앱 코인원 PASS를 출시했네요</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYP1GAqKJifqWJhN6o7S196aApmpGyqSnNHrgAmqmHZsA/coinone%20pass.png" alt="coinone pass.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xBBF8;&#xB514;&#xC5B4; &#xBC0F; &#xCF54;&#xC778;&#xC6D0; &#xAC70;&#xB798;&#xC18C; &#xACF5;&#xC9C0;&#xC0AC;&#xD56D;&#xC744; &#xD1B5;&#xD55C; &#xC815;&#xC2DD; &#xACF5;&#xC9C0; &#xC774;&#xC804;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, <strong>&#xCF54;&#xC778;&#xC6D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBE44;&#xB300;&#xBA74; &#xC778;&#xC99D;&#xC571;&#xC778; &#x201C;&#xCF54;&#xC778;&#xC6D0; PASS&#x201D;&#xB97C; &#xCD9C;&#xC2DC;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xC6D0; PASS&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB77C;&#xBA74; <strong>&#x2460;&#xAC70;&#xB798;&#xC18C; &#xC774;&#xC6A9;&#xC744; &#xC704;&#xD55C; &#xC778;&#xC99D; &#xAD00;&#xB828; &#xC5C5;&#xBB34;&#xB97C; &#xBCF4;&#xB2E4; &#xAC04;&#xD3B8;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;,</strong> &#xADF8;&#xB9AC;&#xACE0; <strong>&#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xC758; &#xACBD;&#xC6B0; &#xBC88;&#xAC70;&#xB85C;&#xC6B4; &#xC808;&#xCC28; &#xC5C6;&#xC774; &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xAC00;&#xC785;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD558;&#xB2E4;&#xB294; &#xC810; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRPyzorVUSmhVsoQnZFK17frhmQfxG4sug3WhrgwyMATV/coinone%20pass2.png" alt="coinone pass2.png"></p>
<blockquote>
<p>&#xD604;&#xC7AC; &#xC571;&#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0;&#xC11C; &#xAC80;&#xC0C9;, &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC0F; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmdMtsuK4nutgbAjM6YbkGrEKJg8BFL7hQV7BN1BZYyXkt/coinone%20pass3.png" alt="coinone pass3.png"></p>
<p>&#xCF54;&#xC778;&#xC6D0; PASS&#xC571;&#xC740; &#xC778;&#xC99D;&#xC11C;&#xBE44;&#xC2A4; &#xAD00;&#xB828; &#xC5C5;&#xBB34;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC571;&#xC73C;&#xB85C; <strong>&#xC571;&#xC774; &#xC2E4;&#xD589; &#xC911;&#xC778; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xCEA1;&#xCCD0;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD55C; &#xAD00;&#xACC4;&#xB85C; &#xC571;&#xC774; &#xAD6C;&#xB3D9;&#xB418;&#xB294; &#xD654;&#xBA74;&#xC740; &#xB530;&#xB85C; &#xCCA8;&#xBD80;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAD49;&#xC7A5;&#xD788; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790; &#xBC0F; &#xC77C;&#xBC18; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD3B8;&#xC758;&#xC131;&#xC774; &#xB300;&#xD3ED; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xC6D0; PASS&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xB418;&#xB294; &#xAE30;&#xB2A5;&#xC740; &#xC8FC;&#xB85C; &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xAC83;&#xB4E4;&#xB85C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2460; &#xD734;&#xB300;&#xD3F0; &#xBC88;&#xD638; &#xBCC0;&#xACBD;</strong></p>
<p><strong>&#x2461; &#xC785;&#xCD9C;&#xAE08; &#xACC4;&#xC88C; &#xB4F1;&#xB85D; &#xBC0F; &#xCD08;&#xAE30;&#xD654;</strong></p>
<p><strong>&#x2462; OTP &#xB4F1;&#xB85D; &#xBC0F; &#xC911;&#xB2E8;</strong></p>
<p><strong>&#x2463; &#xBCF4;&#xC548; &#xB4F1;&#xAE09; &#xC0C1;&#xD5A5;&#xC870;&#xC815;</strong></p>
<p><strong>&#x2464; &#xCF54;&#xC778;&#xC6D0; &#xACC4;&#xC815; &#xC7A0;&#xAE08;</strong></p>
<p>&#xC774;&#xBC88;&#xC758; &#xC571; &#xCD9C;&#xC2DC;&#xB97C; &#xD1B5;&#xD574; <strong>SMS, ARS, &#xC0DD;&#xCCB4;&#xC778;&#xC99D; &#xB4F1;&#xC758; &#xC778;&#xC99D;&#xBC29;&#xC2DD;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xBE44;&#xB300;&#xBA74; &#xC778;&#xC99D;&#xC571;&#xC744; &#xD1B5;&#xD55C; &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548;&#xAD00;&#xB9AC;&#xAC00; &#xC815;&#xB9D0; &#xAC04;&#xD3B8;</strong>&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xCF54;&#xC778;&#xC6D0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xD55C; &#xBC88; &#xC0AC;&#xC6A9;&#xC744; &#xD574;&#xBD10;&#xC57C;&#xACA0;&#xB124;&#xC694;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/pass" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C; &#xC774;&#xC57C;&#xAE30;] &#xCF54;&#xC778;&#xC6D0;&#xC5D0;&#xC11C; &#xAC04;&#xD3B8;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD55C; &#xBE44;&#xB300;&#xBA74; &#xC778;&#xC99D;&#xC571; &#xCF54;&#xC778;&#xC6D0; PASS&#xB97C; &#xCD9C;&#xC2DC;&#xD588;&#xB124;&#xC694;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/hoo-com/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ39bQU3dQRhqefAtkEp4zLcR7t33eJ3DHRkWMRoBzYr5/hoo%20logo.jpg" alt="[거래소이야기] 암호화폐 기반의 확정형 예금 금융상품을 운영 중인 후닷컴(Hoo.com) 알아보기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-19T00:00:12.000Z">2019-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2141 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/hoo-com/">[거래소이야기] 암호화폐 기반의 확정형 예금 금융상품을 운영 중인 후닷컴(Hoo.com) 알아보기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZ39bQU3dQRhqefAtkEp4zLcR7t33eJ3DHRkWMRoBzYr5/hoo%20logo.jpg" alt="hoo logo.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60; &#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; <a href="https://www.steemcoinpan.com/sct/@donekim/2-0-pos" target="_blank" rel="noopener">&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBA39;&#xAC70;&#xB9AC; &#xC804;&#xD658;</a>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC7A0;&#xAE50; &#xB2E4;&#xB8EC;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC624;&#xB298;&#xC740; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC2DC;&#xB9AC;&#xC988;&#xB990; &#xC77C;&#xD658;&#xC73C;&#xB85C; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xBC18;&#xC758; &#xD655;&#xC815;&#xD615; &#xC608;&#xAE08; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xC0B0; &#xC11C;&#xBE44;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC; &#xD6C4;&#xB2F7;&#xCEF4;(Hoo.com)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#xAC1C;</strong>&#xB97C; &#xB4DC;&#xB824;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD6C4;&#xB2F7;&#xCEF4;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB9C8;&#xCF13; &#xC774;&#xC678;&#xC5D0;&#xB3C4; </p>
<p><strong>&#x2460; &#xAC04;&#xD3B8;&#xD55C; &#xD074;&#xB9AD;&#xB9CC;&#xC73C;&#xB85C; &#xCF54;&#xC778;(&#xD1A0;&#xD070;) &#xAC04;&#xC758; &#xAD50;&#xD658;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC6D0;&#xD130;&#xCE58; &#xAD50;&#xD658; &#xC11C;&#xBE44;&#xC2A4;</strong><br><strong>&#x2461; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC790;&#xC0B0;(&#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;) &#xAE30;&#xBC18;&#xC758; &#xC608;&#xAE08; &#xBC0F; &#xB300;&#xCD9C;&#xC11C;&#xBE44;&#xC2A4;</strong><br><strong>&#x2462; &#xC6B0;&#xC218; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xBC1C;&#xAD74; &#xBC0F; &#xC5D1;&#xC140;&#xB7EC;&#xB808;&#xC774;&#xD305; &#xD22C;&#xC790; &#xC11C;&#xBE44;&#xC2A4;</strong><br><strong>&#x2463; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xBC0F; &#xCEE4;&#xC2A4;&#xD130;&#xB514; &#xC11C;&#xBE44;&#xC2A4; &#xB4F1;</strong></p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; + &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xAE30;&#xBC18;&#xC758; &#xAE08;&#xC735;&#xC0C1;&#xD488; &#xB4F1;&#xC744; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC5B4; <strong>&#xC870;&#xAE08;&#xC740; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070; &#xC218;&#xB7C9; &#xB298;&#xB9AC;&#xAE30;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;</strong>&#xC774; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xD6C4;&#xB2F7;&#xCEF4;&#xC774;&#xB780;"><a href="#1-&#xD6C4;&#xB2F7;&#xCEF4;&#xC774;&#xB780;" class="headerlink" title="#1. &#xD6C4;&#xB2F7;&#xCEF4;&#xC774;&#xB780;?"></a>#1. &#xD6C4;&#xB2F7;&#xCEF4;&#xC774;&#xB780;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmeBAsbQ6asFnXzWJi3G9TcKsVxqta2mz4VGyfZRNAwu15/chaince.jpg" alt="chaince.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPNRNa1BzFErSrYQ6xeCpb49mzRsVRY3iBiVwq4NULgfR/feature2.png" alt="feature2.png"></p>
<p>&#xD6C4;&#xB2F7;&#xCEF4;&#xC740; <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCD08;&#xAE30; &#xCC44;&#xAD74;&#xC790;&#xC774;&#xC790;, EOS&#xBA54;&#xC778;&#xB137;&#xC758; RAM&#xC790;&#xC6D0; &#xBCF4;&#xC720;&#xB7C9; &#xC804;&#xC138;&#xACC4; 1&#xC704;&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD55C; &#xC655;&#xB8E8;&#xC774;&#xC2DC; &#xB300;&#xD45C;</strong>&#xAC00; &#xC124;&#xB9BD;&#xD55C; &#xACF3;&#xC73C;&#xB85C;, &#xCD5C;&#xCD08;&#xC758; EOS &#xAE30;&#xCD95; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xCD9C;&#xBC94;&#xD588;&#xB358; &#xCCB4;&#xC778;&#xC2A4;(Chaince) &#xBC0F; OAX &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC778;&#xC218;&#xD558;&#xBA70; &#xC9C0;&#xB09C; 2019&#xB144; 6&#xC6D4; 18&#xC77C;&#xC5D0; &#xC0C8;&#xB86D;&#xAC8C; &#xC624;&#xD508;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAE30;&#xC874;&#xC5D0; &#xCCB4;&#xC778;&#xC2A4;(Chaince) &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xD6C4;&#xB2F7;&#xCEF4;(<a href="https://hoo.com/)&#xC5D0;" target="_blank" rel="noopener">https://hoo.com/)&#xC5D0;</a> &#xC811;&#xC18D; &#xD6C4; &#xB3D9;&#xC77C;&#xD55C; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC2DC;&#xBA74; &#xAE30;&#xC874;&#xC5D0; &#xCCB4;&#xC778;&#xC2A4;&#xC5D0;&#xC11C; &#xBCF4;&#xAD00; &#xC911;&#xC774;&#xB358; &#xC790;&#xC0B0;&#xB4E4;&#xC744; &#xCC3E;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>Hoo &#xADF8;&#xB8F9;&#xC740; &#xAE30;&#xC874;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC6D4;&#xB81B; &#xBC0F; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;, &#xAE08;&#xC735;&#xC0C1;&#xD488; &#xC11C;&#xBE44;&#xC2A4; &#xB4F1;&#xC744; &#xC6B4;&#xC601;&#xD574; &#xC654;&#xC73C;&#xBA70; Hoo&#xADF8;&#xB8F9;&#xC758; &#xB300;&#xD45C;&#xC778; &#xC655;&#xB8E8;&#xC774;&#xC2DC; &#xB300;&#xD45C;&#xB294; &#xAE30;&#xC874;&#xC5D0; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xB358; &#xC0AC;&#xC5C5;&#xBD84;&#xC57C; &#xC774;&#xC678;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC6B4;&#xC601; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD604;&#xC7AC; &#xD6C4;&#xB2F7;&#xCEF4;&#xC758; &#xACBD;&#xC6B0; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xACE0; &#xBBFF;&#xC744;&#xB9CC;&#xD55C; &#xD300;&#xC6D0;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC744; &#xC778;&#xC218;&#xB7;&#xD569;&#xBCD1;&#xD558;&#xBA70; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C; &#xB0B4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xBCF4;&#xB2E4; &#xD655;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE08;&#xC735;&#xC0C1;&#xD488;"><a href="#2-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE08;&#xC735;&#xC0C1;&#xD488;" class="headerlink" title="#2. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735;&#xC0C1;&#xD488;?"></a>#2. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735;&#xC0C1;&#xD488;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmYnsHs7a8qgraFRjbHgRv4tcEvqb9Q5iMc37ESmMX3aug/feature.png" alt="feature.png"></p>
<p>&#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBCA0;&#xC5B4;&#xB9C8;&#xCF13; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xC778;&#xD574; &#xD22C;&#xC790; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xCE68;&#xCCB4;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD6C4;&#xB2F7;&#xCEF4;&#xC740; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4; &#xAD6D;&#xB0B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; <strong>&#xD6C4;&#xB2F7;&#xCEF4;&#xC5D0;&#xC11C;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xC744; &#xBCA0;&#xC774;&#xC2A4;&#xB85C; &#xC608;&#xAE08;&#xC744; &#xD558;&#xAC70;&#xB098; &#xB300;&#xCD9C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC744; &#xC81C;&#xACF5;</strong>&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC870;&#xAE08;&#xC740; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xAE30;&#xBC18;&#xC758; &#xD22C;&#xC790; &#xC635;&#xC158;&#xC744; &#xC6D0;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xC0B0; &#xAE08;&#xC735;&#xC0C1;&#xD488; :  &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xC774;&#xC624;&#xC2A4;, &#xD14C;&#xB354;, BNB, &#xD2B8;&#xB860; &#xB4F1; &#xCF54;&#xC778;(&#xD1A0;&#xD070;)&#xB4E4;&#xC758; &#xC608;&#xAE08; &#xB610;&#xB294; &#xB300;&#xCD9C; &#xB4F1; <strong>&#xAE30;&#xC874; &#xC804;&#xD1B5;&#xC740;&#xD589;&#xC758; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xBC29;&#xC2DD;&#xC758; &#xAE08;&#xC735;&#xC0C1;&#xD488;</strong></li>
</ul>
<p>&#xD6C4;&#xB2F7;&#xCEF4;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC758; &#xACBD;&#xC6B0;, <strong>&#xCF54;&#xC778;(&#xB610;&#xB294; &#xD1A0;&#xD070;)&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC608;&#xAE08;&#xC744; &#xD558;&#xACE0; &#xC0AC;&#xC804;&#xC5D0; &#xC57D;&#xC815;&#xB41C; &#xC218;&#xB7C9;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC774;&#xC790;&#xB85C; &#xC9C0;&#xAE09;&#xBC1B;&#xB294; &#xD615;&#xD0DC;&#xC758; &#xD22C;&#xC790;&#xC0C1;&#xD488;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD06C;&#xB9BD;&#xD1A0;&#xB9C8;&#xCF13;&#xC758; &#xB192;&#xC740; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB098;, <strong>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xC120;&#xD638;&#xD558;&#xACE0; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xC744; &#xB298;&#xB9AC;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAD1C;&#xCC2E;&#xC740; &#xD22C;&#xC790; &#xC635;&#xC158;</strong>&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xAE08;&#xC735;&#xC0C1;&#xD488;-&#xD22C;&#xC790;&#xD558;&#xAE30;"><a href="#3-&#xAE08;&#xC735;&#xC0C1;&#xD488;-&#xD22C;&#xC790;&#xD558;&#xAE30;" class="headerlink" title="#3. &#xAE08;&#xC735;&#xC0C1;&#xD488; &#xD22C;&#xC790;&#xD558;&#xAE30;"></a>#3. &#xAE08;&#xC735;&#xC0C1;&#xD488; &#xD22C;&#xC790;&#xD558;&#xAE30;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmfKMqZvW7xzXhHvLDSkKZhCEy29hXWGjZdUb6H84DfLs8/photo_2019-08-18_03-53-45.jpg" alt="photo_2019-08-18_03-53-45.jpg"></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAE08;&#xC735;&#xC0C1;&#xD488; &#xC911; <strong>&#xC6D0;&#xAE08; &#xBCF4;&#xC7A5;&#xD615;&#xC758; &#xAE08;&#xC735;&#xC608;&#xAE08;&#xC740; &#xD604;&#xC7AC; &#xD6C4;&#xB2F7;&#xCEF4;&#xC758; &#xC571;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xC785;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC6F9;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xACFC; &#xAC19;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xAE08;&#xC735;&#xC608;&#xAE08;&#xC5D0; &#xAC00;&#xC785;&#xC744; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmd69S9Qqihy1YQ3FWzHot23rLL6ix5pVJ3RzMfHvapHhU/photo_2019-08-18_03-53-44.jpg" alt="photo_2019-08-18_03-53-44.jpg"></center>

<blockquote>
<p><strong>&#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C; &#xD6C4;&#xB2F7;&#xCEF4; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://m.hoo.com/download)&#xC5D0;" target="_blank" rel="noopener">https://m.hoo.com/download)&#xC5D0;</a> &#xC811;&#xC18D;</strong>&#xD558;&#xAC70;&#xB098;, <strong>&#xC571;&#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0;&#xC11C; <code>HOO</code>&#xB85C; &#xAC80;&#xC0C9;</strong>&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xB97C; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;</p>
</blockquote>
<center><img src="https://cdn.steemitimages.com/DQmPpwDwpxianHMmSBSZGv476E4iCpvbDzPbtrAsEXx5LMZ/photo_2019-08-18_03-53-45%20(4" alt="photo_2019-08-18_03-53-45 (4).jpg">.jpg)</center>

<p>&#xD6C4;&#xB2F7;&#xCEF4;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAE08;&#xC735;&#xC0C1;&#xD488; &#xC911; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC740; <strong>&#xB0B4;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;(&#xD1A0;&#xD070;)&#xC744; &#xC608;&#xCE58;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC6D0;&#xAE08;&#xC744; &#xBCF4;&#xC7A5; &#xBC1B;&#xC73C;&#xBA70; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC608;&#xAE08;&#xD615; &#xC0C1;&#xD488;</strong>&#xC73C;&#xB85C;, BTC, ETH, EOS, USD &#xB4F1; &#xBA54;&#xC774;&#xC800; &#xCF54;&#xC778;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC678;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC774; &#xC608;&#xAE08;&#xD615; &#xC0C1;&#xD488;&#xC740; <strong>&#xC815;&#xAE30;&#xD615; &#xC608;&#xAE08;&#xACFC; &#xC790;&#xC728;&#xD615; &#xC608;&#xAE08;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC790;&#xC728;&#xD615; &#xC608;&#xAE08; : &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xAC00;&#xC785;&#xACFC; &#xD574;&#xC9C0;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xC608;&#xAE08;</p>
</li>
<li><p>&#xC815;&#xAE30;&#xD615; &#xC608;&#xAE08; : &#xC8FC;&#xC5B4;&#xC9C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC608;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC608;&#xAE08;</p>
</li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmXZpmPQYnZ7jwjcQ9z4TgUKmie4i3vELkFvrkoQDSpA6c/photo_2019-08-18_03-53-45%20(2" alt="photo_2019-08-18_03-53-45 (2).jpg">.jpg)</center>

<p>&#xC790;&#xC728;&#xD615; &#xC608;&#xAE08;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC00;&#xC785;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xBA70;, <strong>&#xC218;&#xC775;&#xC740; PoS&#xCC44;&#xAD74; &#xC218;&#xC775;, &#xB178;&#xB4DC;&#xC6B4;&#xC601; &#xC218;&#xC775;, &#xB300;&#xCD9C;&#xC774;&#xC790; &#xC218;&#xC775; &#xB4F1;&#xC744; &#xC7AC;&#xC6D0;&#xC73C;&#xB85C; &#xC608;&#xAE08;&#xC790;&#xC5D0;&#xAC8C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;</strong>&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmNs1LKcmEW73aduE3CDo4jDV5TGHHcmQvRBJqKFwGs1SF/photo_2019-08-18_03-53-45%20(3" alt="photo_2019-08-18_03-53-45 (3).jpg">.jpg)</center>

<p>&#xBC18;&#xBA74;&#xC5D0; &#xC815;&#xAE30;&#xD615; &#xC608;&#xAE08;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xC81C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC57D;&#xC815;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC608;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370;, <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;(BTC)&#xC758; &#xACBD;&#xC6B0; &#xC5F0; 3.8%, &#xC774;&#xB354;&#xB9AC;&#xC6C0;(ETH)&#xC758; &#xACBD;&#xC6B0; &#xC5F0; 3.6%, &#xC774;&#xC624;&#xC2A4;(EOS)&#xC758; &#xACBD;&#xC6B0; &#xC5F0; 7%, &#xD14C;&#xB354;(USDT)&#xC758; &#xACBD;&#xC6B0; &#xC5F0; 4.8% &#xC815;&#xB3C4;&#xC758; &#xC774;&#xC790;</strong>&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC81C;&#xC2DC;&#xB41C; &#xC57D;&#xC815;&#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xC774;&#xC790;&#xC728;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC5F0;&#xD658;&#xC0B0; &#xC774;&#xC790;&#xC728;&#xC774;&#xBBC0;&#xB85C;, &#xC774;&#xB97C; &#xAF3C;&#xAF3C;&#xD558;&#xAC8C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xACC4;&#xC0B0;&#xD574;&#xBCF4;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;</p>
</blockquote>
<p>&#xACB0;&#xAD6D; &#xB178;&#xB4DC; &#xC6B4;&#xC601;&#xC774;&#xB098; BP&#xC120;&#xAC70; &#xCC38;&#xC5EC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4; &#xD655;&#xBCF4;, &#xB514;&#xC571;&#xC758; &#xAC1C;&#xBC1C; &#xB4F1;&#xC758; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xB7C9;&#xC758; &#xD1A0;&#xD070;&#xC774; &#xD544;&#xC694;&#xD55C; &#xD300;&#xC774; &#xC788;&#xACE0;, &#xD50C;&#xB7AB;&#xD3FC; &#xC6B4;&#xC601;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xB300;&#xCD9C; &#xB9AC;&#xC2A4;&#xD06C; &#xAD00;&#xB9AC;&#xB97C; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC798; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC804;&#xC81C;&#xB85C; &#xD560; &#xB54C; <strong>&#xC774;&#xB7F0; &#xD615;&#xD0DC;&#xC758; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xAE30;&#xBC18; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC640; &#xD50C;&#xB7AB;&#xD3FC; &#xC6B4;&#xC601;&#xC790; &#xBAA8;&#xB450;&#xAC00; &#xC708;&#xC708;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774;&#xC790; &#xD22C;&#xC790;&#xC0C1;&#xD488;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xD68D; &#xC911;&#xC774;&#xC2DC;&#xACE0;, &#xC9C0;&#xAC11;&#xC774;&#xB098; &#xD0C0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBB35;&#xD600;&#xB193;&#xACE0;&#xB9CC; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xB370; &#xC218;&#xB7C9;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74; &#xD6C4;&#xB2F7;&#xCEF4;&#xC758; &#xC774;&#xB7F0; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xC635;&#xC158; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><strong>[&#xB0B4;&#xC6A9; &#xCD94;&#xAC00;]</strong></p>
<ul>
<li><p>&#xD604;&#xC7AC; &#xD6C4;&#xB2F7;&#xCEF4;(Hoo.com)&#xC5D0; <strong>&#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC744; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xCD08;&#xB300;&#xCF54;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xAC00;&#xC785;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD08;&#xB300;&#xCF54;&#xB4DC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xB9C1;&#xD06C;&#xB97C; &#xCCA8;&#xBD80;&#xD569;&#xB2C8;&#xB2E4;. (&#xC800;&#xC758; &#xCD08;&#xB300;&#xCF54;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;)</p>
</li>
<li><p>&#xCD08;&#xB300;&#xCF54;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://hoo.com/invite/22380117" target="_blank" rel="noopener">https://hoo.com/invite/22380117</a></p>
</li>
</ul>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/hoo-com" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C;&#xC774;&#xC57C;&#xAE30;] &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xBC18;&#xC758; &#xD655;&#xC815;&#xD615; &#xC608;&#xAE08; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC744; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xD6C4;&#xB2F7;&#xCEF4;(Hoo.com) &#xC54C;&#xC544;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/3tniet-splinter-talk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZMuM5V7ar1jaHcDDoyiwWA4GZrm93hPU4w9YX3qGSjhC/reward%20card.png" alt="[SPLINTER TALK] 게임 시작하고 처음으로 레전더리 카드를 받았습니다!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-18T15:14:54.000Z">2019-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/spt/">spt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 445 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/3tniet-splinter-talk/">[SPLINTER TALK] 게임 시작하고 처음으로 레전더리 카드를 받았습니다!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZMuM5V7ar1jaHcDDoyiwWA4GZrm93hPU4w9YX3qGSjhC/reward%20card.png" alt="reward card.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xB9B0;&#xC774; &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC624;&#xB298; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;</strong>&#xB97C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xAC00; &#xBF51;&#xD790; &#xB54C;&#xC758; &#xBB54;&#xAC00; &#xADF8; &#xC6C5;&#xC7A5;&#xD568;&#xC744; &#xCC98;&#xC74C; &#xB290;&#xAEF4;&#xBCF4;&#xB294;&#xB370; &#xC815;&#xB9D0; &#xAE30;&#xBD84;&#xC774; &#xC9DC;&#xB9BF;&#xD558;&#xB124;&#xC694;! :D</p>
<p><img src="https://cdn.steemitimages.com/DQmSKQDcxq8cdaNV6iUKEVv36gApCa6Ypo2ig7brqzWUrHg/legendaries.png" alt="legendaries.png"></p>
<p>&#xC548;&#xADF8;&#xB798;&#xB3C4; &#xC5C6;&#xB294; &#xC0B4;&#xB9BC;&#xC5D0; &#xAC10;&#xD788; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xC81C; 5&#xC7A5;&#xC758; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB371;&#xC758; &#xB8F0;&#xB7EC; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD558;&#xB3C4; &#xC0C1;&#xB300;&#xC5D0;&#xAC8C; &#xB2F9;&#xD574;&#xC11C; &#xD667;&#xAE40;&#xC5D0; &#xC9C8;&#xB800;&#xB294;&#xB370; &#xC9C0;&#xB974;&#xAE30; &#xC798;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4; :)</p>
<p><img src="https://cdn.steemitimages.com/DQmRreVhokC9QNoUGKAqhEPJyQY9TYCy8K1H92KbvApgKo1/kaka.png" alt="kaka.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmcYfQvSV4pu8UfPpRUtPyX3ySag7KxBjfTvdouq3FPYSd/kaka2.png" alt="kaka2.png"></p>
<p>&#xCE74;&#xCE74;(@kibumh)&#xB2D8;&#xAED8;&#xC11C; &#xC800;&#xAC19;&#xC740; &#xC2A4;&#xB9B0;&#xC774;&#xB97C; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC2E0;&#xB2E4;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC120;&#xBB3C;&#xC744; &#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xCE74;&#xB4DC; &#xC120;&#xBB3C;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xC7AC;&#xBBF8;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xCC98;&#xC74C; &#xB290;&#xAF08;&#xB124;&#xC694;. &#xC774;&#xB807;&#xAC8C; &#xCE5C;&#xD788; &#xC18C;&#xC911;&#xD55C; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; &#xCE74;&#xCE74;&#xB2D8;&#xAED8; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^^</p>
<p>&#xC800;&#xB3C4; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC0C8;&#xB86D;&#xAC8C; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xCE74;&#xB4DC; &#xC120;&#xBB3C;&#xC744; &#xB4DC;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xB808;&#xBCA8;&#xC774; &#xB418;&#xB294; &#xB0A0;&#xC774; &#xC624;&#xACA0;&#xC8E0;? &#xC544;&#xC9C1;&#xB3C4; &#xCE74;&#xB4DC; &#xC120;&#xD0DD;&#xC5D0; &#xC560;&#xB97C; &#xBA39;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0; &#xB355;&#xBD84;&#xC5D0; &#xAFC0;&#xC7BC;&#xC744; &#xB290;&#xB07C;&#xBA70; &#xC624;&#xB298;&#xB3C4; &#xB2EC;&#xB824;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3tniet-splinter-talk" target="_blank" rel="noopener">&#x2018;[SPLINTER TALK] &#xAC8C;&#xC784; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB97C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/100/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/102/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/100/">100</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/101/">101</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/102/">102</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/241/">241</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

