
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 박근혜의 구속기간 연장을 보면서, 절차적 정당성과 정의의 구현 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 박근혜의 구속기간 연장을 보면서, 절차적 정당성과 정의의 구현">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-16T04:07:09.000Z">2017-10-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1822 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 박근혜의 구속기간 연장을 보면서, 절차적 정당성과 정의의 구현
            
        </h1>
        <div class="content">
            <p>20171016</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xAD6C;&#xC18D;&#xAE30;&#xAC04;&#xC774; &#xC5F0;&#xC7A5;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xAD6C;&#xC18D;&#xAE30;&#xAC04; &#xC5F0;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC7AC;&#xAD6C;&#xC18D;&#xC774; &#xB9DE;&#xB294; &#xB9D0;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC815;&#xCE58;&#xAD8C;&#xC5D0;&#xC11C; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xB450;&#xACE0; &#xC124;&#xC655;&#xC124;&#xB798;&#xD558;&#xB354;&#xB2C8; &#xADF8;&#xB0E5; &#xC720;&#xC57C;&#xBB34;&#xC57C; &#xCC98;&#xB9AC;&#xB418;&#xACE0; &#xB9CC; &#xB290;&#xB08C;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD0C4;&#xD575;&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xADF8;&#xCABD;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC5D0; &#xBB34;&#xAD00;&#xC2EC;&#xD588;&#xB2E4;. &#xADF8;&#xB0E5; &#xC2E0;&#xACBD;&#xC744; &#xB044;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xB4E3;&#xAE30;&#xB3C4; &#xC2EB;&#xC5C8;&#xACE0; &#xBCF4;&#xAE30;&#xB3C4; &#xC2EB;&#xC5C8;&#xB2E4;. &#xAC04;&#xD639; &#xC7AC;&#xD310;&#xC9C4;&#xD589;&#xAC04;&#xC5D0; &#xADF8;&#xB140;&#xAC00; &#xC774;&#xB7AC;&#xB290;&#xB2C8; &#xC800;&#xB7AC;&#xB290;&#xB2C8; &#xD558;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xB098;&#xC624;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xBCC4;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xAD8C;&#xB825;&#xC774;&#xB780; &#xB0C9;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD8C;&#xC88C;&#xC5D0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xC790;&#xAE30; &#xC190;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xAC70;&#xAE30;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xBA74; &#xC544;&#xBB34;&#xB3C4; &#xAC70;&#xB4E4;&#xB5A0; &#xBCF4;&#xC9C0; &#xC54A;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xC2A4; &#xC544;&#xD14C;&#xB124;&#xC758; &#xC815;&#xCE58;&#xAC00; &#xC911;&#xC5D0;&#xC11C; &#xB370;&#xBBF8;&#xC2A4;&#xD1A0;&#xD074;&#xB808;&#xC2A4;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. &#xD398;&#xB974;&#xC2DC;&#xC544;&#xC640;&#xC758; &#xC804;&#xC7C1;&#xB3C4; &#xC774;&#xAE30;&#xACE0; &#xC544;&#xD14C;&#xB124;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xD06C;&#xAC8C; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC7A5;&#xAD70;&#xC774;&#xC5C8;&#xACE0; &#xB610; &#xC815;&#xCE58;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. &#xC80A;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xC815;&#xCE58;&#xC5D0; &#xB73B;&#xC744; &#xB450;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB290;&#xB0A0; &#xB370;&#xBBF8;&#xC2A4;&#xD1A0;&#xD074;&#xB808;&#xC2A4;&#xAC00; &#xC544;&#xBC84;&#xC9C0;&#xC640; &#xAC19;&#xC774; &#xAE38;&#xC744; &#xAC14;&#xB2E4;. &#xB9C8;&#xCE68; &#xBE44;&#xAC00; &#xB0B4;&#xB838;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC544;&#xBC84;&#xC9C0;&#xC640; &#xAC19;&#xC774; &#xB098;&#xBB34; &#xBC11;&#xC5D0;&#xC11C; &#xBE44;&#xB97C; &#xD53C;&#xD588;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xBE44;&#xAC00; &#xADF8;&#xCE58;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAE38;&#xC744; &#xAC14;&#xB2E4;. &#xC5B4;&#xB9B0; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xB098;&#xBB34;&#xAC00;&#xC9C0;&#xB97C; &#xAEBD;&#xC5B4; &#xC11C;&#xB85C; &#xC7A5;&#xB09C;&#xCE58;&#xACE0; &#xB180;&#xC558;&#xB2E4;. </p>
<p>&#xB370;&#xBBF8;&#xC2A4;&#xD1A0;&#xD074;&#xB808;&#xC2A4;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xB370;&#xBBF8;&#xC2A4;&#xD1A0;&#xD074;&#xB808;&#xC2A4;&#xC5D0;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#x201C;&#xC800;&#xAC83;&#xC744; &#xBCF4;&#xC544;&#xB77C;. &#xC800; &#xB098;&#xBB34;&#xAC00; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xC6B4;&#xBA85;&#xC774;&#xB2E4;.&#x201D;<br>&#x201C;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB824;&#xC6B8;&#xB54C;&#xB294; &#xB098;&#xBB34;&#xBC11;&#xC5D0;&#xC11C; &#xBE44;&#xB97C; &#xD53C;&#xD558;&#xB4EF; &#xC815;&#xCE58;&#xAC00;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xB05D;&#xB098;&#xBA74; &#xC815;&#xCE58;&#xAC00;&#xB294; &#xBC84;&#xB9BC;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#x201D;<br>&#x201C;&#xADF8;&#xAC83;&#xC774; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xC6B4;&#xBA85;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xB370;&#xBBF8;&#xC2A4;&#xD1A0;&#xD074;&#xB808;&#xC2A4;&#xB294; &#xD3C9;&#xC0DD; &#xC774;&#xB9D0;&#xC744; &#xAC00;&#xC2B4;&#xC5D0; &#xC0C8;&#xACBC;&#xB2E4;. &#xB3C4;&#xD3B8;&#xCD94;&#xBC29;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xB144;&#xC5D0; &#xB370;&#xBBF8;&#xC2A4;&#xD1A0;&#xD074;&#xB808;&#xC2A4;&#xB294; &#xB3C4;&#xD3B8;&#xCD94;&#xBC29;&#xC744; &#xB2F9;&#xD588;&#xACE0; &#xADF8;&#xB9AC;&#xC2A4;&#xC778;&#xC5D0;&#xAC8C; &#xBC84;&#xB9BC;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xAD6C;&#xD55C; &#xC6B4;&#xBA85;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC791;&#xAE08;&#xC758; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAD8C;&#xB825;&#xC758; &#xC815;&#xC0C1;&#xC5D0;&#xC11C; &#xCAD3;&#xACA8;&#xB098; &#xBE44;&#xCC38;&#xD55C; &#xC8FD;&#xC74C;&#xC744; &#xB9DE;&#xC544;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C; &#xB458;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xC8FD;&#xD558;&#xBA74; &#xD5E4;&#xAC94;&#xC774; &#xC5ED;&#xC0AC;&#xB294; &#xC601;&#xC6C5;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC601;&#xC6C5;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC18C;&#xBA85;&#xC744; &#xB2E4;&#xD55C; &#xB2E4;&#xC74C; &#xBE44;&#xCC38;&#xD55C; &#xCD5C;&#xD6C4;&#xB97C; &#xB9DE;&#xC774;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA70; &#xADF8;&#xAC83;&#xC744; &#x2018;&#xC5ED;&#xC0AC;&#xC758; &#xAC04;&#xACC4; cunning of history&#x2019;&#xB77C;&#xACE0; &#xD560; &#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC778;&#xBB38;&#xD559; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC558;&#xB354;&#xB77C;&#xBA74; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xC6B4;&#xBA85;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAE30;&#xAD6C;&#xD55C; &#xC9C0;&#xB97C; &#xC54C;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7AC;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD5C8;&#xBB34;&#xD55C; &#xC601;&#xC5B4;&#xC758; &#xBAB8;&#xC740; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xD544;&#xC790;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xC7AC;&#xAD6C;&#xC18D; &#xC2DC;&#xD0A8; &#xAC83;&#xC774; &#xC815;&#xB2F9;&#xD55C; &#xAC00;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xB1CC;&#xBB3C;&#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xAD6C;&#xC18D;&#xC2DC;&#xCF30;&#xACE0; &#xADF8; &#xAD6C;&#xC18D;&#xAE30;&#xAC04;&#xC774; &#xB9CC;&#xB8CC;&#xB418;&#xC790; &#xACE7;&#xC774;&#xC5B4; &#xB2E4;&#xB978; &#xAC74;&#xC744; &#xB4E4;&#xC774;&#xB300; &#xAD6C;&#xC18D;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xD3C9;&#xC0DD; &#xAD6C;&#xC18D;&#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB86F;&#xB370;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAD6C;&#xC18D;&#xAE30;&#xAC04;&#xC774; &#xB9CC;&#xB8CC;&#xB418;&#xBA74; &#xB2E4;&#xB978; &#xAC74;&#xC73C;&#xB85C; &#xB610; &#xAD6C;&#xC18D;&#xC2DC;&#xD0A4;&#xBA74; &#xB41C;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB3C4; &#xC791;&#xB144; &#xCD94;&#xC6B4; &#xACA8;&#xC6B8;&#xC5D0; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xC744; &#xBD80;&#xB974;&#xC9D6;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB2F9;&#xC2DC;&#xC758; &#xC57C;&#xB2F9; &#xC9C0;&#xAE08;&#xC758; &#xC5EC;&#xB2F9;&#xACFC; &#xC5B8;&#xB860;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xC801;&#xB3C4; &#xC788;&#xB2E4;. &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC785;&#xC7A5;&#xC774; &#xC5EC;&#xB2F9;&#xC774;&#xB0D0; &#xC57C;&#xB2F9;&#xC774;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC798;&#xBABB;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xB2EC;&#xB77C;&#xC838;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xCD08;&#xB4F1;&#xD559;&#xAD50;&#xB54C; &#xBD80;&#xD130; &#xBC30;&#xC6E0;&#xB2E4;. </p>
<p>&#xD604;&#xC2E4;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC798;&#xBABB;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC7A5;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xC724;&#xB9AC;&#xC801; &#xC218;&#xC900;&#xC774; &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xC218;&#xC900;&#xC5D0;&#xB3C4; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xC7AC;&#xAD6C;&#xC18D;&#xD55C;  &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;. &#xBC95;&#xC758; &#xC815;&#xC2E0;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xBD88;&#xAD6C;&#xC18D; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xC7AC;&#xAD6C;&#xC18D;&#xD55C; &#xAC83;&#xC740; &#xBC95;&#xC758; &#xC815;&#xC2E0;&#xC5D0; &#xC5B4;&#xAE0B;&#xB09C;&#xB2E4;. &#xBC95;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xD569;&#xC758;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC7A5;&#xC5D0; &#xC11C;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC801;&#xC6A9;&#xAE30;&#xC900;&#xACFC; &#xBC29;&#xC2DD;&#xC774; &#xB2EC;&#xB77C;&#xC838;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xB3C4;&#xC640;&#xC904; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC18C;&#xC704; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xCD9C;&#xB2F9;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xAD8C;&#xC744; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xC7AC;&#xAD6C;&#xC18D;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xD798;&#xC774; &#xC5C6;&#xB294; &#xACE0;&#xB9BD;&#xBB34;&#xC6D0;&#xC758; &#xC0C1;&#xD0DC;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xBC95;&#xC758; &#xAE30;&#xC900;&#xACFC; &#xC6D0;&#xCE59;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC838;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC2EC;&#xD310;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xADF8; &#xC2EC;&#xD310;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xBC95;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xC5B4;&#xAE30;&#xACE0; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xC2EC;&#xD310;&#xC744; &#xC815;&#xCE58;&#xC801; &#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC2B9;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2B9;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC815;&#xC758;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xCF1C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC815;&#xC758;&#xB97C; &#xC6D0;&#xD558;&#xB294;&#xAC00;? &#xADF8;&#xB0E5; &#xD55C;&#xD480;&#xC774;&#xC640; &#xAC19;&#xC740; &#xC815;&#xC758;&#xC778;&#xAC00;. &#xC544;&#xB2C8;&#xBA74; &#xBAA8;&#xB450;&#xAC00; &#xC2B9;&#xBCF5;&#xD558;&#xB294; &#xC7AC;&#xB300;&#xB85C;&#xB41C; &#xC815;&#xC758;&#xC778;&#xAC00;. </p>
<p>&#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC2EC;&#xD310;&#xC740; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D; &#xD560;&#xB9AC;&#xC6B0;&#xB4DC; &#xC601;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC5D0; &#xB208;&#xC744; &#xAC10;&#xC544; &#xBC84;&#xB9AC;&#xBA74; &#xC815;&#xC758;&#xB294; &#xC65C;&#xACE1;&#xB41C;&#xB2E4;. &#xC544;&#xB9C8; &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xD604;&#xC815;&#xAD8C;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB610; &#xC815;&#xCE58;&#xC801; &#xBCF4;&#xBCF5;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xAC00;&#xC758; &#xC6B4;&#xBA85;&#xC740; &#xB098;&#xBB34;&#xAC00;&#xC9C0;&#xC640; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08; &#xAD6D;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xB3C4; &#xC5B8;&#xC81C; &#xACE0;&#xAFB8;&#xB77C;&#xC9C8; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.  &#xACE0;&#xAFB8;&#xB77C;&#xC9C0;&#xB294; &#xADF8; &#xC21C;&#xAC04; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD558;&#xC774;&#xC5D0;&#xB098;&#xB4E4;&#xC774; &#xB2EC;&#xB824;&#xB4E0;&#xB2E4;. &#xC544;&#xB9C8; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB084; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE30;&#xBD84;&#xC774; &#xB098;&#xC058;&#xACE0; &#xC2EC;&#xC0AC;&#xAC00; &#xBE44;&#xD2C0;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xCC38;&#xACE0; &#xC808;&#xCC28;&#xB97C; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xD604;&#xC815;&#xAD8C;&#xC774; &#xC0B4;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC815;&#xCE58;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC544;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xBC88; &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354;&#xD55C; &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774; &#xC790;&#xD589;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xAC8C; &#xB208;&#xC5D0; &#xC548;&#xBCF4;&#xC774;&#xB098; &#xBCF4;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5ED;&#xC0AC;&#xB294; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3g3eba" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xAD6C;&#xC18D;&#xAE30;&#xAC04; &#xC5F0;&#xC7A5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xACFC; &#xC815;&#xC758;&#xC758; &#xAD6C;&#xD604;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2017/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설 수설) 드디어 맥북프로2017이 도착하다. 그리고 잡스를 추모하다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3rxiso/">
                <span class="level-item">(올드스톤의 코인이야기) 천정부지로 올라가는 비트코인, 내생각이 틀렸던 것 같다. 어떻게 이해해야 하나?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

