
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>NVT 배수로 본 비트코인 가격 수준 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbGL1s1mpfEwE79X9wffkZ6mE7x8GntvyHrWtHTEct9Qe/002.png" alt="NVT 배수로 본 비트코인 가격 수준">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-07T20:41:42.000Z">2017-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2046 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                NVT 배수로 본 비트코인 가격 수준
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAC70;&#xD488;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xAD81;&#xAE08;&#xD574; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC804;&#xD5A5;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xB2F5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAC70;&#xD488;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0;  &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC774; &#xB180;&#xB78D;&#xAC70;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC81C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCC99;&#xB3C4;&#xAC00; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xC774; &#xCC99;&#xB3C4;&#xB97C; &#xADFC;&#xAC70;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC608;&#xCE21;&#xC774; &#xACB0;&#xCF54; &#xB9F9;&#xC2E0;&#xC774;&#xB098;, &#xB610;&#xB294; &#xC815;&#xBD80; &#xC870;&#xC9C1;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xAC10;, &#xB610;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC7AC;&#xC815;&#xC801; &#xBD95;&#xAD34;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xCC99;&#xB3C4;&#xAC00; &#xBC14;&#xB85C; NVT &#xBC30;&#xC218;(Network Value-to-Transaction Ratio)&#xC774;&#xB2E4;. &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; PER&#xB77C;&#xACE0;&#xB3C4; &#xBD80;&#xB978;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbGL1s1mpfEwE79X9wffkZ6mE7x8GntvyHrWtHTEct9Qe/002.png" alt="002.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC801;&#xC5B4;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xCC99;&#xB3C4;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;.  2&#xACF3; &#xC774;&#xC0C1;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xB9E4;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; NVT &#xBC30;&#xC218;&#xB97C; &#xAC8C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xB2F9;&#xC2DC; 119&#xBC30;&#xC600;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; &#xC57D; 8&#xB144; &#xB3D9;&#xC548;&#xC758; &#xD3C9;&#xADE0;&#xC778; 87&#xBC30; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xB9CC;, &#xCD5C;&#xACE0;&#xC810;&#xC774;&#xC5C8;&#xB358; 400&#xBC30;&#xBCF4;&#xB2E4;&#xB294; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC774; &#xCC99;&#xB3C4;&#xB85C; &#xBCF4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9; &#xC5EC;&#xB825;&#xC740; &#xC544;&#xC9C1; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAC70;&#xD488;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC740; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xD788;&#xB824; &#xC810;&#xC810; &#xB354; &#xC790;&#xC8FC;, &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 4,330&#xB2EC;&#xB7EC;&#xB85C; &#xC62C;&#xD574; 353% &#xC0C1;&#xC2B9;&#xD55C; &#xC0C1;&#xD0DC;&#xB2E4;. &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xAC00; &#xC554;&#xD654;&#xD654;&#xD3D0; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC5C5;&#xBB34;&#xB97C; &#xACE0;&#xB824; &#xC911;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC2DD;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xB300;&#xD615; &#xC740;&#xD589;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xAD00;&#xD55C; &#xC5F0;&#xAD6C; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xBD80;&#xB294; &#xAC00;&#xACA9; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xB0B4;&#xB193;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4; &#xC911;&#xC21C; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; 4,827&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAC19;&#xC740; &#xC5F0;&#xAD6C; &#xBCF4;&#xACE0;&#xC11C; &#xAC70;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xCC28;&#xD2B8;&#xC5D0; &#xB530;&#xB978; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;. </p>
<p>&#xC0C1;&#xC2B9; &#xC911;&#xC778; &#xAC83;&#xC740; &#xC0C1;&#xC2B9;&#xC774; &#xB05D;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, GFI &#xADF8;&#xB8F9;&#xC758; &#xC874; &#xC2A4;&#xD314;&#xB780;&#xC790;&#xB2C8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 4,500&#xB2EC;&#xB7EC; &#xC120;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xD0A8;&#xB2E4;&#xBA74;, 3,000&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC62C;&#xD574; &#xB9D0;&#xAE4C;&#xC9C0; 6,000&#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; NVT &#xBC30;&#xC218;&#xAC00; &#xC0C8;&#xC0BC; &#xC8FC;&#xBAA9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xBC30;&#xC218;&#xB294; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xD2B8; &#xCF54;&#xC778; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;.  &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2E4;&#xC9C8; &#xACBD;&#xC81C;&#xD559;&#xC744; &#xACFC;&#xC7A5;&#xC5D0;&#xC11C; &#xD574;&#xBC29;&#xC2DC;&#xD0A4;&#xB294; &#xC77C;&#xC740; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC5B4;&#xB835;&#xB2E4;.  NVT &#xBC30;&#xC218;&#xB294; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xD3C9;&#xAC00;&#xC5D0; &#xAC00;&#xC7A5; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xB294; PER &#xBC30;&#xC218;&#xB97C; &#xBAA8;&#xBC29;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2E4;&#xC81C; PER &#xBC30;&#xC218;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.  &#xAE30;&#xC5C5;&#xACFC; &#xB2EC;&#xB9AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD1B5;&#xD654;&#xCC98;&#xB7FC; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xAC70;&#xB798;&#xB294; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xAC70;&#xB798;&#xB294; &#xC218;&#xC775;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC218;&#xC694; &#xB610;&#xB294; &#xD6A8;&#xC6A9;&#xC5D0; &#xB300;&#xD558; &#xCC99;&#xB3C4;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD568;&#xC5D0; &#xB530;&#xB77C;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xC0C1;&#xC2B9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xB860;&#xC5D0; &#xD130; &#xC7A1;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD560;&#xC218;&#xB85D; NVT &#xBC30;&#xC218;&#xB3C4; &#xB192;&#xC544;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB9C8;&#xCE58; &#xAE30;&#xC220; &#xAE30;&#xC5C5; &#xBC0F; &#xACE0;&#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xB610;&#xB294; &#xC800;&#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xB192;&#xC740; P ER &#xBC30;&#xC218;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB124;&#xD06C;&#xC6CC;&#xD06C; &#xAC00;&#xCE58;(&#xC804;&#xCCB4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;)&#xB294; &#xC57D; 702&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xACE0;, &#xC77C;&#xAC04; &#xAC70;&#xB798; &#xADDC;&#xBAA8;&#xB294; 5&#xC5B5; 9&#xCC9C;1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C;, NVT &#xBC30;&#xC218;&#xB294; &#xC57D; 119&#xC600;&#xB2E4;.  &#xC774;&#xB294; 2014&#xB144;&#xACFC; 2011&#xB144;&#xBCF4;&#xB2E4;&#xB294; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC5EC;&#xC804;&#xD788; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC2F8;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xACFC;&#xAC70;&#xBCF4;&#xB2E4;  NVT &#xBC30;&#xC218;&#xAC00; &#xB0AE;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBC38;&#xB958; &#xD2B8;&#xB7A9;(Value Trap)<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; PER&#xB77C; &#xD560; &#xC218; &#xC788;&#xB294; NVT &#xBC30;&#xC218;&#xAC00; &#xC62C;&#xD574; &#xC0C1;&#xC2B9;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xC218;&#xC900;&#xC5D0;&#xB294; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB97C; &#xADFC;&#xAC70;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAC70;&#xD488;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmYprm4BerDPkLVkmvTfeHk5wof2GHXjDnY3PUMhJ5HtZC/003.png" alt="003.png"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; NVT &#xBC30;&#xC218;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xADF8; &#xBD84;&#xBAA8; &#xAC12;&#xC778; &#xAC70;&#xB798; &#xD69F;&#xC218;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC0AC;&#xC6A9;&#xB7C9;&#xC744; &#xC54C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;, &#xBE44;&#xD2B8;&#xC2A4;&#xD0EC;&#xD504; &#xBC0F; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C; &#xC790;&#xCCB4;&#xC5D0;&#xC11C; &#xB9E4;&#xC218; &#xB610;&#xB294; &#xB9E4;&#xB3C4;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xBE7C;&#xC57C;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC70;&#xB798;&#xB420; &#xACBD;&#xC6B0;, &#xC5B4;&#xB5A4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBCF4;&#xC720;&#xB7C9;&#xC740; &#xB108;&#xBB34; &#xC801;&#xAC70;&#xB098;, &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB4E4; &#xAC04;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAC70;&#xB798;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0AC;&#xC6A9; &#xC5C6;&#xC774; &#xAC00;&#xACA9;&#xC5D0; &#xB530;&#xB978; &#xD22C;&#xAE30;&#xC758; &#xACB0;&#xACFC;&#xC77C; &#xBFD0;&#xC774;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA0C;&#xB4E0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB85C; &#xC7A1;&#xD78C;&#xB2E4;.  &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC7A5;&#xC678; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xB610;&#xD55C; &#xC2E4;&#xC81C; &#xAC70;&#xB798;&#xB85C; &#xAC04;&#xC8FC;&#xB41C;&#xB2E4;. &#xD2B9;&#xD788;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xACFC; &#xAC70;&#xB798; &#xC218;&#xC694;&#xAC00; &#xB192;&#xC744; &#xACBD;&#xC6B0;, &#xAC70;&#xB798;&#xC18C; &#xAC04;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xC911;&#xC694;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xAC70;&#xB798;&#xAC00; &#xC804;&#xCCB4;&#xC5D0;&#xC11C; 30%&#xAE4C;&#xC9C0; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC774; &#xCD94;&#xC815;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xBA74;, &#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;  NVT &#xBC30;&#xC218;&#xB294; 180&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xB807;&#xAC8C; &#xB192;&#xC740; NVT &#xBC30;&#xC218;&#xAC00; &#xC815;&#xB2F9;&#xD654;&#xB420; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC77C;&#xC77C; &#xD3C9;&#xADE0; &#xAC70;&#xB798; &#xADDC;&#xBAA8;&#xB294; &#xAC70;&#xC758; 300%&#xB098; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.  &#xC7AC;&#xCC28; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xAC04;&#xC811;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; &#xB2EC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC5D0; &#xB530;&#xB77C; &#xAC10;&#xC18C;&#xD558;&#xB2E4;&#xAC00;,  &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xB274;&#xC2A4;&#xB85C; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xAE09;&#xB4F1;&#xC774; &#xAC70;&#xB798;&#xB7C9; &#xAE09;&#xC99D;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB7C9; &#xC99D;&#xAC00;&#xC728;<br>&#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC77C;&#xAC04; &#xAC70;&#xB798; &#xADDC;&#xBAA8;&#xB294; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC9C0;&#xB9CC;, &#xADF8; &#xC99D;&#xAC00;&#xC728;&#xC740; &#xBA87; &#xB144; &#xC804;&#xBCF4;&#xB2E4;&#xB294; &#xB290;&#xB9AC;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmSuXcegETiLn929iLLSzM8U6MiX8iivSi5RqTBbF8irfq/004.png" alt="004.png"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; NVT &#xBC30;&#xC218;&#xC758; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xB17C;&#xB9AC;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC70C;&#xB9AC;&#xC5C4; &#xBE14;&#xB808;&#xC5B4;&#xC5D0;&#xC11C; &#xB9E4;&#xD06C;&#xB85C; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD1B5;&#xD654; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xD1A0;&#xB9C8;&#xC2A4; &#xD074;&#xB77C;&#xD06C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD1B5;&#xD654;&#xB780; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xAC00;&#xCE58;&#xB3C4; &#xC804;&#xBB34;&#xD55C; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD1B5;&#xD654;&#xB85C; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xACE0; &#xD314; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xD655;&#xC2E0;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xAC70;&#xB798;&#xAC00; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8; &#xD1B5;&#xD654;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB354; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.  &#xC120;&#xD615;&#xC801; &#xAD00;&#xACC4;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD074;&#xB77C;&#xD06C;&#xB294; &#xC2A4;&#xC704;&#xC2A4; &#xD504;&#xB791;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC0AC;&#xC6A9;&#xB7C9;&#xC774; &#xC801;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xCC99;&#xB3C4;&#xAC00; &#xBD84;&#xBCC4;&#xB825;&#xC744; &#xC5BB;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xACFC;&#xC7A5;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xAE30;&#xB294; &#xD798;&#xB4E4;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Bitcoin Metric Doesn&#x2019;t Lie, But It Obfuscates&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/nvt" target="_blank" rel="noopener">&#x2018;NVT &#xBC30;&#xC218;&#xB85C; &#xBCF8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC218;&#xC900;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/24odbg-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미친 도전 - 일주일간 버핏처럼 먹어보기 (1)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2015-1-132/">
                <span class="level-item">2025년 암호화폐 시장 규모 1.132조 달러 - 캐너코드 제뉴이티</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

