
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/3da84c-18/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/snuff12/1550485175793.png" alt="(이대용 장군의 국경선에 밤이 오다) 18 역적같은 헌병들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-21T06:44:03.000Z">2019-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1804 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/3da84c-18/">(이대용 장군의 국경선에 밤이 오다) 18 역적같은 헌병들</a>
            
        </h1>
        <div class="content">
            <p><strong>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xAE30; &#xC911; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774;&#xC624;&#xB2E4; &#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC694;&#xC57D;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;</strong></p>
<p>&#xB355;&#xCC9C;&#xBC29;&#xBA74;&#xC5D0; &#xC788;&#xB358; &#xC774;&#xC131;&#xAC00; &#xC900;&#xC7A5;&#xC758; &#xC81C;8&#xC0AC;&#xB2E8;&#xACFC; &#xAC1C;&#xCC9C; &#xBC29;&#xBA74;&#xC5D0; &#xC788;&#xB358; &#xC2E0;&#xC0C1;&#xCCA0; &#xC900;&#xC7A5;&#xC758; &#xC81C;7&#xC0AC;&#xB2E8;&#xC774; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xAC8C; &#xB3CC;&#xD30C;&#xB2F9;&#xD558;&#xC5EC; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C;2&#xAD70;&#xB2E8;&#xC7A5; &#xC720;&#xC7AC;&#xD765; &#xC18C;&#xC7A5;&#xC740; &#xC21C;&#xCCAD; &#xBD81;&#xCC3D;&#xC5D0; &#xC788;&#xB358; &#xC81C;7&#xC5F0;&#xB300;&#xB97C; &#xB355;&#xCC9C;&#xC73C;&#xB85C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC774;&#xB3D9;&#xC2DC;&#xD0A4;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xD588;&#xB2E4;.<br>&#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBD80;&#xB974;&#xD2BC; &#xBC1C;&#xC774; &#xCC44; &#xB0AB;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xBD80;&#xB300;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC804;&#xC120;&#xC5D0; &#xB098;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xB300;&#xB300;&#xC758; &#xC81C;&#xC77C; &#xC120;&#xB450;&#xC5D0; &#xC11C;&#xC11C; &#xCC28;&#xB7C9;&#xD589;&#xAD70;&#xC744; &#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC544;&#xCE68; 10&#xC2DC; 30&#xBD84;&#xC5D0; &#xCD9C;&#xBC1C;&#xD558;&#xAE30;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD80;&#xB300;&#xC5D0; &#xB3CC;&#xC544;&#xC640; &#xAE34;&#xAE09; &#xCD9C;&#xB3D9; &#xC900;&#xBE44;&#xB97C; &#xC2DC;&#xCF30;&#xB2E4;. &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB208;&#xC774; &#xB3D9;&#xADF8;&#xB797;&#xAC8C; &#xB180;&#xB77C;&#xC11C; &#xBC30;&#xB0AD;&#xC744; &#xC2F8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBCD1;&#xC0AC;&#xB4E4;&#xC758; &#xBC30;&#xB0AD;&#xC744; &#xC810;&#xAC80;&#xD558;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC2E0;&#xBCD1;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC804;&#xD22C;&#xC6A9; &#xC57C;&#xC804;&#xC0BD;&#xC744; &#xBCF4;&#xCDA9;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC57C;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xCD1D;&#xACFC; &#xC0BD;&#xC774; &#xD544;&#xC218;&#xC801;&#xC778; &#xC7A5;&#xBE44;&#xB2E4;. &#xD638;&#xB97C; &#xD30C;&#xC9C0; &#xC54A;&#xACE0; &#xC801;&#xACFC; &#xC2F8;&#xC6B4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC801;&#xC5D0;&#xAC8C; &#xADF8;&#xC800; &#xBAA9;&#xC228;&#xC744; &#xB0B4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xB294; &#xD6C4;&#xBC29;&#xC758; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xC804;&#xBC29; &#xC0C1;&#xD669;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC0C1;&#xAE09;&#xBD80;&#xB300;&#xC5D0; &#xC774;&#xC77C;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xC73C;&#xB098; &#xD558;&#xB8E8;&#xC774;&#xD2C0;&#xB9CC;&#xC5D0; &#xD574;&#xACB0;&#xB420; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xD589;&#xAD70;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD2B8;&#xB7ED;&#xC740; &#xC21C;&#xCC9C;&#xC744; &#xC9C0;&#xB098; &#xC740;&#xC0B0;&#xC744; &#xAC70;&#xCC98; &#xC5B4;&#xB290; &#xC870;&#xADF8;&#xB9CC; &#xB4E4;&#xD310;&#xC744; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC5D0; &#xAC00;&#xB358; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED;&#xB4E4;&#xC774; &#xC815;&#xCC28;&#xB97C; &#xD588;&#xB2E4;. &#xAD70;&#xB2E8; &#xAD50;&#xD1B5;&#xCD08;&#xC18C;&#xC600;&#xB2E4;. &#xD5CC;&#xBCD1;&#xC774;&#xB77C;&#xACE0; &#xD07C;&#xC9C0;&#xB9C9;&#xD558;&#xAC8C; &#xC4F4; &#xBED4;&#xC9C8;&#xAC70;&#xB9AC;&#xB294; &#xD654;&#xC774;&#xBC84;&#xB97C; &#xC4F4; &#xD5CC;&#xBCD1; 2&#xBA85;&#xC774; &#xCD08;&#xC18C;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAE38;&#xC548;&#xB0B4;&#xB97C; &#xD558;&#xB824;&#xB098; &#xBCF4;&#xB2E4; &#xD558;&#xACE0; &#xC9C0;&#xB3C4;&#xB97C; &#xAEBC;&#xB0B4;&#xB4E4;&#xACE0; &#xAE38;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xD589;&#xAD70;&#xB3C4;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC815;&#xD655;&#xD574;&#xC11C; &#xCC29;&#xC624;&#xB97C; &#xC77C;&#xC73C;&#xD0AC; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xB5A0;&#xB0A0; &#xC2DC;&#xAC04;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xCC28;&#xB294; &#xC6C0;&#xC9C1;&#xC77C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBB34;&#xC2A8; &#xC77C;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC2E0;&#xC784; &#xC18C;&#xB300;&#xC7A5;&#xC774; &#xB6F0;&#xC5B4; &#xC624;&#xB354;&#xB2C8; &#xD5CC;&#xBCD1;&#xB4E4;&#xC774; &#xCC28;&#xB7C9;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;.<br>&#xAD70;&#xB2E8;&#xC7A5; &#xAC01;&#xD558;&#xC758; &#xBA85;&#xB839;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xCC28;&#xB7C9;&#xB3C4; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD70;&#xB2E8; &#xC791;&#xC804;&#xBA85;&#xB839;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB098; ? &#xD558;&#xACE0; &#xCC28;&#xC5D0;&#xC11C; &#xB0B4;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xB2C8; &#xC18C;&#xB300;&#xC7A5;&#xC774; &#xADD3;&#xC18D;&#xB9D0;&#xB85C; &#x201C;&#xC800;&#xB188;&#xB4E4;&#xC774; &#xC18C;&#xB828;&#xC81C; &#xAD8C;&#xCD1D;&#xC744; &#xBE8F;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC218;&#xC791;&#xC785;&#xB2C8;&#xB2E4;. &#xB178;&#xD68D;&#xD55C; &#xAD8C;&#xCD1D; &#xC138;&#xC790;&#xB8E8;&#xB9CC; &#xC8FC;&#xBA74; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xC0AC; &#xACC4;&#xAE09;&#xC7A5;&#xC744; &#xB2E8; &#xC790;&#xC5D0;&#xAC8C; &#x201C;&#xB124;&#xAC00; &#xC5EC;&#xAE30; &#xD5CC;&#xBCD1; &#xCD08;&#xC18C;&#xC7A5;&#xC774;&#xB0D0;? &#xC65C; &#xC791;&#xC804;&#xCC28;&#xB7C9;&#xC744; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xB0D0;?&#x201D; &#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xACBD;&#xB840;&#xB97C; &#xD558;&#xB294; &#xB465; &#xB9C8;&#xB294; &#xB465; &#xB2E4;&#xB9AC;&#xB97C; &#xBC8C;&#xB9AC;&#xACE0; &#xC548;&#xD558;&#xBB34;&#xC778;&#xACA9;&#xC73C;&#xB85C; &#xB300;&#xB2F5;&#xD588;&#xB2E4;.<br>&#x201C;&#xAD70;&#xB2E8;&#xC7A5; &#xAC01;&#xD558;&#xC758; &#xBA85;&#xB839;&#xC785;&#xB2C8;&#xB2E4;&#x201D;<br>&#x201C;&#xADF8;&#xB7FC; &#xAD70;&#xB2E8; &#xC791;&#xC804;&#xBA85;&#xB839;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB0D0; ? &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xB9D0;&#xD574;&#xB77C;&#x201D;&#xD558;&#xACE0; &#xB2E4;&#xAD6C;&#xCCE4;&#xB2E4;.<br>&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xB18D;&#xC774; &#xC11E;&#xC778; &#xB4EF;&#xD55C; &#xD45C;&#xC815;&#xC73C;&#xB85C; &#x201C;&#xC7A5;&#xAD50;&#xB2D8;, &#xB108;&#xBB34; &#xADF8;&#xB7EC;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xB5BC;&#xB5BC; &#xAD8C;&#xCD1D; &#xB9CE;&#xC73C;&#xC2E4;&#xD14C;&#xB2C8;, &#xADF8;&#xAC70; &#xC11C;&#xB098; &#xC790;&#xB8E8;&#xB9CC; &#xC8FC;&#xC2DC;&#xACE0; &#xD1B5;&#xACFC;&#xD558;&#xC2DC;&#xC9C0;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xC544;&#xB2C8;, &#xADF8;&#xB7FC; &#xAD70;&#xB2E8;&#xC7A5; &#xAC01;&#xD558;&#xAC00; &#xC5EC;&#xD558;&#xB2E8; &#xCC28;&#xB7C9;&#xB3C4; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD5C8;&#xC704;&#xB780; &#xB9D0;&#xC774;&#xB0D0;?&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xADF8; &#xD5CC;&#xBCD1;&#xC911;&#xC0AC;&#xB294; &#xB300;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC2E0;&#xCC3D;&#xBC29;&#xBA74;&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED; &#xD55C;&#xB300;&#xB97C; &#xC138;&#xC6CC;&#xB193;&#xACE0; &#xBB34;&#xC2A8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xB108; &#xC791;&#xC804;&#xCC28;&#xB7C9;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC744; &#xD14C;&#xB0D0;? &#xC6B0;&#xB9AC;&#xB294; &#xB5A0;&#xB09C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC77C;&#xC744; &#xAD70;&#xB2E8;&#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xBCF4;&#xACE0;&#xD574;&#xC11C; &#xB108;&#xD76C;&#xB4E4;&#xC744; &#xC774;&#xC801;&#xD589;&#xC704;&#xB85C; &#xAD70;&#xBC95;&#xD68C;&#xC758;&#xC5D0; &#xB3CC;&#xB9AC;&#xB3C4;&#xB85D; &#xCC98;&#xB9AC;&#xD558;&#xACA0;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xD5CC;&#xBCD1; &#xC911;&#xC0AC;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C;<br>&#x201C;&#xD5CC;&#xBCD1; &#xAC80;&#xBB38;&#xC18C;&#xC758; &#xCC45;&#xC784;&#xC790;&#xC778; &#xC800;&#xC758; &#xC2B9;&#xB099;&#xC5C6;&#xC774; &#xC774; &#xACF3;&#xC744; &#xD1B5;&#xACFC;&#xD558;&#xC9C0;&#xBABB;&#xD569;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC77C;&#xBCF8;&#xAD70; &#xD2B9;&#xBB34;&#xD5CC;&#xBCD1; &#xAC19;&#xC740; &#xC18C;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xCC38;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xCE7C;&#xBE48; &#xAC1C;&#xBA38;&#xB9AC; &#xD310;&#xC73C;&#xB85C; &#xD5CC;&#xBCD1; &#xC911;&#xC0AC;&#xC758; &#xBEA8;&#xC744; &#xD6C4;&#xB824; &#xAC08;&#xACBC;&#xB2E4;. &#xADF8;&#xB294; &#xB118;&#xC5B4;&#xC9C8;&#xB4EF;&#xC774; &#xBE44;&#xD2C0;&#xAC70;&#xB9AC;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xB2E4;&#xAC00;&#xC640;&#xC11C; &#x201C;&#xC544;&#xB2C8; &#xACF5;&#xBB34;&#xC9D1;&#xD589;&#xC911;&#xC778; &#xD5CC;&#xBCD1;&#xC744; &#xB54C;&#xB9AC;&#xB294; &#xBC95;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC0C1;&#xBD80;&#xC5D0; &#xBCF4;&#xACE0;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xBC18;&#xD56D;&#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC57C;, &#xC774; &#xC4F0;&#xB808;&#xAE30; &#xAC19;&#xC740; &#xC790;&#xC2DD;&#xC544; &#xC791;&#xC804;&#xCC28;&#xB7C9;&#xC744; &#xC815;&#xC9C0;&#xC2DC;&#xCF1C; &#xB193;&#xACE0; &#xB3C4;&#xB451;&#xC9C8;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACF5;&#xBB34;&#xC9D1;&#xD589;&#xC774;&#xB0D0; ? &#xC774; &#xC5ED;&#xC801;&#xB188;&#xC758; &#xC790;&#xC2DD;&#xC544;! &#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC1C;&#xBC84;&#xB9AC;&#xD310;&#xC73C;&#xB85C; &#xADF8;&#xB97C; &#xB450;&#xB4E4;&#xACBC;&#xB2E4;. &#xB108;&#xBB34; &#xD654;&#xAC00;&#xB098;&#xC11C; &#xC791;&#xC804;&#xC744; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC591;&#xBBFC;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xB294; &#xB188;&#xB4E4;&#xC744; &#xC0AC;&#xC0B4;&#xD574;&#xBC84;&#xB9AC;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xAE4C;&#xC9C0;&#xB4E4;&#xC5C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xC790; &#xB300;&#xB300;&#xC7A5;&#xB2D8;&#xC774; &#xC624;&#xC2E0;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC5D0;&#xAC8C; &#xC790;&#xCD08;&#xC9C0;&#xC885;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>&#xB300;&#xB300;&#xC7A5;&#xC740; &#x201C;&#xB355;&#xCC9C;&#xC5D0;&#xC11C; &#xC544;&#xAD70;&#xC774; &#xBB34;&#xC218;&#xD55C; &#xD53C;&#xB97C; &#xD758;&#xB9AC;&#xBA74;&#xC11C; &#xC801;&#xC5D0;&#xAC8C; &#xCD94;&#xACA9;&#xC744; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB9C8;&#xB2F9;&#xC5D0; &#xADF8;&#xB4E4;&#xC744; &#xAD6C;&#xCD9C;&#xD574;&#xC57C;&#xD560; &#xC791;&#xC804;&#xC784;&#xBB34;&#xB97C; &#xB760;&#xACE0; &#xAC00;&#xB294; &#xCC28;&#xB7C9;&#xC744; &#xC815;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xC18C;&#xB828;&#xC81C; &#xAD8C;&#xCD1D;&#xC744; &#xB2EC;&#xB77C;&#xACE0; ? &#xCCA0;&#xC5C6;&#xB294; &#xB188;&#xB4E4;, &#xB108;&#xD76C;&#xB4E4;&#xC774; &#xC774;&#xB530;&#xC704; &#xC9D3;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC77C;&#xC120;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC554;&#xB9CC; &#xD53C;&#xB97C; &#xD758;&#xB824;&#xB3C4; &#xD5DB;&#xC218;&#xACE0;&#xC57C;. &#xB108;&#xD76C;&#xB4E4;&#xC758; &#xC9C1;&#xC18D;&#xC0C1;&#xAD00;&#xC778; &#xAD70;&#xB2E8; &#xD5CC;&#xBCD1;&#xBD80;&#xC7A5;&#xC5D0;&#xAC8C; &#xC624;&#xB298; &#xC0AC;&#xAC74; &#xC804;&#xB9D0;&#xC744; &#xBCF4;&#xACE0;&#xD574;&#xB77C;. &#xB09C; &#xC911;&#xACF5;&#xAD70;&#xC744; &#xB9C9;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xD558;&#xBBC0;&#xB85C; &#xAD70;&#xB2E8; &#xD5CC;&#xBCD1;&#xBD80;&#xC7A5;&#xC744; &#xB9CC;&#xC548; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD6C8;&#xC2DC;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xCC28;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xACE0; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzZGE4NGMtMTgiLCJhIjpbImktMTg4Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3ItZHJ1Z3dhcnMvQHNudWZmMTIvNTAtZHJ1Z3dhcnMiLCJpYXQiOjE1NTA3MzE1MjMsImV4cCI6MTg2NjA5MTUyM30.ZNJxMQ5Zr3EosBb7h8JC6ZuvcE4JjUQ-vumANnqWrzo" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/snuff12/1550485175793.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 18 &#xC5ED;&#xC801;&#xAC19;&#xC740; &#xD5CC;&#xBCD1;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5nxvbq-17/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 17 살아 돌아온 사람들  ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-20T02:46:18.000Z">2019-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 943 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5nxvbq-17/">(이대용 장군의 국경선에 밤이 오다) 17 살아 돌아온 사람들  </a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xCC3D;&#xC740; &#xAD6D;&#xAD70; 8&#xC0AC;&#xB2E8; &#xD6C4;&#xBC29;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC548;&#xC804;&#xD55C; &#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xB0A0;&#xC774; &#xBC1D;&#xC740; &#xD6C4; &#xC544;&#xCE68; &#xC2DD;&#xC0AC;&#xB97C; &#xB05D;&#xB0B4;&#xACE0; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED;&#xC744; &#xC774;&#xAC83; &#xC800;&#xAC83; &#xC5BB;&#xC5B4; &#xD0C0;&#xBA74;&#xC11C; &#xC21C;&#xCC9C;&#xC5D0; &#xC788;&#xB294; &#xC81C;2&#xAD70;&#xB2E8; &#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xB2C8; &#xC800;&#xB141;&#xC774;&#xC5C8;&#xB2E4;. &#xAD70;&#xC0B0; &#xC778;&#xC0AC;&#xCC38;&#xBAA8; &#xC720;&#xADFC;&#xCC3D; &#xC911;&#xB839;&#xC758; &#xC548;&#xB0B4;&#xB85C; &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xD558;&#xB8E8;&#xBC24;&#xC744; &#xC790;&#xACE0;, &#xADF8; &#xB2E4;&#xC74C;&#xB0A0; &#xC544;&#xCE68; &#xC21C;&#xCC9C; &#xBD81;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xC81C;6&#xC0AC;&#xB2E8; &#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xAC00;&#xC11C; &#xC0AC;&#xB2E8;&#xC7A5; &#xC7A5;&#xB3C4;&#xC601; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xC2E0;&#xACE0;&#xB97C; &#xD588;&#xB2E4;.</p>
<p>&#xC0AC;&#xB2E8;&#xC5D0;&#xC11C;&#xB294; &#xBCF5;&#xADC0; &#xD658;&#xC601;&#xD589;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC0AC;&#xB2E8;&#xC7A5;&#xC5D0;&#xAC8C; &#xC2E0;&#xACE0;&#xB97C; &#xD588;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC7A5;&#xC758; &#xC704;&#xB85C;&#xC640; &#xACA9;&#xB824;&#xC0AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB2E8; &#xAD70;&#xC608;&#xB300; &#xC5EC;&#xAC00;&#xC218;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBAA9;&#xC5D0; &#xD558;&#xB298;&#xC0C9; &#xBA38;&#xD50C;&#xB7EC;&#xB97C; &#xAC78;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC555;&#xB85D;&#xAC15;&#xC5D0;&#xC11C; &#xC911;&#xACF5;&#xAD70; &#xC81C;4&#xC57C;&#xC804;&#xAD70; &#xC608;&#xD558; &#xC81C;39&#xAD70;&#xACFC; 40&#xAD70;&#xC774; &#xCCA9;&#xCCA9;&#xC774; &#xB458;&#xB7EC;&#xC2FC; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xC5EC; &#xBB34;&#xB824; &#xCC9C; &#xAE30;&#xBC31;&#xB9AC;&#xAE38;&#xC744; &#xD5FB; &#xB098;&#xC628; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xC068;&#xBCF4;&#xB2E4;&#xB294; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xBD80;&#xD558;&#xB4E4; &#xC0DD;&#xAC01;&#xC5D0; &#xB354; &#xAC00;&#xC2B4;&#xC774; &#xBBF8;&#xC5B4;&#xC9C8; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6B0;&#xC120; &#xAC04;&#xD638;&#xD559;&#xC0DD; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC744; &#xBD80;&#xBAA8;&#xB2D8;&#xC774; &#xACC4;&#xC2E0; &#xC11C;&#xC6B8;&#xB85C; &#xBCF4;&#xB0B4;&#xC57C; &#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40;&#xC0C1;&#xC0AC;&#xC5D0;&#xAC8C; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC744; &#xC778;&#xC194;&#xD574;&#xC11C; &#xC11C;&#xC6B8;&#xB85C; &#xBCF4;&#xB0C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xB450;&#xBA85;&#xC529; &#xC0B4;&#xC544;&#xB3CC;&#xC544;&#xC624;&#xB294; &#xBD80;&#xD558;&#xB4E4;&#xC744; &#xD569;&#xCCD0; &#xC911;&#xB300;&#xC6D0;&#xC774; &#xBAA8;&#xB450; 36&#xBA85;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC758; &#xD3EC;&#xC704;&#xC18D;&#xC5D0;&#xC11C; &#xD53C;&#xB85C;&#xC640; &#xAE30;&#xC544;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B0; &#xC774;&#xB4E4;&#xC740; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC801;&#xD0C4;&#xC5D0; &#xC4F0;&#xB7EC;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xC73C;&#xBA70;, &#xC790;&#xACB0;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC81C;7&#xC5F0;&#xB300; &#xACE0;&#xC704;&#xAE09; &#xAC04;&#xBD80;&#xAE09; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xBD80;&#xC5F0;&#xB300;&#xC7A5; &#xCD5C;&#xC601;&#xC218; &#xC911;&#xB839;&#xACFC; &#xC81C;2&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC885;&#xC218; &#xC911;&#xB839;&#xC774; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC81C;3&#xB300;&#xB300;&#xC7A5; &#xC870;&#xD55C;&#xC12D; &#xC911;&#xB839;&#xC740; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. &#xC5F0;&#xB300; &#xC791;&#xC804;&#xC8FC;&#xC784; &#xC870;&#xC724;&#xC7AC; &#xC18C;&#xB839;&#xC740; &#xD3EC;&#xB85C;&#xAC00;&#xB41C; &#xD6C4; &#xCC38;&#xC0B4;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD88;&#xD589;&#xC911; &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xAC8C; &#xC5F0;&#xB300;&#xC7A5; &#xC784;&#xBD80;&#xD0DD; &#xB300;&#xB839;&#xACFC; &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC774; &#xC0B4;&#xC544;&#xC11C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. </p>
<p>&#xC0B4;&#xC544;&#xC11C; &#xB3CC;&#xC544;&#xC628; &#xC774;&#xB4E4;&#xC740; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;&#xD3B8;&#xC131; &#xC791;&#xC5C5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; 1950&#xB144; 11&#xC6D4; 25&#xC77C; &#xD6C4;&#xBC29;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B4;&#xC8FC;&#xB294; &#xC2E0;&#xBCD1; 100&#xBA85;&#xC744; &#xBCF4;&#xCDA9;&#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC721;&#xAD70;&#xC885;&#xD569;&#xD559;&#xAD50; &#xC81C;1&#xAE30;&#xC0DD;&#xC778; &#xC2E0;&#xC784;&#xC18C;&#xC704; 2&#xBA85;&#xC774; &#xC18C;&#xB300;&#xC7A5; &#xC694;&#xC6D0;&#xC73C;&#xB85C; &#xBCF4;&#xCDA9;&#xB418;&#xC5C8;&#xB2E4;. &#xC778;&#xC6D0;&#xC740; &#xCC44;&#xC6CC;&#xC84C;&#xC73C;&#xB098; &#xC2E0;&#xC784;&#xC18C;&#xB300;&#xC7A5;&#xACFC; &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xD6C8;&#xB828;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC804;&#xD22C;&#xB825;&#xC774; &#xBCF4;&#xC798; &#xAC83; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xAD50;&#xC721;&#xD6C8;&#xB828; &#xC2DC;&#xD0AC; &#xC2DC;&#xAC04;&#xB3C4; &#xC5C6;&#xC774; &#xACE7;&#xBC14;&#xB85C; &#xAE34;&#xAE09; &#xCD9C;&#xB3D9;&#xC744; &#xD574;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;"><a href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;" class="headerlink" title="[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI1bnh2YnEtMTciLCJhIjpbInQtMTQ4NiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL0BkY2xpY2svZGNsaWNrLWh0bWwtLTE1NTA1NDkxNDA0MDgiLCJpYXQiOjE1NTA2MzA4MDMsImV4cCI6MTg2NTk5MDgwM30.2XtGgoK55quDqz3rTzUlPwAk-K2RGLLDlkb5iCdAvPc" target="_blank" rel="noopener">[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. DCLICK &#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC0C8;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xAE30;&#xB2A5;&#xC778; HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 17 &#xC0B4;&#xC544; &#xB3CC;&#xC544;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;  &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/12q6ad-16/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 16 마침내 탈출에 성공하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-19T12:18:06.000Z">2019-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/12q6ad-16/">(이대용 장군의 국경선에 밤이 오다) 16 마침내 탈출에 성공하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xB9F9;&#xC0B0;&#xC73C;&#xB85C; &#xAC00;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420; &#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD558;&#xBA74; &#xC5B4;&#xCC0C;&#xD560;&#xAE4C;&#xB97C; &#xACE0;&#xBBFC;&#xD588;&#xB2E4;. &#xB0A8;&#xC740; &#xD0C4;&#xC57D;&#xC740; &#xAC1C;&#xC778;&#xBCC4;&#xB85C; &#xC57D; 80&#xBC1C; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xD55C;&#xBC88; &#xC815;&#xB3C4;&#xC758; &#xC804;&#xD22C;&#xBA74; &#xBAA8;&#xB450; &#xC18C;&#xC9C4;&#xB420; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC801;&#xC5D0;&#xAC8C; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xD788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xACB0;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC0C8;&#xBCBD;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xAE38;&#xC744; &#xB098;&#xC130;&#xB2E4;. &#xAE38;&#xC744; &#xAC00;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xBCF4;&#xC558;&#xC73C;&#xB098; &#xBAA8;&#xB450; &#xD53C;&#xD574;&#xAC14;&#xB2E4;.</p>
<p>&#xAE38;&#xC744; &#xAC00;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xBBFC;&#xAC00;&#xC5D0;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xACA8;&#xC6B0; &#xC5B4;&#xCC0C; &#xC5B4;&#xCC0C; &#xB300;&#xB3D9;&#xAC15;&#xC744; &#xAC74;&#xB11C;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xCD94;&#xACA9;&#xC744; &#xBC1B;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xCD1D;&#xACA9;&#xC804;&#xC744; &#xBC8C;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC57C;&#xAC04;&#xC5D0;&#xB294; &#xC544;&#xC608; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xD589;&#xAD70;&#xB300;&#xD615;&#xC5D0; &#xAC19;&#xC774; &#xB07C;&#xC5EC;&#xC11C; &#xAC78;&#xC5B4;&#xAC00;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xB9C8;&#xC9C0;&#xB9C9; &#xAE4C;&#xC9C0; &#xB0A8;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xB300;&#xC6D0;&#xB4E4;&#xC740; &#xD769;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB300;&#xB3D9;&#xAC04;&#xC744; &#xC9C0;&#xB098; &#xC218;&#xD558;&#xB9AC;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB354;&#xB2C8; &#xAD6D;&#xAD70;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC544; &#xC624;&#xB358; &#xCE58;&#xC548;&#xB300;&#xC6D0; 30&#xBA85;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBC18;&#xAC00;&#xC6E0;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xC801;&#xC815;&#xC744; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xC774;&#xB4E4;&#xB3C4; &#xC801;&#xC758; &#xD3EC;&#xC704;&#xB9DD;&#xC5D0; &#xAC07;&#xD600;&#xC11C; &#xC6C5;&#xC131;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBAA9;&#xD45C;&#xB85C; &#xC0BC;&#xACE0; &#xC788;&#xB358; &#xB9F9;&#xC0B0;&#xB3C4; &#xC801;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xC81C; &#xC624;&#xD6C4;&#xC5D0; &#xC544;&#xAD70; &#xC81C;21&#xC5F0;&#xB300; &#xC218;&#xC0C9;&#xB300;&#xC640; &#xC801;&#xACFC;&#xC758; &#xAD50;&#xC804;&#xC774; &#xB0A8;&#xC911;&#xB9AC; &#xB0A8;&#xBC29; &#xC57D; 1&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xCE58;&#xC548;&#xB300;&#xC6D0;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xC9C0;&#xD718;&#xD558;&#xC5EC; &#xB0A8;&#xC911;&#xB9AC;&#xC758; &#xC801;&#xC744; &#xB6AB;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xBA3C;&#xC800; &#xCE58;&#xC548;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xBCF5;&#xC885;&#xD560; &#xAC83;&#xC744; &#xBA85;&#xB839;&#xD588;&#xB2E4;. &#xB0A8;&#xC911;&#xB9AC; &#xC9C0;&#xB9AC;&#xC5D0; &#xBC1D;&#xC740; &#xCE58;&#xC548;&#xB300;&#xC7A5;&#xACFC; &#xCE58;&#xC548;&#xB300;&#xC6D0; 3&#xBA85;, &#xADF8;&#xB9AC;&#xACE0; &#xC81C;1&#xC911;&#xB300;&#xC758; &#xC774;&#xC0C1;&#xB85D; &#xD558;&#xC0AC;&#xB97C; &#xC815;&#xCC30;&#xB300;&#xB85C; &#xBA3C;&#xC800; &#xB0B4;&#xBCF4;&#xB0B4;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBCF8;&#xB300;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. </p>
<p>&#xC624;&#xD6C4; 2&#xC2DC;&#xACBD; &#xB0A8;&#xC911;&#xB9AC;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xB2C8; &#xC801;&#xC774; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC801;&#xC740; &#xD6C4;&#xBC29;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xACC4;&#xB97C; &#xBCC4;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC911;&#xB144; &#xBD80;&#xC778; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xB2E4;&#xAC00;&#xC640;&#xC11C; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xBB3C;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC801;&#xC740; 60&#xC5EC;&#xBA85;&#xC73C;&#xB85C; &#xB0A8;&#xC911;&#xB9AC; &#xC11C;&#xCABD; &#xC0B0;&#xC904;&#xAE30;&#xC640; &#xAE30;&#xC2AD;&#xC5D0; &#xCC38;&#xD638;&#xB97C; &#xD30C;&#xACE0; &#xBC30;&#xCE58;&#xC911;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xAD70; &#xC81C;21&#xC5F0;&#xB300;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xC57D; 5&#xB9AC; &#xCBE4; &#xB0A8;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC801;&#xC740; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD574; &#xBCC4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE30;&#xC2B5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC801;&#xC758; &#xB4A4;&#xC640; &#xC67C;&#xCABD;&#xC73C;&#xB85C; &#xBD80;&#xB300;&#xB97C; &#xC228;&#xACA8;&#xC11C; &#xC740;&#xBC00;&#xD558;&#xAC8C; &#xC774;&#xB3D9; &#xC811;&#xADFC;&#xC2DC;&#xCF30;&#xB2E4;. &#xC801;&#xC758; &#xC9C4;&#xC9C0; &#xC57D; 200&#xC57C;&#xB4DC; &#xC9C0;&#xC810;&#xAE4C;&#xC9C0; &#xC228;&#xC5B4; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#x2018;&#xC0AC;&#xACA9; &#xAC1C;&#xC2DC;&#x2019;&#xB97C; &#xBA85;&#xB839;&#xD588;&#xB2E4;. &#xB180;&#xB780; &#xC801;&#xAD70;&#xC740; &#xCD1D;2&#xBC1C; &#xC815;&#xB3C4;&#xB9CC; &#xC3D8;&#xC544; &#xBCF4;&#xB2E4;&#xAC00; &#xB3C4;&#xB9DD;&#xC744; &#xCCE4;&#xB2E4;. &#xC801;&#xC774; &#xB3C4;&#xB9DD;&#xC744; &#xCE58;&#xC790; &#xB2E4;&#xC2DC; &#xB0A8;&#xCABD;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xAC14;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8;&#xC815;&#xB3C4;&#xB97C; &#xAC78;&#xC5B4;&#xAC00;&#xB2E4;&#xAC00; &#xC544;&#xAD70;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xBC18;&#xAC11;&#xAE30;&#xAC00; &#xC774;&#xB8E8; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xAD6D;&#xAD70;&#xC6A9;&#xC0AC;&#xB4E4;&#xC774; &#xBC15;&#xACA9;&#xD3EC;&#xC640; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xB4E4;&#xB7EC;&#xBA54;&#xACE0; &#xC774;&#xCABD;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xC61B; &#xC911;&#xB300;&#xC758; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00;&#xC774;&#xC5C8;&#xB358; &#xAE40;&#xC7AC;&#xC758; &#xC18C;&#xC704;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC704;&#xB85C;&#xC758; &#xB9D0;&#xC744; &#xD558;&#xACE0; &#xBD81;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB3D9;&#xB124;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xBC25;&#xC744; &#xC9C0;&#xC5B4;&#xBA39;&#xACE0; &#xB2E4;&#xC2DC; &#xC548;&#xC804;&#xD55C; &#xBD81;&#xCC3D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. 1950&#xB144; 11&#xC6D4; 8&#xC77C; 0&#xC2DC; 30&#xBD84; &#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xD0C8;&#xCD9C;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;. </p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;"><a href="#&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;" class="headerlink" title="&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxMnE2YWQtMTYiLCJhIjpbInQtMTQ3MyJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0Bwcm9qZWN0Ny9zbXQtbW91IiwiaWF0IjoxNTUwNTc4NzMwLCJleHAiOjE4NjU5Mzg3MzB9.ckPDJEVALb7N5CFhQmH5NIc5uZ7aGkPZvRm0tk3Kl00" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 16 &#xB9C8;&#xCE68;&#xB0B4; &#xD0C8;&#xCD9C;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/388rk5-15/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 봄이 오다) 15 끝없은 패주길, 갈곳은 없어지고 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-18T03:36:03.000Z">2019-02-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1910 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/388rk5-15/">(이대용 장군의 국경선에 봄이 오다) 15 끝없은 패주길, 갈곳은 없어지고 </a>
            
        </h1>
        <div class="content">
            <h4 id="&#xC774;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xC774;&#xB300;&#xC6A9;-&#xC7A5;&#xAD70;&#xC758;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;-&#xCC38;&#xC804;&#xAE30;-&#xAD6D;&#xACBD;&#xC120;&#xC5D0;-&#xBC24;&#xC774;-&#xC624;&#xB2E4;&#xB97C;-&#xC694;&#xC57D;-&#xC815;&#xB9AC;&#xD55C;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xC774;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xC774;&#xB300;&#xC6A9;-&#xC7A5;&#xAD70;&#xC758;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;-&#xCC38;&#xC804;&#xAE30;-&#xAD6D;&#xACBD;&#xC120;&#xC5D0;-&#xBC24;&#xC774;-&#xC624;&#xB2E4;&#xB97C;-&#xC694;&#xC57D;-&#xC815;&#xB9AC;&#xD55C;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xAE30; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#xB97C; &#xC694;&#xC57D; &#xC815;&#xB9AC;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;."></a>&#xC774; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xAE30; <strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong>&#xB97C; &#xC694;&#xC57D; &#xC815;&#xB9AC;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xAE40;&#xC911;&#xC0AC;&#xB294; &#xAD70;&#xBCF5;&#xC744; &#xC785;&#xACE0; &#xC804;&#xC9C4;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xAE30;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2C8; &#xC0AC;&#xBCF5;&#xC73C;&#xB85C; &#xAC08;&#xC544;&#xC785;&#xACE0; &#xC544;&#xAD70;&#xC5D0;&#xAC8C; &#xD569;&#xB958;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD70;&#xC778;&#xC774; &#xCD1D;&#xCE7C;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xC0AC;&#xBCF5;&#xC744; &#xC785;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xB0D0;&#xACE0; &#xBC18;&#xBB38;&#xD588;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xCD1D;&#xCE7C;&#xC744; &#xB4E4;&#xACE0; &#xAD70;&#xBCF5;&#xC744; &#xC785;&#xC740;&#xCC44; &#xB664;&#xB188;&#xB4E4;&#xD558;&#xACE0; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xADF8;&#xB188;&#xB4E4;&#xC744; &#xC8FD;&#xC5EC;&#xBC84;&#xB9AC;&#xACE0; &#xC6B4;&#xC774; &#xB2E4;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB3C4; &#xC8FD;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB610; &#xC0AC;&#xBCF5;&#xC73C;&#xB85C; &#xAC08;&#xC544; &#xC785;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC801; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xB6AB;&#xACE0; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xC7A5;&#xC774; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC0AC;&#xBCF5;&#xC744; &#xC785;&#xACE0; &#xAC00;&#xB2E4;&#xAC00; &#xBD88;&#xC758;&#xC5D0; &#xC801;&#xC744; &#xB9CC;&#xB098;&#xBA74; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xB300;&#xD56D;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC57C; &#xB9D0;&#xB85C; &#xAC1C;&#xC8FD;&#xC74C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC778;&#xC740; &#xC8FD;&#xC744; &#xB54C; &#xC790;&#xAE30; &#xBAB8;&#xAC12;&#xC744; &#xC801;&#xC774; &#xCE58;&#xB974;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xB9D0;&#xC774; &#xB05D;&#xB09C;&#xD6C4; &#xBCD1;&#xC0AC;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB2E4; &#xAC19;&#xC774; &#xAD70;&#xC778;&#xC740; &#xCD1D;&#xCE7C;&#xC744; &#xBA54;&#xACE0; &#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xB358; &#xAE40;&#xC911;&#xC0AC;&#xB3C4; &#xAD70;&#xBCF5;&#xC744; &#xC785;&#xACE0; &#xCD1D;&#xC744; &#xB4E4;&#xACE0; &#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xD5E4;&#xBA54;&#xC774;&#xB2E4;&#xAC00; &#xC0B0;&#xC73C;&#xB85C; &#xAE30;&#xC5B4;&#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xD55C;&#xC2DC;&#xAC04;&#xC998; &#xC62C;&#xB77C;&#xAC00;&#xB2C8; &#xC0B0;&#xC911;&#xD131;&#xC5D0; &#xD654;&#xC804;&#xBBFC;&#xC774; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xAC00;&#xC9D1;&#xC774; &#xB450;&#xCC44;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC9D1;&#xC5D0;&#xC11C; 10&#xBD84;&#xAC04; &#xD734;&#xC2DD;&#xC744; &#xBA85;&#xD588;&#xB2E4;. &#xC778;&#xC6D0;&#xC218;&#xB97C; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xB2C8; &#xB099;&#xC624;&#xC790;&#xAC00; &#xC5EC;&#xB7FF;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xB300; &#xC120;&#xC784;&#xC7A5;&#xAD50; &#xC11C;&#xC18C;&#xC704;&#xAC00; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBC1C;&#xC774; &#xD241;&#xD241;&#xBD80;&#xC5B4;&#xC11C; &#xAD6C;&#xB450;&#xB97C; &#xBABB;&#xBC97;&#xB358; &#xC911;&#xB300; &#xD1B5;&#xC2E0;&#xD558;&#xC0AC;, &#xC9C0;&#xB09C;&#xBC88; &#xACBD;&#xC0C1;&#xB3C4; &#xBB38;&#xACBD;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBD80;&#xC0C1;&#xC744; &#xC785;&#xC5C8;&#xB358; &#xC2E0;&#xC911;&#xC0AC;, &#xC9C0;&#xB09C; 7&#xC6D4; &#xD568;&#xCC3D;&#xC9C0;&#xAD6C;&#xC5D0;&#xC11C; &#xBD80;&#xC0C1;&#xC744; &#xC785;&#xC5C8;&#xACE0; &#xC81C;3&#xC18C;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40; &#xC911;&#xC0AC;, &#xC138;&#xBC88;&#xC774;&#xB098; &#xC801;&#xD0C4;&#xC5D0; &#xB9DE;&#xC740; &#xC77C;&#xC774; &#xC788;&#xB358; &#xC911;&#xB300; &#xB85C;&#xCF13;&#xD3EC; &#xC0AC;&#xC218; &#xAE40;&#xC911;&#xC0AC;, &#xC81C;4&#xC18C;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xC2E0;&#xC911;&#xC0AC;, &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30;&#xC5D0; &#xBD80;&#xC0C1;&#xC744; &#xB2F9;&#xD588;&#xB358; &#xC911;&#xB300; &#xC804;&#xB839; &#xBC15; &#xD558;&#xC0AC; &#xB4E3;&#xB4F1;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xBC31;&#xC804;&#xBD88;&#xAD74;&#xC758; &#xC6A9;&#xC0AC; 10&#xC5EC;&#xBA85;&#xC774; &#xB099;&#xC624;&#xB418;&#xC5C8;&#xB2E4;. &#xB099;&#xC624;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF9;&#xB3C4;&#xB85C; &#xD53C;&#xB85C;&#xD558;&#xACE0; &#xC808;&#xB9DD;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC81C;&#xB294; &#xC0B4;&#xACA0;&#xB2E4;&#xB294; &#xC695;&#xB9DD;&#xBCF4;&#xB2E4;&#xB294;, &#xC5B4;&#xCC28;&#xD53C; &#xC8FD;&#xC744; &#xBAB8;, &#xCC28;&#xB77C;&#xB9AC; &#xC5EC;&#xAE30;&#xC11C; &#xC8FD;&#xC5B4;&#xBC84;&#xB838;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xCDA9;&#xB3D9;&#xC774; &#xACA9;&#xB82C;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xD589;&#xC778; &#xAC83;&#xC740; &#xC5B4;&#xC81C; &#xC544;&#xCE68;&#xC5D0; &#xBD81;&#xC2E0;&#xD604;&#xB3D9; &#xBC29;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xB300; &#xC8FC;&#xB825;&#xC744; &#xC5C4;&#xD638;&#xD558;&#xACE0; &#xC804;&#xC0AC;&#xD55C; &#xC904; &#xC54C;&#xC558;&#xB358; &#xC81C;2&#xC18C;&#xB300;&#xC7A5; &#xAE40;&#xC18C;&#xC704;&#xAC00; &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40; &#xC0C1;&#xC0AC;&#xC640; &#xB354;&#xBD88;&#xC5B4; 20&#xC5EC;&#xBA85;&#xC744; &#xC778;&#xC194;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xC624;&#xAE30;&#xC804; &#xC57D; 10&#xC2DC;&#xAC04; &#xC804;&#xC5D0; &#xC774;&#xACF3;&#xC744; &#xD1B5;&#xACFC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC778;&#xC6D0;&#xC744; &#xC810;&#xAC80;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xB0A8;&#xC740; &#xBCD1;&#xB825;&#xC740; &#xC81C;1&#xC911;&#xB300;&#xC6D0; 21&#xBA85;, &#xC81C;2&#xC911;&#xB300; &#xD558;&#xC0AC;&#xAD00; 1&#xBA85;, &#xC81C;4&#xC911;&#xB300; &#xD558;&#xC0AC;&#xAD00; 1&#xBA85;, &#xC81C;3&#xC911;&#xB300; &#xBC0F; &#xC81C;12 &#xC911;&#xB300; &#xC77C;&#xB4F1;&#xBCD1; &#xAC01; 1&#xBA85;, &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xC6D0;, 2&#xBA85;, &#xC804; &#xBD81;&#xD55C; &#xC778;&#xBBFC;&#xAD70;&#xC73C;&#xB85C; &#xADC0;&#xC21C;&#xD55C; &#xBCD1;&#xC0AC; 2&#xBA85;, &#xD55C;&#xCCAD;&#xC6D0; 2&#xBA85;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xBAA8;&#xB450; 30&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xB85C; &#xAC15;&#xD589;&#xAD70;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xC804;&#xC6D0;&#xC774; &#xB099;&#xC624;&#xD560; &#xAC83; &#xAC19;&#xC544;, &#xCD08;&#xAC00;&#xC9D1;&#xC5D0;&#xC11C; &#xC26C;&#xC5B4;&#xAC00;&#xAE30;&#xB85C; &#xD558;&#xACE0; &#xC9D1;&#xC8FC;&#xC778;&#xACFC; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xBCF4;&#xB0B4; &#xB099;&#xC624;&#xBCD1;&#xC744; &#xCC3F;&#xC544; &#xC624;&#xB77C;&#xACE0; &#xBCF4;&#xB0C8;&#xB2E4;. &#xB450;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCE5C; &#xC218;&#xC0C9;&#xB3C4; &#xC544;&#xBB34;&#xB7F0; &#xC131;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0C8;&#xBCBD; 5&#xC2DC;&#xC5D0; &#xC9D1;&#xC8FC;&#xC778;&#xC774; &#xC9C0;&#xC5B4;&#xC8FC;&#xB294; &#xC625;&#xC218;&#xC218; &#xBC25;&#xC744; &#xBA39;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC778;&#xC5D0;&#xAC8C; &#xB099;&#xC624;&#xBCD1;&#xC774; &#xB098;&#xC911;&#xC5D0; &#xC774;&#xACF3;&#xC744; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xB530;&#xB73B;&#xD558;&#xAC8C; &#xB300;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xB2F9;&#xBD80;&#xD588;&#xB2E4;. &#xC0C8;&#xBCBD; 6&#xC2DC;&#xC5D0; &#xAE38;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. &#xAE38;&#xC744; &#xB5A0;&#xB098;&#xBA74;&#xC11C; &#xC798; &#xBCF4;&#xC774;&#xB294; &#xB3CC;&#xC704;&#xC5D0; &#xD639;&#xC2DC; &#xB4A4;&#xB97C; &#xB530;&#xB77C; &#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC911;&#xB300;&#xC6D0;&#xACFC; &#xC804;&#xB839; &#xBC15;&#xC7AC;&#xD604;&#xC5D0;&#xAC8C; &#xB0A8;&#xAE30;&#xB294; &#xBA54;&#xBAA8;&#xB97C; &#xC4F0;&#xACE0; &#xB3CC;&#xB85C; &#xB20C;&#xB7EC; &#xB193;&#xC558;&#xB2E4;. </p>
<p>&#xC804;&#xB839; &#xBC15;&#xC7AC;&#xD604; &#xD558;&#xC0AC;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xB2F9;&#xBC88;&#xBCD1;&#xC774;&#xC5C8;&#xB2E4;. &#xC801;&#xACFC; &#xC2F8;&#xC6B8;&#xB54C;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xACE0;, &#xC804;&#xD22C;&#xC911; &#xBB34;&#xC804;&#xAE30; &#xC0AC;&#xC6A9;&#xC774; &#xD5C8;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xB294; &#xC774;&#xB9AC; &#xB6F0;&#xACE0; &#xC800;&#xB9AC; &#xB6F0;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB300;&#xB300;&#xC7A5;&#xACFC;&#xC758; &#xC5F0;&#xB77D;&#xC744; &#xC720;&#xC9C0;&#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD734;&#xC2DD;&#xB54C;&#xC5D0;&#xB294; &#xC2DD;&#xC0AC;&#xB97C; &#xBC1B;&#xC544; &#xC624;&#xACE0;, &#xD589;&#xAD70;&#xB54C;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBAA8;&#xD3EC;&#xB97C; &#xC9C0;&#xACE0; &#xB098;&#xB514;&#xB294; &#xCE21;&#xADFC;&#xC774;&#xC790; &#xACE0;&#xAD49;&#xC9C0;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;. &#xBC15;&#xC7AC;&#xD604;&#xACFC; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC804;&#xC7A5;&#xD130;&#xC5D0;&#xC11C; &#xC0DD;&#xC0AC;&#xC758; &#xAC08;&#xB9BC;&#xAE38;&#xC744; &#xAC19;&#xC774; &#xD55C; &#xC0AC;&#xC5F0;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC774; &#xC788;&#xB294; &#xC9C0;&#xC5ED;&#xC5D0; 13&#xBA85;&#xC758; &#xBD80;&#xD558;&#xB97C; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xB3CC;&#xB9AC;&#xB294; &#xBC1C;&#xAE38;&#xC774; &#xBB34;&#xAC70;&#xC6E0;&#xB2E4;. &#xD558;&#xC0AC;&#xAD00;&#xB4E4;&#xC740; &#xC0B0;&#xC544;&#xB798;&#xB97C; &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xBC14;&#xB77C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBE68;&#xB9AC; &#xAC00;&#xC790;&#xACE0; &#xC7AC;&#xCD09;&#xD588;&#xB2E4;. &#xAC00;&#xB294; &#xACF3; &#xB9C8;&#xB2E4; &#xC911;&#xACF5;&#xAD70;&#xB4E4;&#xC774; &#xAE54;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC911;&#xACF5;&#xAD70;&#xB4E4;&#xC774; &#xB0B4;&#xB824;&#xC628; &#xAC83;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC744; &#xD53C;&#xD574; &#xD574;&#xBC1C; 1000&#xBBF8;&#xD130;&#xAC00; &#xB118;&#xB294; &#xC0B0;&#xC704;&#xC5D0;&#xC11C; &#xBC24;&#xC774; &#xC62C;&#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;. &#xAC04;&#xD638;&#xD559;&#xC0DD; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xAD70;&#xC6A9; &#xC7A0;&#xBC14; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC190;&#xC744; &#xB123;&#xACE0; &#xBA3C;&#xC0B0;&#xC744; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xBA70; &#xC2DC;&#xD37C;&#xB7F0; &#xC5BC;&#xAD74;&#xB85C; &#xB35C;&#xB35C; &#xB5A8;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774; &#xC11D;&#xC591;&#xC5D0; &#xBE44;&#xCE58;&#xC5B4; &#xCC98;&#xB7C9;&#xD558;&#xAC8C; &#xBCF4;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC785;&#xB3D9;&#xC774;&#xB77C;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xCD94;&#xC6B4;&#xAC00; &#xBCF4;&#xB2E4; &#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC815;&#xC815;&#xD6C8;&#xC740; &#xCD94;&#xC6CC;&#xC11C; &#xC2DC;&#xD37C;&#xB807;&#xAC8C; &#xB41C; &#xC785;&#xC220;&#xB85C; &#xBE59;&#xAE0B; &#xC4F4; &#xC6C3;&#xC74C;&#xC744; &#xC9C0;&#xC5B4; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p>&#xC81C;2&#xC911;&#xB300; &#xD558;&#xC0AC;&#xAD00; &#xAE40;&#xC911;&#xC0AC;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; 5&#xBA85;&#xC758; &#xCCA8;&#xBCD1;&#xC744; &#xC55E;&#xC138;&#xC6B0;&#xACE0; &#xC0B0;&#xC744; &#xB0B4;&#xB824;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBC24;&#xAE38;&#xC744; &#xAC77;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; 3&#xC2DC;&#xAC04; &#xB9CC;&#xC5D0; &#xC2E0;&#xC791;&#xB85C;&#xB97C; &#xAC74;&#xB11C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xAE30;&#xC11C; &#xB610;&#xB2E4;&#xC2DC; 5&#xBA85;&#xC758; &#xC218;&#xC0C9;&#xBCD1;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xCE84;&#xCE84;&#xD55C; &#xBC24;&#xC774;&#xB77C; &#xC9C0;&#xCC99;&#xC744; &#xC54C;&#xC544; &#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC801;&#xC9C4;&#xC758; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xB2C8; &#xC774;&#xB4E4;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB9AC;&#xB97C; &#xC9C0;&#xB97C; &#xC218;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xB0A8;&#xC740; &#xB300;&#xC6D0;&#xC740; &#xACA8;&#xC6B0; 25&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xC0B0;&#xC744; &#xB450;&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC62C;&#xB77C;&#xAC00;&#xB2C8; &#xC0B0;&#xC704;&#xC5D0; &#xD654;&#xC804;&#xBBFC; &#xCD08;&#xAC00;&#xC9D1; 2&#xCC44;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC778;&#xC740; &#xC11C;&#xB978;&#xC0B4; &#xB420;&#xAE4C; &#xB9D0;&#xAE4C;&#xD558;&#xB294; &#xC80A;&#xC740;&#xC774;&#xC9C0;&#xB9CC; &#xC0C1;&#xB2F9;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xAC16;&#xCD98; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xB9D0;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC774;&#xD2C0;&#xC804;&#xBD80;&#xD130; &#xD68C;&#xCC9C;&#xBC29;&#xBA74;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC628; &#xC911;&#xACF5;&#xAD70;&#xB4E4;&#xC774; &#xC774;&#xD2C0; &#xBC24;&#xB0AE;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC218;&#xBC31;&#xD544;&#xC758; &#xBC1C;&#xC744; &#xB04C;&#xACE0; &#xB355;&#xCC9C;&#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC14;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xB355;&#xCC9C;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xB9F9;&#xC0B0;&#xC73C;&#xB85C; &#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;.</p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzODhyazUtMTUiLCJhIjpbInQtMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1hbi1pbmNlbnRpdml6ZWQtYWQtcGxhdGZvcm0tYnktcHJvb2Ytb2YtY2xpY2stIiwiaWF0IjoxNTUwNDYxMDE1LCJleHAiOjE4NjU4MjEwMTV9.uQkDxLr688-6G2RmEzz0KCMr06aKv01iE20fUlIjCyo" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBD04;&#xC774; &#xC624;&#xB2E4;) 15 &#xB05D;&#xC5C6;&#xC740; &#xD328;&#xC8FC;&#xAE38;, &#xAC08;&#xACF3;&#xC740; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/2a7ih4-14/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="(이대용 장군이 국경선에 밤이 오다) 14 기약없는 도망길">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-16T04:10:36.000Z">2019-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1244 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/2a7ih4-14/">(이대용 장군이 국경선에 밤이 오다) 14 기약없는 도망길</a>
            
        </h1>
        <div class="content">
            <p>&#xBAB8;&#xACFC; &#xB9C8;&#xC74C;&#xC744; &#xAC04;&#xC2E0;&#xD788; &#xCD94;&#xC2AC;&#xB824; &#xBCD1;&#xB825;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xB2E4;&#xC2DC; &#xBB18;&#xD5A5;&#xC0B0; &#xBD09;&#xC624;&#xB9AC;&#xB85C; &#xC62C;&#xB790;&#xB2E4;. &#xC9D1;&#xACB0;&#xD55C; &#xBCD1;&#xB825;&#xB4E4;&#xC744; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xB2C8; &#xC81C;1&#xC911;&#xB300; &#xC81C;4&#xC18C;&#xB300;&#xAC00; &#xC8FC;&#xB825;&#xC774;&#xC5C8;&#xB2E4;. &#xC81C;2&#xC911;&#xB300; &#xD558;&#xC0AC;&#xAD00; 1&#xBA85;, &#xC81C;4&#xC911;&#xB300; &#xD558;&#xC0AC;&#xAD00; 1&#xBA85;, &#xC81C;3&#xC911;&#xB300; &#xBC0F; &#xC81C;12 &#xC911;&#xB300; &#xBCD1;&#xC0AC; &#xAC01;&#xAC01; 1&#xBA85;, &#xBD81;&#xD55C; &#xC778;&#xBBFC;&#xAD70;&#xC73C;&#xB85C; &#xC788;&#xB2E4;&#xAC00; &#xC774;&#xCABD;&#xC73C;&#xB85C; &#xB3D9;&#xD654;&#xB41C; &#xBCD1;&#xC0AC; 2&#xBA85;, &#xC804; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70; 1&#xBA85;, &#xD55C;&#xCCAD;&#xC6D0; 1&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xBCD1;&#xB825;&#xC744; &#xBAA8;&#xB450; &#xC138;&#xC5B4;&#xBCF4;&#xB2C8; &#xACA8;&#xC6B0; 43&#xBA85;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xCCAD;&#xCC9C;&#xAC15;&#xC5D0;&#xC11C; &#xBB18;&#xD5A5;&#xC0B0; &#xCCAB;&#xC9F8; &#xBD09;&#xC6B0;&#xB9AC;&#xAE4C;&#xC9C0; &#xAC00;&#xBA74;&#xC11C; &#xC81C;2&#xC911;&#xB300; 30&#xC5EC;&#xBA85;&#xC774; &#xC774;&#xD0C8;&#xD588;&#xACE0; &#xC81C;1&#xC911;&#xB300; 3&#xC18C;&#xB300;&#xC758; &#xC8FC;&#xB825;&#xB3C4; &#xC5B4;&#xB514;&#xB860;&#xC9C0; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xB192;&#xC740; &#xC0B0;&#xC774;&#xC9C0;&#xB9CC; &#xBC14;&#xB85C; &#xBC11;&#xC5D0; &#xC911;&#xACF5;&#xAD70;&#xC5D0; &#xBA87;&#xB9CC;&#xBA85;&#xC774; &#xC788;&#xC5B4; &#xBD88;&#xC744; &#xD53C;&#xC6B0;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C;&#xCC44;, &#xC218;&#xCC9C;&#xB144; &#xC313;&#xC778; &#xB099;&#xC606;&#xC704;&#xC5D0; &#xD138;&#xC11D; &#xC8FC;&#xC800; &#xC549;&#xC558;&#xB2E4;. &#xD574;&#xBC1C; 1200&#xBBF8;&#xD130;&#xB97C; &#xC9C0;&#xB098;&#xB294; &#xCD08;&#xACA8;&#xC6B8; &#xBC14;&#xB78C;&#xC740; &#xB9E4;&#xC6B0; &#xCD94;&#xC6E0;&#xB2E4;. &#xC637;&#xC774; &#xB3D9;&#xD0DC;&#xCC98;&#xB7FC; &#xAF41;&#xAF41; &#xC5BC;&#xC5B4; &#xBD99;&#xC73C;&#xB2C8; &#xC628;&#xBAB8;&#xC774; &#xB5A8;&#xB824;&#xC654;&#xB2E4;. &#xAD76;&#xC740; &#xBC30;&#xC5D0;&#xC11C;&#xB294; &#xCABC;&#xB974;&#xB975; &#xC18C;&#xB9AC;&#xB9CC; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xAD76;&#xC8FC;&#xB9BC;&#xACFC; &#xCD94;&#xC704;&#xB85C; &#xC7A0;&#xB3C4; &#xC774;&#xB8F0;&#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBAB8;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xBA74; &#xCD94;&#xC704;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xB2C8; &#xD588;&#xC73C;&#xB098;, &#xAC00;&#xB20C;&#xC218; &#xC5C6;&#xB294; &#xD314;&#xB2E4;&#xB9AC;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC0B0;&#xC744; &#xB118;&#xC5B4; &#xAC15;&#xD589;&#xAD70;&#xC744; &#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB2C8; &#xD55C;&#xC228;&#xC774; &#xB098;&#xC654;&#xB2E4;. </p>
<p>&#xBAA8;&#xB450;&#xB4E4; &#xAC77;&#xB2E4;&#xAC00; &#xB9E5;&#xC774; &#xBE60;&#xC838;&#xC11C; &#xD55C;&#xC228;&#xB9CC; &#xC26C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC801;&#xC2ED;&#xC790;&#xBCD1;&#xC6D0; &#xACE0;&#xB4F1;&#xAC04;&#xD638;&#xD559;&#xC0DD; &#xBC15;&#xD0DC;&#xC219;&#xB9CC; &#xC0DD;&#xAE00; &#xC0DD;&#xAE00; &#xC6C3;&#xC73C;&#xBA70; &#xC5B4;&#xC11C;&#xAC00;&#xC790;&#xACE0; &#xC7AC;&#xCD09;&#xD588;&#xB2E4;.<br>&#xBC15;&#xD0DC;&#xC219;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xCE7C;&#xBE48;&#xCD1D;&#xC744; &#xBA54;&#xACE0; &#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD8C;&#xCD1D;&#xB9CC; &#xCC28;&#xACE0; &#xCE7C;&#xBE48;&#xC18C;&#xCD1D;&#xC744; &#xBC15;&#xD0DC;&#xC219;&#xC5D0;&#xAC8C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD5C8;&#xB9AC;&#xC5D0; &#xCC28;&#xACE0; &#xC788;&#xB294; &#xAD8C;&#xCD1D;&#xB3C4; &#xBB34;&#xAC70;&#xC6E0;&#xB2E4;. </p>
<p>&#xD55C;&#xCC38;&#xC744; &#xAC00;&#xB2E4;&#xAC00; &#xD615;&#xC81C;&#xBD09; &#xC778;&#xADFC;&#xC5D0;&#xC11C; &#xC778;&#xD14C;&#xB9AC; &#xD48D;&#xC758; &#xCCAD;&#xB144;&#xACFC; &#xB3D9;&#xC0DD;&#xC778;&#xB4EF; &#xD55C; 16,7&#xC138;&#xC758; &#xC18C;&#xB140;&#xB4E4; &#xB9CC;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; &#xD76C;&#xCC9C;&#xC5D0;&#xC11C; &#xCE58;&#xC548;&#xB300;&#xC6D0;&#xC73C;&#xB85C; &#xC788;&#xB2E4;&#xAC00; &#xD53C;&#xB09C;&#xC654;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xBC24;&#xB0AE;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xD76C;&#xCC9C; &#xAC1C;&#xCC9C; &#xAC00;&#xB3C4;&#xB97C; &#xB530;&#xB77C; &#xB0A8;&#xD558; &#xD588;&#xC73C;&#xBA70;, &#xADF8; &#xC218;&#xD6A8;&#xB294; &#xC218;&#xC2ED;&#xB9CC;&#xC774; &#xB420; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD615;&#xC81C;&#xBD09;&#xC5D0; &#xC62C;&#xB77C; &#xB2E4;&#xC2DC; &#xC18C;&#xBBFC;&#xB3D9;&#xACFC; &#xB3D9;&#xCC3D; &#xC0AC;&#xC774;&#xC758; &#xACC4;&#xACE1;&#xC744; &#xB530;&#xB77C; &#xB0B4;&#xB824;&#xAC14;&#xB2E4;. &#xBA87;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC0B0;&#xC744; &#xD5E4;&#xBA54;&#xC774;&#xACE0; &#xB098;&#xC11C; &#xACA8;&#xC6B0; &#xD654;&#xC804;&#xBBFC;&#xCD0C;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xBAA8;&#xB450; &#xD53C;&#xB09C;&#xC744; &#xB5A0;&#xB098;&#xACE0; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC55E;&#xB730; &#xD55C;&#xBAA8;&#xD241;&#xC774;&#xC5D0; &#xD138;&#xB2E4; &#xB0A8;&#xC740; &#xCF69;&#xB2E8; &#xBD80;&#xC2A4;&#xB7EC;&#xAE30;&#xAC00; &#xC870;&#xAE08; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC11C;&#xC18C;&#xC704;&#xAC00; &#xCF69;&#xB2E8;&#xC5D0; &#xBD88;&#xC744; &#xC9C8;&#xB800;&#xB2E4;. &#xBD88;&#xC744; &#xB044;&#xACE0; &#xB2E4;&#xC2DC; &#xCF69;&#xC54C;&#xC744; &#xC8FC;&#xC6E0;&#xB2E4;. 43&#xBA85;&#xC5D0;&#xAC8C; &#xB098;&#xB204;&#xACE0; &#xBCF4;&#xB2C8; 1&#xBA85;&#xB2F9; 50&#xC54C; &#xC815;&#xB3C4; &#xB418;&#xC5C8;&#xB2E4;. &#xAC04;&#xC5D0; &#xAE30;&#xBCC4;&#xB3C4; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xACE8;&#xC9DC;&#xAE30;&#xB85C; &#xD750;&#xB974;&#xB294; &#xBB3C;&#xC744; &#xB9C8;&#xC154;&#xC11C; &#xBC43;&#xC18D;&#xC758; &#xCF69;&#xC744; &#xBD88;&#xB824;&#xC11C; &#xBC30;&#xBD80;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xACE0; &#xBC95;&#xC11D;&#xC744; &#xB5A8;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8; &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xB300;&#xC804;&#xB839; &#xBC15;&#xD558;&#xC0AC;&#xC640; &#xD64D;&#xD558;&#xC0AC;&#xAC00; &#xBA39;&#xC744; &#xAC83;&#xC744; &#xC7A5;&#xB9CC;&#xD588;&#xB2E4;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB370;&#xB9AC;&#xB7EC; &#xC654;&#xB2E4;. &#xAC00;&#xBCF4;&#xB2C8; &#xD638;&#xBC15; &#xC0B6;&#xC740; &#xAC83;&#xC774; &#xC870;&#xAE08; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C; &#xB0AC;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xBCC0;&#xC18C; &#xC606;&#xC5D0;&#xC11C; &#xC8FC;&#xC6CC;&#xC654;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC8FC;&#xBA39;&#xB9CC;&#xD55C; &#xD638;&#xBC15;&#xC744; &#xD55C;&#xC785; &#xBA39;&#xACE0; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xB3C4; &#xC0AC;&#xC591;&#xD558;&#xB2E4;&#xAC00; &#xC870;&#xAE08; &#xBA39;&#xACE0; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xB85C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xBC30;&#xAC00; &#xBD88;&#xB800;&#xB2E4;. </p>
<p>&#xC7A0;&#xC2DC; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xC0B0;&#xACE8;&#xC9DC;&#xAE30;&#xB85C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8; &#xBC11;&#xC5D0; &#xC544;&#xAD70;&#xC774; &#xC788;&#xC73C;&#xB9AC;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC11C;&#xC18C;&#xC704;&#xAC00; &#xC640;&#xC11C; &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xB0B4;&#xBD80;&#xC11C;&#xC6D0;&#xB4E4;&#xC774; &#xAE38;&#xC744; &#xB9C9;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC00;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xB300;&#xBCF4;&#xB2E4; 10&#xBC30;&#xB294; &#xB9CE;&#xC740; &#xB4EF; &#xD588;&#xB2E4;. &#xC9C0;&#xCE58;&#xACE0; &#xAD76;&#xC8FC;&#xB9B0; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xB9AC;&#xC600;&#xB2E4;. </p>
<p>&#xADF8;&#xB54C; 2&#xC911;&#xB300; &#xCD9C;&#xC2E0; &#xAE40;&#xC911;&#xC0AC;&#xAC00; &#xC0AC;&#xBCF5;&#xC744; &#xC785;&#xACE0; &#xBB34;&#xAE30;&#xB97C; &#xBC84;&#xB9AC;&#xACE0; &#xAC01;&#xC790; &#xBD84;&#xC0B0;&#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A0;&#xB0D0;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD5D8;&#xC545;&#xD55C; &#xD45C;&#xC815;&#xC73C;&#xB85C; &#xAE40;&#xC911;&#xC0AC;&#xB97C; &#xCCD0;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;.  </p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a> </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyYTdpaDQtMTQiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NTAyOTAzMzYsImV4cCI6MTg2NTY1MDMzNn0.VO7rw4ySNNZoP709eKbZL1Gu6YvIfQF_U5NAnemTobE" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 14 &#xAE30;&#xC57D;&#xC5C6;&#xB294; &#xB3C4;&#xB9DD;&#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/13/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 13, 포위망에서 탈출, 그리고 이대용 대신 죽은 이 하사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-15T08:35:36.000Z">2019-02-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1546 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/13/">(이대용 장군의 국경선에 밤이 오다) 13, 포위망에서 탈출, 그리고 이대용 대신 죽은 이 하사</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300; &#xC8FC;&#xBCC0;&#xC73C;&#xB85C; &#xC911;&#xACF5;&#xAD70;&#xB4E4;&#xC774; &#xACB9;&#xACB9;&#xC73C;&#xB85C; &#xD3EC;&#xC704;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xBE44;&#xD589;&#xAE30; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC720;&#xC5D4;&#xAD70; &#xC815;&#xCC30;&#xAE30;&#xC600;&#xB2E4;. &#xC190;&#xC218;&#xAC74;&#xC744; &#xD754;&#xB4E4;&#xBA70; &#xB3C4;&#xC640;&#xB2EC;&#xB77C;&#xACE0; &#xC560;&#xC6D0;&#xD588;&#xC73C;&#xB098; &#xBE44;&#xD589;&#xAE30;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300; &#xBA38;&#xB9AC;&#xC704;&#xB97C; &#xBA87;&#xBC14;&#xD034; &#xB3CC;&#xB2E4;&#xAC00; &#xD3C9;&#xC591;&#xCABD;&#xC73C;&#xB85C; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC740; &#xACB9;&#xACB9;&#xD788; &#xB458;&#xB7EC;&#xC2FC; &#xB4A4; &#xB3C5;&#xC548;&#xC5D0; &#xB4E0; &#xC950;&#xB97C; &#xC7A1;&#xB4EF;&#xC774; &#xD558;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xBD88;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xB354;&#xB77C;&#xB3C4; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xB418;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC5B4;&#xC82F;&#xBC24; &#xC5F0;&#xB300; &#xC791;&#xC804;&#xC8FC;&#xC784; &#xC870;&#xC724;&#xC7AC; &#xC18C;&#xB839;&#xC774; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5B4; &#xBD81;&#xD55C; &#xB0B4;&#xBB34;&#xC11C;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC218;&#xD558;&#xAC8C; &#xAD6C;&#xD0C0;&#xB97C; &#xB2F9;&#xD55C;&#xB4A4; &#xCE7C;&#xC5D0; &#xCC14;&#xB824; &#xBAA9;&#xC228;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xAC00; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xCE58;&#xC695;&#xC801;&#xC778; &#xC8FD;&#xC74C;&#xC740; &#xD53C;&#xD574;&#xC57C; &#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xD0C8;&#xCD9C;&#xC744; &#xD574;&#xC57C; &#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6B0;&#xC120; &#xBB34;&#xC804;&#xAE30;&#xB97C; &#xD30C;&#xAD34;&#xD588;&#xB2E4;. &#xD639;&#xC2DC; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD3EC;&#xD0C4;&#xB3C4; &#xC5C6;&#xC774; &#xD3EC;&#xB9CC; &#xB4E4;&#xACE0; &#xB2E4;&#xB2C8;&#xB358; 60&#xBBF8;&#xB9AC; &#xBC15;&#xACA9;&#xD3EC;&#xB3C4; &#xD30C;&#xAD34;&#xD574;&#xC11C; &#xD30C;&#xBB3B;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. </p>
<p>&#xC801;&#xC758; &#xC57D;&#xC810;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC740; &#xB3D9;&#xCABD;&#xC758; &#xCC9C;&#xC5F0;&#xC801;&#xC778; &#xC7A5;&#xC560;&#xBB3C;&#xC778; &#xCCAD;&#xCC9C;&#xAC15; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB294; &#xBCD1;&#xB825;&#xC744; &#xB9CE;&#xC774; &#xBC30;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC124;&#xB9C8; &#xADF8;&#xCABD;&#xC73C;&#xB85C; &#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xC9C0;&#xB098;&#xBA74; &#xBC14;&#xB85C; &#xBB18;&#xD5A5;&#xC0B0;&#xC5D0; &#xBD99;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC81C;2&#xC911;&#xB300;&#xC7A5;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xC81C;1&#xC911;&#xB300;&#xC758; &#xC6B0;&#xCE21;&#xC5D0; &#xC788;&#xB294; &#xB2A5;&#xC120;&#xC744; &#xD0C0;&#xACE0; &#xB6AB;&#xACE0; &#xB098;&#xAC00;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xC744; &#xD558;&#xACE0; &#xC81C;1&#xC911;&#xB300;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xC801;&#xC9C4;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC801;&#xC758; &#xCD5C;&#xC804;&#xC120;&#xC740; &#xC27D;&#xAC8C; &#xBB34;&#xB108;&#xC84C;&#xB2E4;. &#xC81C;1&#xC911;&#xB300; &#xC120;&#xC784;&#xC7A5;&#xAD50; &#xC11C; &#xC18C;&#xC704;&#xAC00; &#xC801;&#xC758; &#xCC38;&#xD638; 10&#xBBF8;&#xD130; &#xAE4C;&#xC9C0; &#xAE30;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC00; &#xC218;&#xB958;&#xD0C4;&#xC744; &#xD22C;&#xCC99;&#xD558;&#xC5EC; &#xC790;&#xB3D9;&#xD654;&#xAE30; &#xC0AC;&#xACA9;&#xC744; &#xD558;&#xB358; &#xC911;&#xACF5;&#xAD70; 2&#xBA85;&#xC744; &#xC81C;&#xAC70;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC740; &#xAE08;&#xBC29; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xACA9;&#xD574;&#xC654;&#xB2E4;. </p>
<p>&#xC57D; 30&#xBD84;&#xC815;&#xB3C4;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xACA9;&#xC804;&#xB05D;&#xC5D0; &#xC81C;2&#xC911;&#xB300;&#xAC00; &#xC801;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xBABB;&#xC774;&#xACA8; &#xC81C;1&#xC911;&#xB300; &#xCABD;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xC654;&#xB2E4;. &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xC81C;1&#xC911;&#xB300; &#xC67C;&#xCABD;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xACE0; &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xCD94;&#xACA9;&#xD574;&#xC624;&#xB294; &#xC911;&#xACF5;&#xAD70;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB300;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC11;&#xC790;&#xAE30; &#xB204;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC624;&#xB978;&#xCABD; &#xBEA8;&#xC744; &#xD6C4;&#xB824; &#xAC08;&#xACBC;&#xB2E4;. &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xC801; &#xAE30;&#xAD00;&#xB2E8;&#xCD1D; &#xD0C4;&#xC54C;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC67C;&#xCABD; &#xBC1C;&#xB05D; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA70; &#xBA3C;&#xC9C0;&#xAC00; &#xC5BC;&#xAD74;&#xC744; &#xB36E;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBCF8;&#xB2A5;&#xC801;&#xC73C;&#xB85C; &#xC606;&#xC758; &#xAD6C;&#xB801;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC62E;&#xAE30;&#xACE0; &#xC790;&#xC2E0;&#xC744; &#xD5A5;&#xD574; &#xC0AC;&#xACA9;&#xD55C; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xAC8C; &#xC0AC;&#xACA9;&#xC744; &#xD588;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC740; &#xC7AC;&#xBE68;&#xB9AC; &#xBAB8;&#xC744; &#xD53C;&#xD574; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC606;&#xC744; &#xBCF4;&#xB2C8; &#xC790;&#xC2E0;&#xC758; &#xBEA8;&#xC744; &#xB54C;&#xB9B0; &#xC911;&#xB300;&#xC758; &#xC18C;&#xB300;&#xC5F0;&#xB77D;&#xBCD1; &#xC774; &#xD558;&#xC0AC;&#xAC00; &#xBEA8;&#xACFC; &#xD131;&#xC5D0; &#xAD00;&#xD1B5;&#xC0C1;&#xC744; &#xC785;&#xACE0; &#xC2E0;&#xC74C;&#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC0BD;&#xC2DC;&#xAC04;&#xC5D0; &#xBD89;&#xC740; &#xD53C;&#xAC00; &#xAC00;&#xC2B4;&#xD30D;&#xC744; &#xC801;&#xC2DC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC758; &#xAE30;&#xAD00;&#xB2E8;&#xCD1D; &#xCD1D;&#xAD6C;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xD5A5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB9D0;&#xB85C; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xAE09;&#xD558;&#xB2C8; &#xC911;&#xB300;&#xC7A5;&#xC758; &#xBEA8;&#xC744; &#xD6C4;&#xB824;&#xCE5C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0; &#xB300;&#xC2E0; &#xC4F0;&#xB7EC;&#xC9C4; &#xC774;&#xD558;&#xC0AC;&#xC5D0;&#xAC8C; &#xCE58;&#xB8CC;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xBC15;&#xD0DC;&#xC219;&#xC5D0;&#xAC8C; &#xC18C;&#xB9AC;&#xCCE4;&#xB2E4;. &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xAD6C;&#xAE09;&#xB0AD;&#xC5D0;&#xC11C; &#xC57D;&#xACFC; &#xBD95;&#xB300;&#xB97C; &#xAEBC;&#xB0B4; &#xCE58;&#xB8CC;&#xB97C; &#xD588;&#xC73C;&#xB098; &#xADF8;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xAC74;&#xC9C8; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC14;&#xB85C; &#xC911;&#xB300;&#xBCF8;&#xBD80;&#xC6D0; 10&#xBA85;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC801;&#xC9C4;&#xC73C;&#xB85C; &#xB3CC;&#xACA9;&#xD588;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4; &#xC815;&#xBA74;&#xC758; &#xC801;&#xC774; &#xB3C4;&#xB9DD;&#xAC00;&#xBA74;&#xC11C; &#xAE38;&#xC774; &#xC5F4;&#xB838;&#xB2E4;. &#xC804;&#xB825;&#xC744; &#xB2E4;&#xD574; &#xCCAD;&#xCC9C;&#xAC15; &#xCABD;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xAC14;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xB4E4;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xB300;&#xB97C; &#xD5A5;&#xD574; &#xC0AC;&#xACA9;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. &#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xAC74;&#xB108;&#xAC00;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xC0AC;&#xC0C1;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.</p>
<p>&#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xAC74;&#xB108;&#xC11C; &#xBCD1;&#xB825;&#xC744; &#xC218;&#xC2B5;&#xD574; &#xBCF4;&#xB2C8; &#xBAA8;&#xB450; 100&#xBA85;&#xC815;&#xB3C4; &#xB420;&#xAE4C; &#xB9D0;&#xAE4C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xC624;&#xB298;&#xC544;&#xCE68;&#xAE4C;&#xC9C0; &#xC774;&#xB300;&#xC6A9;&#xC740; 300&#xC5EC;&#xBA85;&#xC744; &#xC778;&#xC194;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBE68;&#xB9AC; &#xBB18;&#xD5A5;&#xC0B0;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xB370; &#x2018;&#xC911;&#xB300;&#xC7A5; &#xC544;&#xBC84;&#xC9C0;&#x2019; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FD;&#xC740; &#xC904;&#xB9CC; &#xC54C;&#xC558;&#xB294;&#xB370; &#xC911;&#xB300;&#xC804;&#xB839;&#xC778; &#xD64D;&#xD558;&#xC0AC;&#xC640; &#xD568;&#xAED8; &#xC0DD;&#xAE00;&#xC0DD;&#xAE00; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#xB530;&#xB77C;&#xC628; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC8FD;&#xC744; &#xD798;&#xC744; &#xB2E4;&#xD574; &#xBB18;&#xD5A5;&#xC0B0; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC14;&#xC744;&#xB54C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xCF78;&#xCF78; &#xCF54;&#xD53C;&#xB97C; &#xC3DF;&#xC558;&#xB2E4;. &#xB108;&#xBB34; &#xD53C;&#xB85C;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC740; &#xCABC;&#xADF8;&#xB9AC;&#xACE0; &#xC549;&#xC544;&#xC11C; &#xD53C;&#xB97C; &#xD758;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC19C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC640;&#xC11C; &#xC9C0;&#xD608;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBB34;&#xC758;&#xC2DD;&#xC911;&#xC5D0; &#xB099;&#xB2F4;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC8FD;&#xB098;&#xBD80;&#xB2E4;, &#xADF8;&#xAE4C;&#xC9D3; &#xAC83; &#xC8FD;&#xC73C;&#xBA74; &#xD314;&#xC790; &#xC88B;&#xC9C0; &#xBB50;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xC788;&#xB358; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC740; &#xB208;&#xBB3C;&#xC744; &#xAE00;&#xC37D;&#xAC70;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC744; &#xBCF4;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xB2E4;&#xB4EC;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB0A8;&#xC591;&#xC720;&#xC5C5;-&#xC774;&#xC81C;&#xB294;-&#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0;-&#xC190;&#xC744;-&#xC4F0;&#xACE0;-&#xC788;&#xB098;"><a href="#&#xB0A8;&#xC591;&#xC720;&#xC5C5;-&#xC774;&#xC81C;&#xB294;-&#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0;-&#xC190;&#xC744;-&#xC4F0;&#xACE0;-&#xC788;&#xB098;" class="headerlink" title="&#xB0A8;&#xC591;&#xC720;&#xC5C5; &#xC774;&#xC81C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC190;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB098;;;;;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxMyIsImEiOlsidC0xNDA5Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHNpbmRvamEvLS0xNTQ5OTc3MTg2MzQ0IiwiaWF0IjoxNTUwMjIwMTM0LCJleHAiOjE4NjU1ODAxMzR9.gxyeY2aWZe4133tetEZpUUNBK-sxfhN9DiCjt4uj2fQ" target="_blank" rel="noopener">&#xB0A8;&#xC591;&#xC720;&#xC5C5; &#xC774;&#xC81C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC190;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB098;;;;;</a></h5><p><sup>&#xB0B4;&#xAC00; &#xC774;&#xB7EC;&#xB824;&#xACE0; &#xAD6D;&#xB0B4;&#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB098; &#xC790;&#xAD34;&#xAC10;&#xC774; &#xB4E4;&#xC5B4;;;; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC808;&#xB85C; &#xB4E4;&#xC5C8;&#xB124;&#xC694;;;;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/13" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 13, &#xD3EC;&#xC704;&#xB9DD;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB300;&#xC6A9; &#xB300;&#xC2E0; &#xC8FD;&#xC740; &#xC774; &#xD558;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/73/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/75/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/73/">73</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/74/">74</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/75/">75</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/110/">110</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

