
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/7ereus-6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="(이대용 장군의 국경선에 밤이 오다) 6 압록강 뱃사공으로부터 중공군에 대한 이야기를 듣다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-31T04:55:45.000Z">2019-01-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1314 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/7ereus-6/">(이대용 장군의 국경선에 밤이 오다) 6 압록강 뱃사공으로부터 중공군에 대한 이야기를 듣다. </a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xCE68;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xC5B4;&#xC81C; &#xBCF4;&#xC558;&#xB358; &#xC555;&#xB85D;&#xAC15; &#xBC43;&#xC0AC;&#xACF5; &#xC601;&#xAC10;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. 60 &#xC911;&#xC21C;&#xC758; &#xB098;&#xC774;&#xC600;&#xC9C0;&#xB9CC; &#xD0A4;&#xAC00; &#xD6C4;&#xB9AC;&#xD6C4;&#xB9AC;&#xD558;&#xAC8C; &#xD06C;&#xACE0; &#xAE30;&#xB825;&#xC774; &#xC88B;&#xC558;&#xB2E4;. &#xC774; &#xC601;&#xAC10;&#xC774; &#xC911;&#xACF5;&#xAD70;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. 1950&#xB144; 10&#xC6D4; 20&#xC77C; &#xC911;&#xACF5;&#xAD70; 5&#xBA85;&#xC774; &#xB9D0;&#xC744; &#xD0C0;&#xACE0; &#xB9CC;&#xD3EC;&#xC9C4;&#xC5D0;&#xC11C; &#xC704;&#xC6D0;&#xC744; &#xAC70;&#xCCD0; &#xC2E0;&#xB3C4;&#xC7A5;&#xC744; &#xD1B5;&#xACFC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 5&#xBA85;&#xC758; &#xC911;&#xACF5;&#xAD70;&#xC740; &#xCC3D;&#xC131;&#xC73C;&#xB85C; &#xC5F0;&#xB77D;&#xCC28; &#xAC00;&#xB294; &#xAE38;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC73C;&#xBA70; &#xB9CC;&#xD3EC;&#xC9C4;&#xC5D0;&#xB294; 10&#xC6D4; 17&#xC77C;&#xBD80;&#xD130; 3&#xC77C;&#xAC04; &#xC57C;&#xC74C;&#xC744; &#xD0C0;&#xACE0; &#xB9CC;&#xC8FC;&#xC5D0; &#xC788;&#xB358; &#xC911;&#xACF5;&#xAD70; &#xB300;&#xAD70;&#xC774; &#xB5CF;&#xBAA9;&#xB2E4;&#xB9AC;&#xB85C; &#xC555;&#xB85D;&#xAC15;&#xC744; &#xB118;&#xC5B4;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xD3EC;&#xC9C4; &#xC77C;&#xB300;&#xC5D0;&#xB294; &#xC218;&#xB9CC; &#xBA85;&#xC758; &#xC911;&#xACF5;&#xAD6C;&#xC774; &#xC788;&#xC73C;&#xBA70; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xAC15;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC43;&#xC0AC;&#xACF5;&#xACFC; &#xD5E4;&#xC5B4;&#xC838; &#xC2E0;&#xB3C4;&#xC7A5; &#xBD84;&#xC8FC;&#xC18C;&#xB85C; &#xAC14;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xB4E4;&#xC740; &#xAE09;&#xD558;&#xAC8C; &#xCCA0;&#xC218;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC11C;&#xB958;&#xB4E4;&#xC740; &#xADF8;&#xB300;&#xB85C;&#xC600;&#xACE0;, &#xACE0;&#xC704;&#xC9C1;&#xC758; &#xAC00;&#xC871;&#xC774; &#xC0AC;&#xC6A9;&#xD55C; &#xB4EF;&#xD55C; &#xC53D;&#xAC70; &#xC7AC;&#xBD09;&#xD2C0;&#xC774; &#xBD84;&#xC8FC;&#xC18C; &#xB9C8;&#xB2F9;&#xC5D0; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xB0B4;&#xBC84;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xACBD;&#xBE44;&#xC804;&#xD654;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC5C8;&#xACE0; &#xC804;&#xD654;&#xC120;&#xB3C4; &#xC808;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xADF8;&#xB0E5; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC704;&#xC6D0; &#xB0B4;&#xBB34;&#xC11C;&#xC640; &#xAC01; &#xBD84;&#xC8FC;&#xC18C;&#xC640;&#xC758; &#xD1B5;&#xD654;&#xB97C; &#xBAA8;&#xB450; &#xC5FF;&#xB4E4;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xD1B5;&#xD654;&#xB97C; &#xC5FF;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAD6D;&#xBC29;&#xAD70; 1&#xB9CC;&#xC5EC;&#xBA85;&#xC774; &#xC2E0;&#xB3C4;&#xC7A5;&#xC5D0;&#xC11C; &#xB5CF;&#xBAA9;&#xC744; &#xB04A;&#xACE0; &#xC704;&#xC6D0;&#xC74D;&#xC73C;&#xB85C; &#xC9C4;&#xACA9;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC81C;1&#xB300;&#xB300;&#xC758; &#xBCD1;&#xB825;&#xC740; &#xBAA8;&#xB450; 700&#xBA85;&#xC5D0; &#xBD88;&#xACFC; &#xD588;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C; &#xB0B4;&#xBB34;&#xC11C;&#xC6D0;&#xB4E4;&#xC740; 1&#xB9CC;&#xBA85; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB0B4;&#xBB34;&#xC11C;&#xC6D0;&#xC758; &#xC804;&#xD654;&#xB97C; &#xC5FF;&#xB4E3;&#xACE0; &#xC788;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB0B4;&#xBB34;&#xC11C;&#xC7A5;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xAD6D;&#xAD70; &#xC774;&#xB300;&#xC704;&#xB77C;&#xACE0; &#xBC1D;&#xD788;&#xACE0; &#xD56D;&#xBCF5;&#xD558;&#xB77C;&#xACE0; &#xAD8C;&#xC720;&#xD588;&#xB2E4;. &#xB0B4;&#xBB34;&#xC11C;&#xC7A5;&#xC740; &#xC8FD;&#xC774;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC0DD;&#xBA85;&#xC740; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD655;&#xC57D;&#xC744; &#xD558;&#xACE0; 3&#xC77C;&#xAC04;&#xC758; &#xB9D0;&#xBBF8;&#xB97C; &#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xB9C8;&#xCE68; &#xC784;&#xBD80;&#xD0DD; &#xC5F0;&#xB300;&#xC7A5;&#xC774; &#xC555;&#xB85D;&#xAC15;&#xC744; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xAC19;&#xC774; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC740; &#xC0AC;&#xC9C4;&#xC0AC;&#xAC00; &#xD6C4;&#xD1F4;&#xC911;&#xC5D0; &#xD589;&#xBC29;&#xBD88;&#xBA85;&#xC774; &#xB418;&#xC5B4; &#xC555;&#xB85D;&#xAC15;&#xC5D0;&#xC11C; &#xCC0D;&#xC740; &#xC0AC;&#xC9C4;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC5F0;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xC555;&#xB85D;&#xAC15; &#xBC43;&#xC0AC;&#xACF5;&#xC774; &#xB9D0;&#xD55C; &#xC911;&#xACF5;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xCCA9;&#xBCF4;&#xC640; &#xC704;&#xC6D0; &#xB0B4;&#xBB34;&#xC11C;&#xC7A5;&#xACFC;&#xC758; &#xD1B5;&#xD654;&#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xC624;&#xD6C4; 12&#xC2DC; 40&#xBD84;&#xACBD; &#xC5F0;&#xB300;&#xC7A5;&#xACFC; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC2E0;&#xB3C4;&#xC7A5; &#xBD84;&#xC8FC;&#xC18C;&#xB97C; &#xB5A0;&#xB098; &#xCD08;&#xC0B0;&#xC74D;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;.</p>
<p>&#xC911;&#xB300;&#xC9C0;&#xD718;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xB300;&#xB300;&#xC5D0;&#xC11C; &#xD2B9;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xAE09;&#xB41C; &#xBD88;&#xACE0;&#xAE30;&#xB97C; &#xAD7D;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xBC15;&#xD0DC;&#xC219;&#xC740; &#xB2E4;&#xB978; &#xBC18;&#xCC2C;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC815;&#xC815;&#xD6C8;&#xC740; &#xD0A4;&#xAC00; 165cm &#xC815;&#xB3C4;&#xC600;&#xACE0; &#xACBD;&#xAE30;&#xB3C4; &#xD30C;&#xC8FC;&#xAD70; &#xC784;&#xC9C4;&#xBA74;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC77C;&#xCC0D; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xC5EC;&#xC758;&#xACE0; &#xC5B4;&#xBA38;&#xB2C8; &#xC2AC;&#xD558;&#xC5D0;&#xC11C; &#xC790;&#xB790;&#xB2E4;. &#xC624;&#xBE60;&#xB4E4;&#xC774; &#xD559;&#xBE44;&#xB97C; &#xB300;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB9D0;&#xC774; &#xC5C6;&#xB294; &#xD3B8;&#xC774;&#xC5C8;&#xACE0; &#xB2E4;&#xC18C; &#xAC10;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBC15;&#xD0DC;&#xC219;&#xC740; &#xC815;&#xC815;&#xD6C8;&#xACFC; &#xB300;&#xC870;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xD0A4;&#xB3C4; &#xC791;&#xB2EC;&#xB9C9;&#xD558;&#xACE0;, &#xC5BC;&#xAD74;&#xB3C4; &#xB3D9;&#xADF8;&#xB797;&#xACE0; &#xD56D;&#xC0C1; &#xC6C3;&#xB294; &#xB0AF;&#xC774;&#xC5C8;&#xB2E4;. &#xC11C;&#xC6B8;&#xC5D0;&#xB294; &#xBD80;&#xBAA8;&#xC640; &#xC624;&#xBE60; &#xADF8;&#xB9AC;&#xACE0; &#xB3D9;&#xC0DD;&#xACFC; &#xAC19;&#xC774; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC810;&#xC2EC;&#xC2DD;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xC555;&#xB85D;&#xAC15;&#xC5D0; &#xB098;&#xAC00; &#xACE0;&#xAE30;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;. &#xBC43;&#xC0AC;&#xACF5;&#xC740; &#xC555;&#xB85D;&#xAC15;&#xC758; &#xC804;&#xC124;&#xC744; &#xB4E4;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC7A5;&#xC7A5; 900km&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC774; &#xC555;&#xB85D;&#xAC15;&#xC758; &#xC218;&#xC6D0;&#xC778; &#xBC31;&#xB450;&#xC0B0; &#xCC9C;&#xC9C0;&#xB85C;&#xBD80;&#xD130; &#xC2E4;&#xC624;&#xB77C;&#xAE30; &#xAC19;&#xC740; &#xAC00;&#xB290;&#xB77C;&#xB780; &#xC57D;&#xC218;&#xAC00; &#xD669;&#xD574;&#xAE4C;&#xC9C0; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xC57D;&#xC218;&#xB97C; &#xD55C; &#xBC29;&#xC6B8;&#xC774;&#xB77C;&#xB3C4; &#xB9C8;&#xC2DC;&#xBA74; &#xBD88;&#xB85C;&#xBD88;&#xC0AC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xB958;&#xD0C4;&#xC744; &#xB354;&#xC838;&#xC11C; &#xBB3C;&#xACE0;&#xAE30;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;. &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8; &#xADF8;&#xB9AC;&#xACE0; &#xAC19;&#xC774;&#xAC04; &#xD64D;&#xD558;&#xC0AC;&#xB294; &#xBB3C;&#xACE0;&#xAE30;&#xB97C; &#xAC74;&#xC838; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2F4;&#xC558;&#xB2E4;. </p>
<p>&#xAC15;&#xBCC0;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70; &#xD3EC;&#xB85C;&#xB4E4;&#xB3C4; &#xBE68;&#xB798;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC801;&#xB300;&#xC801;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xACF5;&#xD3EC;&#xC2EC;&#xB3C4; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xADF8; &#xB3D9;&#xC548; &#xB9CE;&#xC774; &#xBCC0;&#xD574;&#xC11C; &#xD611;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC790;, &#xADF8;&#xB4E4;&#xC740; &#xAC70;&#xC218;&#xACBD;&#xB840;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xAE54;&#xAE54;&#xAC70;&#xB9AC;&#xACE0; &#xC6C3;&#xC5B4;&#xB314;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD88;&#xD3B8;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#x201C;&#xC5C6;&#xC5B4;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<hr>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-Introducing-the-Advertise-feature"><a href="#DCLICK-Introducing-the-Advertise-feature" class="headerlink" title="DCLICK: Introducing the Advertise feature"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI3ZXJldXMtNiIsImEiOlsidC0xMjkxIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrL0BkY2xpY2svZGNsaWNrLWludHJvZHVjaW5nLXRoZS1hZHZlcnRpc2UtZmVhdHVyZS0xNTQzOTg3NTE5Mzc5IiwiaWF0IjoxNTQ4OTEyNTQ2LCJleHAiOjE4NjQyNzI1NDZ9.kIDEcWf3I4W_Vh3e5gUDYPVKQ__9QsaWvISNJXe9U1o" target="_blank" rel="noopener">DCLICK: Introducing the Advertise feature</a></h5><p><sup>Last week, the Advertise feature has opened. you can&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 6 &#xC555;&#xB85D;&#xAC15; &#xBC43;&#xC0AC;&#xACF5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC911;&#xACF5;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/7baqhw-5/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/maikuraki/1548041626753.jpg" alt="(이대용 장군의 압록강에 밤이 오다) 5 압록강에서 첫날밤을 보내다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T05:12:51.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1012 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/7baqhw-5/">(이대용 장군의 압록강에 밤이 오다) 5 압록강에서 첫날밤을 보내다. </a>
            
        </h1>
        <div class="content">
            <p>&#xC81C;1&#xB300;&#xB300; &#xBCF8;&#xBD80;&#xC640; &#xBC30;&#xC18D;&#xBD80;&#xB300; &#xBC0F; &#xC911;&#xD654;&#xAE30; &#xC911;&#xB300;, &#xC81C;3&#xC911;&#xB300;, &#xC81C;2&#xC911;&#xB300; &#xC21C;&#xC73C;&#xB85C; &#xC81C;1&#xB300;&#xB300; &#xC804; &#xBCD1;&#xB825;&#xC774; &#xC555;&#xB85D;&#xAC15;&#xBCC0;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xAC15;&#xC704;&#xC5D0; &#xB5A0; &#xC788;&#xB294; &#xB5CF;&#xBAA9;&#xB2E4;&#xB9AC;&#xB294; &#xD53C;&#xB09C;&#xBBFC;&#xC73C;&#xB85C; &#xAF49;&#xCC28; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB2E4;&#xB9AC;&#xB97C; &#xAC74;&#xB108;&#xAC04; &#xD53C;&#xB09C;&#xBBFC;&#xB4E4;&#xC740; &#xB9CC;&#xC8FC; &#xD1B5;&#xCC9C;&#xAD6C; &#xCABD;&#xC73C;&#xB85C; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xB0B4;&#xBB34;&#xC11C;&#xC6D0;&#xB4E4;&#xC740; &#xADF8; &#xC77C;&#xB300;&#xC758; &#xBBFC;&#xAC04;&#xC778;&#xB4E4;&#xACFC; &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xBC00;&#xB824;&#xC628; &#xACF5;&#xC0B0;&#xB2F9; &#xACE0;&#xC704;&#xCE35; &#xBC0F; &#xAC00;&#xC871;&#xB4E4;&#xC744; &#xB9CC;&#xC8FC;&#xB85C; &#xCCA0;&#xC218; &#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB5CF;&#xBAA9;&#xB2E4;&#xB9AC; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xC774; &#xCCA0;&#xC218;&#xB97C; &#xC5C4;&#xD638;&#xD558;&#xB358; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC544;&#xAD70;&#xC744; &#xD5A5;&#xD574;&#xC11C; &#xC0AC;&#xACA9;&#xC744; &#xD588;&#xB2E4;. &#xC544;&#xAD70; &#xAE30;&#xAD00;&#xCD1D;&#xC774; &#xC751;&#xC0AC;&#xD558;&#xC5EC; &#xC0AC;&#xACA9;&#xC804;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xB5CF;&#xBAA9;&#xB2E4;&#xB9AC; &#xC704;&#xC758; &#xBBFC;&#xAC04;&#xC778; &#xC218;&#xC2ED;&#xBA85;&#xC774; &#xD76C;&#xC0DD;&#xB418;&#xC5C8;&#xB2E4;. &#xBBFC;&#xAC04;&#xC778;&#xB4E4;&#xC758; &#xD76C;&#xC0DD;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC790; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC0AC;&#xACA9; &#xC911;&#xC9C0; &#xBA85;&#xB839;&#xC744; &#xB0B4;&#xB838;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xB9CC;&#xC8FC;&#xB85C; &#xAC74;&#xB108;&#xAC00;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC704;&#xC6D0;(&#x6E2D;&#x539F;)&#xCABD;&#xC73C;&#xB85C; &#xB3C4;&#xB9DD;&#xAC00;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB5CF;&#xBAA9;&#xB2E4;&#xB9AC;&#xB294; 57&#xBBF8;&#xB9AC; &#xB300;&#xC804;&#xCC28;&#xD3EC;&#xC5D0; &#xC758;&#xD574; &#xC808;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xB300;&#xC7A5;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC2DC;&#xCF1C; &#xC218;&#xD1B5;&#xC5D0; &#xC555;&#xB85D;&#xAC15; &#xBB3C;&#xC744; &#xB2F4;&#xAC8C; &#xD588;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC774;&#xBB3C;&#xC774; &#xC774;&#xC2B9;&#xB9CC; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC218;&#xCCA9;&#xC5D0; &#xAE00;&#xC744; &#xC4F0;&#xBA70; &#xAC10;&#xAC1C;&#xBB34;&#xB7C9;&#xD558;&#xAC8C; &#xB9CC;&#xC8FC;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xAC00;, &#xC555;&#xB85D;&#xAC15;&#xBCC0;&#xC744; &#xD55C;&#xCC38; &#xAC78;&#xC5B4;&#xBCF8; &#xD6C4;, &#xC81C;1&#xC911;&#xB300;&#xB9CC; &#xB0A8;&#xACA8; &#xB193;&#xACE0;, &#xC624;&#xD6C4; 4&#xC2DC;&#xACBD;, &#xB300;&#xB300; &#xC794;&#xC5EC; &#xBCD1;&#xB825;&#xC778; &#xC81C;2&#xC911;&#xB300;, &#xC81C;3&#xC911;&#xB300;, &#xC81C;4&#xC911;&#xB300;, &#xB300;&#xB300;&#xBCF8;&#xBD80; &#xBC0F; &#xBC30;&#xC18D;&#xB41C; &#xB300;&#xC804;&#xCC28;&#xD3EC; &#xBD84;&#xB300;, &#xD5CC;&#xBCD1;&#xBD84;&#xB300;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC555;&#xB85D;&#xAC15;&#xBCC0;&#xC758; &#xAD6D;&#xACBD;&#xB9C8;&#xC744;&#xC778; &#xC2E0;&#xB3C4;&#xC7A5;&#xC5D0;&#xC11C; &#xC57D; 6&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xC11C;&#xB0A8;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xCD08;&#xC0B0;&#xC74D;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC14;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC81C;1&#xC18C;&#xB300;&#xB97C; &#xC2E0;&#xB3C4;&#xC7A5; &#xBD84;&#xC8FC;&#xC18C; &#xC77C;&#xB300;&#xC5D0; &#xBC30;&#xCE58;&#xD558;&#xC5EC; &#xC704;&#xC6D0;&#xC73C;&#xB85C; &#xD1B5;&#xD558;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xB3C4;&#xB85C;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xACE0;, &#xB04A;&#xC5B4;&#xC9C4; &#xB5CF;&#xBAA9;&#xB2E4;&#xB9AC;&#xB97C; &#xD654;&#xB825;&#xC73C;&#xB85C; &#xC5C4;&#xD638;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xC81C;2&#xC18C;&#xB300;&#xB294; &#xC2E0;&#xB3C4;&#xC7A5;&#xC5D0;&#xC11C; &#xAC15;&#xAE30;&#xC2AD;&#xC744; &#xB530;&#xB77C; &#xD558;&#xB958;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xBA70; &#xC57D; 9&#xBC31;&#xBBF8;&#xD130;, &#xADF8;&#xB9AC;&#xACE0; &#xC81C;3&#xC18C;&#xB300;&#xB294; &#xC81C;2&#xC18C;&#xB300;&#xC640; &#xC5F0;&#xACB0;&#xD558;&#xC5EC; &#xD558;&#xB958;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xBA70; &#xC57D; 7&#xBC31;&#xBBF8;&#xD130; &#xC9C0;&#xC5ED;&#xC5D0; &#xBC30;&#xCE58;&#xD558;&#xACE0;, &#xC911;&#xB300;&#xBCF8;&#xBD80;&#xB294; &#xC81C;2&#xC18C;&#xB300; &#xC9C0;&#xC5ED;&#xC5D0; &#xC124;&#xCE58;&#xD558;&#xC600;&#xB2E4;. </p>
<p>&#xC800;&#xB141;&#xC774; &#xB418;&#xC790; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#x201C;&#xC911;&#xB300;&#xC7A5; &#xC544;&#xBC84;&#xC9C0; &#xC800;&#xB141; &#xC7A1;&#xC218;&#xC138;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBC25;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC138;&#xC22B;&#xB300;&#xC57C; &#xAC19;&#xC740; &#xD070; &#xADF8;&#xB987;&#xC5D0; &#xD37C;&#xB2F4;&#xC740; &#xBC25;&#xC744; &#xB450;&#xACE0; &#xAC19;&#xC774; &#xC549;&#xC544;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xB0AE;&#xC5D0; &#xC555;&#xB85D;&#xAC15;&#xC5D0;&#xC11C; &#xC7A1;&#xC740; &#xC0DD;&#xC120;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xC870;&#xB9BC;&#xC774; &#xBC18;&#xD569; &#xB69C;&#xAED1;&#xC5D0; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xC5C8;&#xB2E4;. &#xB41C;&#xC7A5;&#xC5D0; &#xD30C;&#xB97C; &#xB123;&#xC740; &#xAD6D;&#xC774; &#xBC18;&#xD569;&#xAC00;&#xB4DD;&#xC774;&#xC5C8;&#xB2E4;. &#xB0A0;&#xACE0;&#xCD94;&#xC7A5;&#xC774; &#xB610;&#xB2E4;&#xB978; &#xBC18;&#xD569; &#xB69C;&#xAED1;&#xC5D0; 4&#xBD84;&#xC758; 1&#xC815;&#xB3C4; &#xB2F4;&#xACA8; &#xC788;&#xC5C8;&#xB2E4;. &#xD56D;&#xC0C1; &#xBA39;&#xB358; &#xC8FC;&#xBA39;&#xBC25; &#xD55C;&#xB369;&#xC5B4;&#xB9AC;&#xC640; &#xACE0;&#xCD94;&#xC7A5; &#xD55C;&#xC21F;&#xAC08;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC9C4;&#xC218;&#xC131;&#xCC2C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC758; &#xC694;&#xB9AC; &#xC19C;&#xC528;&#xB97C; &#xCE6D;&#xCC2C;&#xD558;&#xBA74;&#xC11C; &#xAC19;&#xC774; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;.</p>
<p>&#xC800;&#xB141; &#xC2DD;&#xC0AC;&#xD6C4;, &#xAD6D;&#xACBD;&#xC120;&#xC5D0;&#xC11C; &#xB178;&#xD68D;&#xD55C; &#xB0A1;&#xC740; &#xBE45;&#xD0C0; &#xCD95;&#xC74C;&#xAE30;&#xB85C; &#xC2E4;&#xB85C; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xB178;&#xB798;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xB09C;&#xC601;&#xC758; &#x2018;&#xBAA9;&#xD3EC;&#xC758; &#xB208;&#xBB3C;&#x2019;&#xC774; &#xCD1B;&#xBD88;&#xC744; &#xCF1C; &#xB193;&#xC740; &#xC544;&#xB4DD;&#xD55C; &#xBC29;&#xC5D0;&#xC11C; &#xC560;&#xC218;&#xB97C; &#xB760;&#xBA70; &#xC555;&#xB85D;&#xAC15; &#xBB3C;&#xACB0;&#xC704;&#xB85C; &#xD758;&#xB7EC;&#xAC14;&#xB2E4;. &#xB0A8;&#xC778;&#xC218;, &#xBC31;&#xB140;&#xC124;, &#xCC44;&#xADDC;&#xC5FD;, &#xD56D;&#xAE08;&#xC2EC;, &#xBC15;&#xB2E8;&#xB9C8; &#xB4F1;&#xB4F1;&#xC758; &#xB178;&#xB798;&#xB97C; &#xD55C;&#xCC38; &#xB4E4;&#xC73C;&#xBA70; &#xC555;&#xB85D;&#xAC15;&#xC5D0;&#xC11C;&#xC758; &#xCCAB;&#xB0A0; &#xBC24;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<hr>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI3YmFxaHctNSIsImEiOlsiaS0xMzAiXSwidXJsIjoiaHR0cHM6Ly9tYWdpYy1kaWNlLmNvbS8_cmVmPW1haWt1cmFraSIsImlhdCI6MTU0ODgyNTI2NiwiZXhwIjoxODY0MTg1MjY2fQ.J8aTXfJM8x3bGeZrF0aF1b3mwnj5zVRsCakQg8hWzrQ" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/maikuraki/1548041626753.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC555;&#xB85D;&#xAC15;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 5 &#xC555;&#xB85D;&#xAC15;&#xC5D0;&#xC11C; &#xCCAB;&#xB0A0;&#xBC24;&#xC744; &#xBCF4;&#xB0B4;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-44/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546581852280.jpeg" alt="(한국전쟁사) 한국의 분단 1945 - 1948, post 44">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-28T05:45:18.000Z">2019-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1745 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-44/">(한국전쟁사) 한국의 분단 1945 - 1948, post 44</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;"></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</h3><p>#</p>
<h4 id="&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xD55C;&#xAD6D;&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xC744;-&#xC704;&#xD574;-&#xC720;&#xC5D4;&#xCC28;&#xC6D0;&#xC758;-&#xC811;&#xADFC;&#xC774;-&#xC5B4;&#xB5A4;-&#xACFC;&#xC815;&#xC744;-&#xAC70;&#xCCE4;&#xB294;&#xAC00;&#xB97C;-&#xC815;&#xB9AC;&#xD55C;-&#xAE00;&#xC785;&#xB2C8;&#xB2E4;-&#xC720;&#xC5D4;&#xC5D0;&#xC11C;-&#xC804;&#xAD6D;&#xC801;&#xC778;-&#xADDC;&#xBAA8;&#xC758;-&#xC120;&#xAC70;&#xB97C;-&#xBA85;&#xBAA9;&#xC0C1;&#xC73C;&#xB85C;-&#xB0B4;&#xC138;&#xC6E0;&#xC73C;&#xB098;-&#xC720;&#xC5D4;-&#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740;-&#xC2E4;&#xC81C;-&#xAC00;&#xB2A5;&#xC131;&#xC774;-&#xD76C;&#xBC15;&#xD558;&#xB2E4;&#xB294;-&#xC0DD;&#xAC01;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xC5C8;&#xB2E4;&#xB294;-&#xAC83;&#xC774;-&#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C;-&#xC810;&#xC774;&#xB77C;&#xACE0;-&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;-&#xBBF8;&#xAD6D;&#xC758;-&#xC774;&#xB7F0;-&#xAD6C;&#xC0C1;&#xC5D0;-&#xAC00;&#xC7A5;-&#xAC15;&#xB825;&#xD558;&#xAC8C;-&#xBC18;&#xBC1C;&#xD55C;-&#xAC83;&#xC774;-&#xCE74;&#xB098;&#xB2E4;&#xB77C;&#xACE0;-&#xD558;&#xB294;-&#xC810;&#xC774;-&#xC758;&#xC678;&#xC778;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC5ED;&#xC0AC;&#xB294;-&#xB108;&#xBB34;&#xB098;-&#xBCF5;&#xC7A1;&#xD55C;-&#xACFC;&#xC815;&#xC758;-&#xC5F0;&#xC18D;&#xC778;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xADF8;&#xB798;&#xC11C;-&#xC7A0;&#xC2DC;&#xB77C;&#xB3C4;-&#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xC5D0;-&#xC18C;&#xD640;&#xD574;&#xC11C;&#xB294;-&#xC548;&#xB41C;&#xB2E4;&#xB294;-&#xC0DD;&#xAC01;&#xC774;-&#xB4ED;&#xB2C8;&#xB2E4;-&#xC21C;&#xAC04;-&#xC21C;&#xAC04;-&#xCD5C;&#xC120;&#xC744;-&#xB2E4;&#xD558;&#xC9C0;-&#xC54A;&#xC73C;&#xBA74;-&#xC5B8;&#xC81C;-&#xC5B4;&#xB5A4;-&#xACB0;&#xACFC;&#xB85C;-&#xB098;&#xD0C0;&#xB0A0;&#xC9C0;-&#xBAA8;&#xB978;&#xB2E4;&#xB294;-&#xAC83;&#xC774;&#xC9C0;&#xC694;-&#xADF8;&#xAC83;&#xC774;-&#xC5ED;&#xC0AC;&#xB97C;-&#xACF5;&#xBD80;&#xD558;&#xB294;-&#xAD50;&#xD6C8;&#xC774;-&#xC544;&#xB2CC;&#xAC00;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xD55C;&#xAD6D;&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xC744;-&#xC704;&#xD574;-&#xC720;&#xC5D4;&#xCC28;&#xC6D0;&#xC758;-&#xC811;&#xADFC;&#xC774;-&#xC5B4;&#xB5A4;-&#xACFC;&#xC815;&#xC744;-&#xAC70;&#xCCE4;&#xB294;&#xAC00;&#xB97C;-&#xC815;&#xB9AC;&#xD55C;-&#xAE00;&#xC785;&#xB2C8;&#xB2E4;-&#xC720;&#xC5D4;&#xC5D0;&#xC11C;-&#xC804;&#xAD6D;&#xC801;&#xC778;-&#xADDC;&#xBAA8;&#xC758;-&#xC120;&#xAC70;&#xB97C;-&#xBA85;&#xBAA9;&#xC0C1;&#xC73C;&#xB85C;-&#xB0B4;&#xC138;&#xC6E0;&#xC73C;&#xB098;-&#xC720;&#xC5D4;-&#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740;-&#xC2E4;&#xC81C;-&#xAC00;&#xB2A5;&#xC131;&#xC774;-&#xD76C;&#xBC15;&#xD558;&#xB2E4;&#xB294;-&#xC0DD;&#xAC01;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xC5C8;&#xB2E4;&#xB294;-&#xAC83;&#xC774;-&#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C;-&#xC810;&#xC774;&#xB77C;&#xACE0;-&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;-&#xBBF8;&#xAD6D;&#xC758;-&#xC774;&#xB7F0;-&#xAD6C;&#xC0C1;&#xC5D0;-&#xAC00;&#xC7A5;-&#xAC15;&#xB825;&#xD558;&#xAC8C;-&#xBC18;&#xBC1C;&#xD55C;-&#xAC83;&#xC774;-&#xCE74;&#xB098;&#xB2E4;&#xB77C;&#xACE0;-&#xD558;&#xB294;-&#xC810;&#xC774;-&#xC758;&#xC678;&#xC778;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC5ED;&#xC0AC;&#xB294;-&#xB108;&#xBB34;&#xB098;-&#xBCF5;&#xC7A1;&#xD55C;-&#xACFC;&#xC815;&#xC758;-&#xC5F0;&#xC18D;&#xC778;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xADF8;&#xB798;&#xC11C;-&#xC7A0;&#xC2DC;&#xB77C;&#xB3C4;-&#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xC5D0;-&#xC18C;&#xD640;&#xD574;&#xC11C;&#xB294;-&#xC548;&#xB41C;&#xB2E4;&#xB294;-&#xC0DD;&#xAC01;&#xC774;-&#xB4ED;&#xB2C8;&#xB2E4;-&#xC21C;&#xAC04;-&#xC21C;&#xAC04;-&#xCD5C;&#xC120;&#xC744;-&#xB2E4;&#xD558;&#xC9C0;-&#xC54A;&#xC73C;&#xBA74;-&#xC5B8;&#xC81C;-&#xC5B4;&#xB5A4;-&#xACB0;&#xACFC;&#xB85C;-&#xB098;&#xD0C0;&#xB0A0;&#xC9C0;-&#xBAA8;&#xB978;&#xB2E4;&#xB294;-&#xAC83;&#xC774;&#xC9C0;&#xC694;-&#xADF8;&#xAC83;&#xC774;-&#xC5ED;&#xC0AC;&#xB97C;-&#xACF5;&#xBD80;&#xD558;&#xB294;-&#xAD50;&#xD6C8;&#xC774;-&#xC544;&#xB2CC;&#xAC00;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xD55C;&#xAD6D;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD574; &#xC720;&#xC5D4;&#xCC28;&#xC6D0;&#xC758; &#xC811;&#xADFC;&#xC774; &#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCE4;&#xB294;&#xAC00;&#xB97C; &#xC815;&#xB9AC;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xC804;&#xAD6D;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xC758; &#xC120;&#xAC70;&#xB97C; &#xBA85;&#xBAA9;&#xC0C1;&#xC73C;&#xB85C; &#xB0B4;&#xC138;&#xC6E0;&#xC73C;&#xB098;, &#xC720;&#xC5D4; &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740; &#xC2E4;&#xC81C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD76C;&#xBC15;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xC810;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xAD6C;&#xC0C1;&#xC5D0; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD55C; &#xAC83;&#xC774; &#xCE74;&#xB098;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC810;&#xC774; &#xC758;&#xC678;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xB108;&#xBB34;&#xB098; &#xBCF5;&#xC7A1;&#xD55C; &#xACFC;&#xC815;&#xC758; &#xC5F0;&#xC18D;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC7A0;&#xC2DC;&#xB77C;&#xB3C4; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xC5D0; &#xC18C;&#xD640;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC21C;&#xAC04; &#xC21C;&#xAC04; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B8;&#xC81C; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB85C; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xAC83;&#xC774; &#xC5ED;&#xC0AC;&#xB97C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xAD50;&#xD6C8;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;."></a>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xD55C;&#xAD6D;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD574; &#xC720;&#xC5D4;&#xCC28;&#xC6D0;&#xC758; &#xC811;&#xADFC;&#xC774; &#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCE4;&#xB294;&#xAC00;&#xB97C; &#xC815;&#xB9AC;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xC804;&#xAD6D;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xC758; &#xC120;&#xAC70;&#xB97C; &#xBA85;&#xBAA9;&#xC0C1;&#xC73C;&#xB85C; &#xB0B4;&#xC138;&#xC6E0;&#xC73C;&#xB098;, &#xC720;&#xC5D4; &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740; &#xC2E4;&#xC81C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD76C;&#xBC15;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xC810;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xAD6C;&#xC0C1;&#xC5D0; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD55C; &#xAC83;&#xC774; &#xCE74;&#xB098;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC810;&#xC774; &#xC758;&#xC678;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xB108;&#xBB34;&#xB098; &#xBCF5;&#xC7A1;&#xD55C; &#xACFC;&#xC815;&#xC758; &#xC5F0;&#xC18D;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC7A0;&#xC2DC;&#xB77C;&#xB3C4; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xC5D0; &#xC18C;&#xD640;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC21C;&#xAC04; &#xC21C;&#xAC04; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B8;&#xC81C; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB85C; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xAC83;&#xC774; &#xC5ED;&#xC0AC;&#xB97C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xAD50;&#xD6C8;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;.</h4><p>##</p>
<p>&#xC774;&#xAE00;&#xC758; &#xCC98;&#xC74C;&#xBD80;&#xD130;, &#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xBD84;&#xB2E8;&#xD55C; &#xB450; &#xC810;&#xB839;&#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD574; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xBAA9;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC544; &#xC654;&#xB2E4;. &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xBAA9;&#xC801;&#xC744; &#xB9E4;&#xC6B0; &#xAC04;&#xB2E8;&#xD558;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB3D9;&#xBD80;&#xAD6D;&#xACBD;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574; &#x2018;&#xC6B0;&#xD638;&#xC801;&#xC778;&#x2019; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xAD00;&#xD560;&#xD558;&#xB294; &#xC548;&#xBCF4; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC774; &#xC804;&#xCCB4; &#xBC18;&#xB3C4;&#xB77C;&#xBA74; &#xCD5C;&#xC0C1;&#xC77C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xBD81;&#xCABD; &#xC808;&#xBC18;&#xB9CC;&#xC774;&#xB77C;&#xB3C4; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xB098;&#xC05C; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xC720;&#xC5D4;&#xC774; 1947&#xB144; &#xB9D0; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC218;&#xB9BD;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB17C;&#xC758;&#xD560; &#xB54C;, &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB294; &#xB2E8;&#xC21C;&#xD788;, &#xBD81;&#xCABD;&#xC5D0;&#xC11C;&#xC758; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC704;&#xCE58;&#xB97C; &#xC704;&#xD611;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xC678;&#xBD80;&#xC758; &#xAC31;&#xBE44;&#xB3C4; &#xCC28;&#xB2E8;&#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC704;&#xCE58;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xB294;&#xB370; &#xBAB0;&#xB450;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xBCF4;&#xB2E4; &#xBCF5;&#xC7A1;&#xD588;&#xB2E4;. &#xBAA9;&#xC801;&#xC740; &#xC548;&#xBCF4;&#xC600;&#xC73C;&#xB098;, &#xAD6D;&#xACBD;&#xC120;&#xC744; &#xBCF4;&#xD638;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB300;&#xC2E0;&#xC5D0;, &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9D1;&#xB2E8;&#xC548;&#xBCF4;&#xC758; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xCCB4;&#xC81C;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB354; &#xD070; &#xB178;&#xB825;&#xC758; &#xD55C; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;. &#xB3C5;&#xC77C;, &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xC758; &#xADF9;&#xB2E8;&#xC801; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xB294; &#xD30C;&#xBA78;&#xC801;&#xC778; &#xC138;&#xACC4;&#xC804;&#xC7C1;&#xC744; &#xCD08;&#xB798;&#xD588;&#xC73C;&#xBA70;, &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC778; &#xAD6D;&#xC81C;&#xC5F0;&#xD569;&#xC740; &#xC774;&#xB97C; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC;, &#xB8E8;&#xC988;&#xBCA8;&#xD2B8; &#xB300;&#xD1B5;&#xB839;&#xC774; 1945&#xB144; &#xC720;&#xC5D4;&#xC758; &#xAE30;&#xCD08;&#xB97C; &#xB193;&#xC558;&#xC744; &#xB54C;, &#xADF8;&#xB294; &#xD574;&#xBC29;&#xB41C; &#xAD6D;&#xAC00;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB828;, &#xC911;&#xAD6D;&#xACFC; &#xD611;&#xC870;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC804;&#xC7C1;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;.<br>1947&#xB144; &#xAC00;&#xC744;&#xAE4C;&#xC9C0;,  &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC640; &#xC591;&#xC790;&#xD611;&#xC870;&#xAC00; &#xC2E4;&#xD328;&#xD558;&#xAC8C;&#xB418;&#xC790;, &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC720;&#xC5D4;&#xC73C;&#xB85C; &#xB118;&#xACBC;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC18C;&#xBE44;&#xC5D0;&#xD2B8;&#xAC00; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB97C; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xACE0;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBA85;&#xD655;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9CE;&#xC740; &#xC720;&#xC5D4; &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xCCB4;&#xC758; &#xC120;&#xAC70;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xC5D4;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC120;&#xAC70;&#xAC00; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xB9CC; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xC774;&#xAC83;&#xC740; &#xBE44;&#xD569;&#xBC95;&#xC801;&#xC774;&#xBA70; &#xC774;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xC601;&#xAD6C;&#xBD84;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xB04C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACB0;&#xACFC;&#xB294; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xC815;&#xBD80;&#xC640; &#xCE74;&#xC288;&#xBBF8;&#xB974; &#xBC0F; &#xC720;&#xB7FD;&#xC758; &#xC5EC;&#xB7EC; &#xC7C1;&#xC810;&#xB4E4;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC720;&#xC5D4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC57D;&#xD654;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xC778;&#xD574;, &#xAE34;&#xBC00;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xB3D9;&#xB9F9;&#xAD6D;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB9CE;&#xC740; &#xC720;&#xC5D4; &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740; &#xC120;&#xAC70;&#xB97C; &#xAC10;&#xB3C5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xB9BD;&#xB41C; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xC5D4; &#xC784;&#xC2DC; &#xC704;&#xC6D0;&#xD68C;( UNTCOK)&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. 1947&#xB144; 12&#xC6D4; &#xCE74;&#xB098;&#xB2E4;&#xC758; &#xC218;&#xC0C1; &#xB9E5;&#xCE94;&#xC9C0; &#xD0B9;&#xC740; &#xD2B8;&#xB8E8;&#xBA3C; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC18C;&#xB828;&#xC774; &#xC808;&#xB300;&#xB85C; &#xD611;&#xC870;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; UNTCOK&#xC758; &#xC784;&#xBB34;&#xB294; &#x201C;&#xBC14;&#xBCF4; &#xAC19;&#xC740; &#xC77C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xC808;&#xB300;&#xB85C; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xD2B8;&#xB8E8;&#xBA3C;&#xC740; &#xB2E8;&#xD638;&#xD558;&#xAC8C; &#xBC00;&#xACE0; &#xB098;&#xAC14;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xADF8;&#xAC00; &#xB3D9;&#xB9F9;&#xC758; &#xD1B5;&#xD569;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC5D0; &#xD544;&#xC218;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xADF8;&#xB294; &#xBBF8;&#xAD6D;&#xBB34;&#xCC28;&#xAD00; &#xB85C;&#xBC84;&#xD2B8; &#xB85C;&#xBCA0;&#xD2B8;(Robert Lovett)&#xC5D0;&#xAC8C; &#xCE74;&#xB098;&#xB2E4;&#xC758; &#xBCF4;&#xC774;&#xCF54;&#xD2B8;&#xAC00; &#xC720;&#xC5D4;&#xC758; &#xC804;&#xCCB4; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD0B9; &#xC218;&#xC0C1;&#xC5D0;&#xAC8C; &#xB300;&#xB2F5;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC18C;&#xB828;&#xC758; &#xC774;&#xC775;&#xB9CC;&#xC744; &#xC99D;&#xC9C4;&#xC2DC;&#xD0A4;&#xACE0; &#xBC18;&#xBA74;&#xC5D0; &#xD55C;&#xAD6D;&#xC758; &#xB3C5;&#xB9BD; &#xC2E4;&#xD604;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xAC70;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xB354;&#xD558;&#xC5EC;, &#xADF8;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xCE74;&#xB098;&#xB2E4;&#xB294; &#xC801;&#xAD6D;&#xB4E4;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xBD88;&#xC77C;&#xCE58;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC591;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xC57D;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7EC;&#xD55C; &#xBD88;&#xC77C;&#xCE58;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xD0B9; &#xC218;&#xC0C1;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xC124;&#xB4DD;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xB808;&#xC2A4;&#xD130; &#xD53C;&#xC5B4;&#xC2A8;(Lester Pearson)&#xC744; &#xC6CC;&#xC2F1;&#xD134;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xD1A0;&#xC758;&#xD588;&#xB2E4;. &#xD53C;&#xC5B4;&#xC2A8;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCE74;&#xB098;&#xB2E4;&#xB294; &#xC601;&#xAD6D;&#xCC98;&#xB7FC;, &#xD63C;&#xC7A1;&#xD558;&#xACE0; &#xD3ED;&#xB825;&#xC801;&#xC778; &#xD55C;&#xAD6D;&#xC0C1;&#xD669;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xD544;&#xC218;&#xC801;&#xC778; &#xD611;&#xC870;&#xB4E4;&#xC744; &#xC57D;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xCE74;&#xB098;&#xB2E4;&#xB294; &#xB610;&#xD55C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xC720;&#xC5D4;&#xC758; &#xD1A0;&#xC758;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC758;&#xB3C4;&#xC5D0; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xCC44;, 1848&#xB144; 1&#xC6D4; 5&#xC77C; &#xD2B8;&#xB8E8;&#xBA3C;&#xC740; &#xD0B9; &#xC218;&#xC0C1;&#xC5D0;&#xAC8C;, &#xAD6D;&#xC81C;&#xC801; &#xAC1C;&#xC785;&#xC740; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xCE74;&#xB098;&#xB2E4;&#xC758; &#xBCF4;&#xC774;&#xCF54;&#xD2B8;&#xB294; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0;&#xAC8C; &#xC720;&#xC5D4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC758;&#xBB38;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xAE34;&#xC7A5;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xC720;&#xC5D4; &#xACB0;&#xC758;&#xC548;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;.<br>&#xB2E4;&#xC74C;&#xC758; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD2B8;&#xB8E8;&#xB9CC;&#xACFC; &#xD0B9;&#xC774; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC600;&#xB294;&#xAC00;&#xC640; 1948&#xB144; 1&#xC6D4; &#xD55C;&#xAD6D;&#xC5D0;  UNTCOK&#xAC00; &#xB3C4;&#xCC29;&#xD588;&#xC744;&#xB54C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC84C;&#xB294;&#xAC00;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xB2E4;.<br>&#xC774; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xB2E4;&#xC74C; &#xC790;&#xB8CC;&#xB97C; &#xCC38;&#xACE0;&#xD588;&#xB2E4;<br>James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985).</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxOTQ1LTE5NDgtcG9zdC00NCIsImEiOlsiaS0xMjEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AamF5ZGloLy1zaGFyZTJzdGVlbS1zbnMtLTE1NDU0NjI4ODA3MTkiLCJpYXQiOjE1NDg2NTQzNDEsImV4cCI6MTg2NDAxNDM0MX0.dmuEEpRPL_SawtGcw83ILtXCphvHCvlxrb5PtH3A-vw" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546581852280.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-44" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post 44&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-history-post-44-the-division-of-korea-1945-1948/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/city-of-dresden/1548349517595.PNG" alt="(Korean War History) Post #44 The Division of Korea, 1945-1948">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-27T07:44:48.000Z">2019-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 777 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-history-post-44-the-division-of-korea-1945-1948/">(Korean War History) Post #44 The Division of Korea, 1945-1948</a>
            
        </h1>
        <div class="content">
            <h4 id="Prof-Kathryn-Weathersby"><a href="#Prof-Kathryn-Weathersby" class="headerlink" title="Prof. Kathryn Weathersby"></a>Prof. Kathryn Weathersby</h4><p>#<br>From the beginning of these posts, we&#x2019;ve seen that the two occupying powers that divided Korea had somewhat different goals regarding the peninsula. Moscow&#x2019;s aim was quite simple: to protect their eastern border they believed they needed a security buffer provided by a &#x201C;friendly&#x201D; Korean government. Of course, it would be best if this buffer were the entire peninsula, but if they could only control the northern half of Korea, that was not a bad solution. Therefore, when the United Nations began discussing how to create a Korean government in late 1947, Moscow simply dug in, protecting their position in the North while blocking any international action that might threaten it.</p>
<p>For the United States the situation regarding Korea was more complicated. The goal was also security, but this was not a simple matter of protecting a national border. Instead, resolving the Korean issue was seen as part of the larger effort to establish an effective system of collective security. The hyper-nationalism of Germany, Italy, and Japan had led to the catastrophic world war, which the ineffective League of Nations had been unable to prevent. Thus, as President Roosevelt laid the foundation for the United Nations Organization in 1945, he sought to prevent a new war over Korea by cooperating with the Soviet Union and China to create a government for the liberated country.</p>
<p>By the fall of 1947, with bilateral cooperation with Moscow having failed, the US turned to the United Nations to resolve the Korean issue. However, since it was clear to all observers that the Soviets were determined to retain control of the north, many UN members believed it would damage UN credibility to announce nationwide elections. Since such elections could only be held in the south, they be illegitimate and would lead to a permanent division of the country. This outcome would weaken the ability of the UN to effectively resolve other pressing problems, such as the future government of Palestine and Kashmir and various disputes in Europe.  </p>
<p>For this reason, many UN member states, including close US allies, were reluctant to participate in the United Nations Temporary Commission on Korea (UNTCOK), which was being created to oversee the elections. In December 1947 Canadian Prime Minister MacKenzie King strenuously opposed any involvement in the Korean affair, declaring to President Truman that the UNTCOK mission would be a &#x201C;fool&#x2019;s errand&#x201D; since Soviet cooperation was extremely unlikely. </p>
<p>Truman was determined to press ahead, however, because he believed allied unity was essential to American security. He therefore instructed Undersecretary of State Robert Lovett to reply to Prime Minister King that a Canadian boycott would defeat the entire program of the United Nations. It would only advance Soviet interests while hindering the realization of Korea&#x2019;s independence. More to the point, he argued that the US and Canada had to avoid even the appearance of discord because enemy nations would use such disunity to weaken the security of both countries.</p>
<p>King was not persuaded by the American argument, however, and sent Foreign Minister Lester Pearson to Washington to discuss the issue. Pearson explained to American leaders that Canada, like Great Britain, feared that involvement in the messy and violent Korea situation would weaken essential cooperation in the UN Security Council.  Canada also opposed the American intention to exclude northern Koreans from the UN debate.  With the issue unresolved, on 5 January 1948 Truman appealed again to King to support the UN resolution, emphasizing that international involvement was aimed at producing a settlement, not at increasing Soviet-American tensions, and that Canada&#x2019;s boycott would lead other countries to question the viability of the United Nations.</p>
<p>In the next post, we will examine how Truman and King resolved this impasse and how UNTCOK was received when it arrived in Korea in January 1948.</p>
<p>[Sources: This post relies, in part, on James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985).]</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJrb3JlYW4td2FyLWhpc3RvcnktcG9zdC00NC10aGUtZGl2aXNpb24tb2Yta29yZWEtMTk0NS0xOTQ4IiwiYSI6WyJpLTEzNCJdLCJ1cmwiOiJodHRwczovL2Rwb2xsLnh5ei9kZXRhaWwvQGluc3RhZ3JhbS1tb2RlbHMvaW5zdGFncmFtLW1vZGVscy1vZi10aGUtbW9udGgtdm90ZS1mb3ItbWlzcy1qYW51YXJ5LTIwMTkvIiwiaWF0IjoxNTQ4NTc1MTE5LCJleHAiOjE4NjM5MzUxMTl9.vJK_YuogQM03GsKU_G2RiyQUH_hzp1xD25428veQB6g" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/city-of-dresden/1548349517595.PNG" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-history-post-44-the-division-of-korea-1945-1948" target="_blank" rel="noopener">&#x2018;(Korean War History) Post #44 The Division of Korea, 1945-1948&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/7dex6h-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="(이대용 장군의 국경선에 밤이 오다) 4. 압록강에 도착하다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-26T02:47:15.000Z">2019-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1536 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/7dex6h-4/">(이대용 장군의 국경선에 밤이 오다) 4. 압록강에 도착하다. </a>
            
        </h1>
        <div class="content">
            <p>1950&#xB144; 10&#xC6D4; 24&#xC77C; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xD76C;&#xCC9C;&#xC5D0;&#xC11C; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xC804;&#xC9C4;&#xD558;&#xC5EC; &#xADF9;&#xC131;&#xB839;&#xC744; &#xB118;&#xACE0; &#xD68C;&#xBAA9;&#xB3D9;&#xC744; &#xC9C0;&#xB098;, &#xD48D;&#xC7A5;, &#xACE0;&#xC7A5;&#xC744; &#xAC70;&#xCC98; &#xCD08;&#xC0B0;&#xC744; &#xC810;&#xB839;&#xD558;&#xACE0; &#xC555;&#xB85D;&#xAC15; &#xAD6D;&#xACBD; &#xACBD;&#xBE44;&#xB97C; &#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB0A0; &#xC624;&#xD6C4; 2&#xC2DC;&#xACBD;, &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xD76C;&#xCC9C;&#xC744; &#xC9C0;&#xB098; &#xC81C;1&#xB300;&#xB300;&#xC758; &#xC120;&#xB450;&#xC5D0;&#xC11C; &#xC9C4;&#xAD70;&#xD588;&#xB2E4;. &#xADF9;&#xC131;&#xB839;&#xC744; &#xB118;&#xAE30; &#xC804;&#xC5D0; &#xD328;&#xC794;&#xBD80;&#xB300;&#xC640; 2&#xBC88;&#xC758; &#xC804;&#xD22C;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xAE08;&#xBC29; &#xACA9;&#xD30C;&#xD588;&#xB2E4;. &#xD68C;&#xBAA9;&#xB3D9;&#xC744; &#xC9C0;&#xB098; &#xC810;&#xC2EC;&#xC744; &#xC9C0;&#xC5B4;&#xBA39;&#xAE30; &#xC704;&#xD574; 2&#xC2DC;&#xAC04;&#xC758; &#xD734;&#xC2DD;&#xBA85;&#xB839;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70; &#xD3EC;&#xB85C; 2&#xBA85;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC624;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAE40;&#xBCF5;&#xD76C;&#xC640; &#xBC15;&#xD544;&#xC219;&#xC774; &#xC654;&#xB2E4;. &#xB458;&#xB2E4; &#xC18C;&#xC81C; &#xC30D;&#xC548;&#xACBD;&#xC744; &#xBA54;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xBCF5;&#xD76C;&#xB294; 164&#xC13C;&#xD2F0;&#xBBF8;&#xD130; &#xC815;&#xB3C4;&#xC758; &#xD0A4;&#xC5D0; &#xB208;&#xC774; &#xC774;&#xAE00;&#xC774;&#xAE00;&#xD558;&#xACE0; &#xAC80;&#xC740; &#xB208;&#xB3D9;&#xC790;&#xAC00; &#xC720;&#xB09C;&#xD788; &#xAE4C;&#xB9E3;&#xAC8C; &#xBE5B;&#xB098;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCF8C;&#xD65C;&#xD558;&#xAC8C; &#xC0DD;&#xACBC;&#xACE0; &#xB098;&#xC774;&#xB294; 20&#xC0B4; &#xC815;&#xB3C4; &#xC600;&#xB2E4; </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xC9D1;&#xC774; &#xBD81;&#xCCAD;&#xC774;&#xB77C;&#xC9C0; ? &#xC65C; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xAC00; &#xC88B;&#xC740;&#xAC00; ? &#xC88B;&#xC73C;&#xBA74; &#xD55C;&#xBC88; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xBD10;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAE40;&#xBCF5;&#xD76C;&#xB294; &#x201C;&#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAB0;&#xB77C;&#xC694;&#x201D;&#xD558;&#xACE0; &#xBB34;&#xC11C;&#xC6B4; &#xB4EF;&#xC774; &#xBA38;&#xB9AC;&#xB97C; &#xC219;&#xC600;&#xB2E4;. &#xB098;&#xB294; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xC790;&#xC720;&#xC138;&#xACC4;&#xC758; &#xC88B;&#xC740; &#xC810;, &#xC6B0;&#xB9AC; &#xBBFC;&#xC871;&#xC774; &#xD574;&#xC57C;&#xD560; &#xC77C; &#xB4F1;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xC758;&#xACAC;&#xC744; &#xBB3C;&#xC5B4;&#xBCF4;&#xC558;&#xC73C;&#xB098; &#xAE40;&#xBCF5;&#xD76C;&#xB294; &#xB05D;&#xB05D;&#xB0B4; &#xC18D;&#xC744; &#xC5F4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xC11C;&#xC6B8; &#xD48D;&#xBB38;&#xC5EC;&#xC911;&#xC5D0; &#xC7AC;&#xD559;&#xC911;&#xC774;&#xB358; &#xBC15;&#xD544;&#xC219;&#xC740; &#xC18D;&#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xC2EC;&#xC815;&#xC744; &#xD138;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xB3C4; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC88C;&#xC775;&#xC0AC;&#xC0C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC790;&#xC720;&#xC138;&#xACC4;&#xC640; &#xACF5;&#xC0B0;&#xC138;&#xACC4;&#xC5D0;&#xB294; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. 1945&#xB144; 12&#xC6D4; &#xD669;&#xD574;&#xB3C4; &#xAE08;&#xCC9C;&#xAD70; &#xBAA8; &#xAD6D;&#xBBFC;&#xD559;&#xAD50;&#xC5D0; &#xC788;&#xB358; &#xC720; &#xAD50;&#xC7A5;&#xC774; &#xCCAD;&#xC9C4;&#xC5D0; &#xAC14;&#xC744; &#xB54C;, &#xC18C;&#xB828;&#xAD70;&#xC774; &#xC300;&#xC744; &#xBC30;&#xC5D0; &#xC2E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xADF8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xC774; &#xB0B4;&#xBB34;&#xC11C;&#xC6D0;&#xC758; &#xADC0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xD574;&#xC8FC; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xAC07;&#xD614;&#xACE0; &#xADF8; &#xC774;&#xD6C4; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xD589;&#xBC29;&#xC774; &#xBB18;&#xC5F0;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xB0A8;&#xD55C;&#xC744; &#xC810;&#xB839;&#xD558;&#xC790;, &#xAD00;&#xACF5;&#xC11C; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC758; &#xC790;&#xC218;&#xB97C; &#xC7A5;&#xB824;&#xD558;&#xC5EC; &#xBA85;&#xBD80;&#xB97C; &#xC791;&#xC131;&#xD558;&#xC600;&#xB2E4;. &#xBA85;&#xB2E8;&#xC774; &#xC644;&#xC131;&#xB418;&#xC790; 1950&#xB144; 8&#xC6D4; &#xC774; &#xBA85;&#xBD80;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC9D1;&#xB2E8;&#xCC98;&#xD615;&#xC744; &#xAC10;&#xD589;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xB358; &#xAE40;&#xBCF5;&#xD76C;&#xB294; &#xB9D0;&#xC744; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xAC00;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xCD1D;&#xC0B4;&#xB2F9;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xAC81;&#xC744; &#xBA39;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xD544;&#xC219;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD615;&#xBD80; &#xB54C;&#xBB38;&#xC5D0; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB3D9;&#xC0DD;&#xBED8;&#xC778; &#xD48D;&#xBB38;&#xC5EC;&#xC911;&#xC0DD; &#xC720;&#xC815;&#xC120;&#xC758; &#xC774;&#xB984;&#xC744; &#xB314;&#xB354;&#xB2C8; &#xC790;&#xAE30;&#xC640; &#xB3D9;&#xAE30;&#xC0DD;&#xC774;&#xB77C;&#xACE0; &#xBC18;&#xAC00;&#xC640;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB4E4;&#xC744; &#xB2E4;&#xC2DC; &#xB3CC;&#xB824; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<p>1950&#xB144; 10&#xC6D4; 26&#xC77C; &#xC544;&#xCE68; &#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xBA85;&#xB839;&#xC744; &#xC218;&#xB839;&#xD588;&#xB2E4;. &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30;&#xC18C;&#xB839;&#xC758; &#xBA85;&#xB839;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC624;&#xB298; &#xCCA8;&#xBCD1;&#xC911;&#xB300;&#xB294; &#xC81C;3&#xC911;&#xB300;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C;&#xC774; &#xB300;&#xB300;&#xBCF8;&#xBD80;&#xC640; &#xC911;&#xD654;&#xAE30; &#xC911;&#xB300; &#xADF8;&#xB9AC;&#xACE0; &#xC5F0;&#xB300;&#xC5D0;&#xC11C; &#xBC30;&#xC18D;&#xB41C; 57&#xBBF8;&#xB9AC; &#xB300;&#xC804;&#xCC28;&#xD3EC; &#xBD84;&#xB300;, &#xADF8; &#xB2E4;&#xC74C;&#xC774; &#xC81C;1&#xC911;&#xB300;, &#xADF8;&#xB9AC;&#xACE0; &#xD6C4;&#xC704; &#xCCA8;&#xBCD1;&#xBD84;&#xB300;&#xB294; &#xC81C;2&#xC911;&#xB300;, &#xD589;&#xAD70;&#xC740; &#xC5B4;&#xC81C;&#xBC24;&#xC5D0; &#xB530;&#xB77C;&#xC628; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED;(&#xB300;&#xBD80;&#xBD84; &#xB178;&#xD68D;&#xD55C; &#xC18C;&#xB828;&#xC81C; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED;)&#xC73C;&#xB85C; &#xD558;&#xB294; &#xCC28;&#xB7C9;&#xD589;&#xAD70;&#xC774;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;, &#xAD6D;&#xACBD;&#xBD84;&#xC7C1;&#xC744; &#xC720;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;, &#xB9CC;&#xC8FC;&#xB545;&#xC744; &#xD5A5;&#xD574;&#xC11C;&#xB294; &#xC18C;&#xCD1D; &#xD55C;&#xBC1C;&#xC774;&#xB77C;&#xACE0; &#xC3D8;&#xC9C0; &#xB9D0;&#xAC83;.</p>
<p>&#xC14B;&#xC9F8;, &#xBBFC;&#xAC04;&#xC778;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xD2B9;&#xC218;&#xD55C; &#xAD70; &#xACE0;&#xC6A9;&#xC778;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xBBFC;&#xAC04;&#xC778;&#xC744; &#xAD6D;&#xACBD;&#xC804;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC57D; 20&#xB9AC; &#xB0A8;&#xBC29;&#xC73C;&#xB85C; &#xD6C4;&#xC1A1;&#xD560; &#xAC83;. </p>
<p>&#xB137;&#xC9F8;, &#xAD6D;&#xC601;&#xACBD;&#xBE44;&#xB294; &#xC555;&#xB85D;&#xAC15;&#xC5D0; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB3C4;&#xCC29;&#xD55C; &#xC911;&#xB300;&#xAC00; &#xD558;&#xBA70; &#xB300;&#xB300; &#xC8FC;&#xB825;&#xC740; &#xC555;&#xB85D;&#xAC15;&#xC5D0; &#xC9C4;&#xACA9;&#xD588;&#xB2E4;&#xAC00; &#xB0A8;&#xBC29; &#xC81C;6&#xD0A4;&#xB85C;&#xBBF8;&#xD130; &#xC9C0;&#xC810;&#xC778; &#xCD08;&#xC0B0;&#xC73C;&#xB85C; &#xCCA0;&#xC218; &#xC9D1;&#xACB0;&#xD560; &#xAC83;. &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xCE68;&#xC5D0; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xB294; &#xC8FC;&#xBA39;&#xBC25;&#xC744; &#xBA39;&#xACE0;&#xB098;&#xC11C; &#xC911;&#xB300;&#xC6D0; &#xC804;&#xC6D0;&#xC744; 5&#xB300;&#xC758; &#xC18C;&#xB828;&#xC81C; &#xD2B8;&#xB7ED;&#xC5D0; &#xD0D1;&#xC2B9;&#xC2DC;&#xD0A4;&#xACE0; &#xB300;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xCD9C;&#xBC1C;&#xC900;&#xBE44; &#xC644;&#xB8CC; &#xBCF4;&#xACE0;&#xB97C; &#xD588;&#xB2E4;. &#xCD08;&#xC0B0; &#xB0A8;&#xBC29; 6&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC801;&#xC774; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xC3D8;&#xBA74;&#xC11C; &#xB300;&#xC751;&#xD588;&#xB2E4;. &#xAE40;&#xBA85;&#xC775; &#xB300;&#xC704;&#xAC00; &#xC9C0;&#xD718;&#xD558;&#xB358; &#xC81C;2&#xC911;&#xB300;&#xAC00; &#xCC28;&#xC5D0;&#xC11C; &#xB0B4;&#xB824; &#xBD81;&#xD55C;&#xAD70; &#xCABD;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD588;&#xB2E4;. &#xC57D; &#xD55C;&#xC2DC;&#xAC04; &#xBC18;&#xC815;&#xB3C4;&#xC758; &#xAD50;&#xC804;&#xC774;&#xD6C4;&#xC5D0; &#xC801;&#xC740; &#xD6C4;&#xD1F4;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xCCA8;&#xBCD1;&#xC911;&#xB300;&#xAC00; &#xB418;&#xC5B4; &#xB300;&#xB300;&#xC758; &#xC81C;&#xC77C; &#xC55E;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xCD08;&#xC0B0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xC73C;&#xB098;, &#xC9D1;&#xC740; &#xBAA8;&#xB450; &#xD145;&#xD145;&#xBE44;&#xC5C8;&#xACE0; &#xAC15;&#xC544;&#xC9C0; &#xD55C;&#xB9C8;&#xB9AC; &#xC5BC;&#xC52C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD08;&#xC0B0;&#xC74D;&#xC744; &#xBE60;&#xC838;&#xB098;&#xAC00; &#xC555;&#xB85D;&#xAC15;&#xC73C;&#xB85C; &#xC804;&#xC9C4;&#xD588;&#xC744; &#xB54C;, &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xACBD;&#xBBF8;&#xD55C; &#xC800;&#xC9C0;&#xC0AC;&#xACA9;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xACE7; &#xBD81;&#xCABD;&#xC73C;&#xB85C; &#xB2EC;&#xC544;&#xB098; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC790;&#xB3D9;&#xCC28; &#xB3C4;&#xB85C;&#xB97C; &#xB530;&#xB77C; &#xAC00;&#xB2C8; &#xAC70;&#xB300;&#xD55C; &#xB9C9;&#xC774; &#xD655; &#xC5F4;&#xB9AC;&#xB294; &#xB4EF;&#xD55C; &#xC7A5;&#xC5C4;&#xD558;&#xACE0; &#xC2E0;&#xBE44;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xB300;&#xD638;&#xC218;&#xAC00; &#xD654;&#xBA74;&#xCC98;&#xB7FC; &#xB5A0; &#xC62C;&#xB790;&#xB2E4;. &#xC0B0;&#xACFC; &#xC0B0; &#xC0AC;&#xC774;&#xB97C; &#xAC10;&#xC0C9;&#xC758; &#xBB3C;&#xB85C; &#xAC00;&#xB4DD; &#xCC44;&#xC6B4; &#xC7A5;&#xAC15;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>1950&#xB144; 10&#xC6D4; 26&#xC77C; &#xC624;&#xD6C4; 2&#xC2DC; 15&#xBD84;. &#xB4DC;&#xB514;&#xC5B4; &#xC555;&#xB85D;&#xAC15;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;.</p>
<hr>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xAE30;  &#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#x2019;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-Introducing-the-Advertise-feature"><a href="#DCLICK-Introducing-the-Advertise-feature" class="headerlink" title="DCLICK: Introducing the Advertise feature"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI3ZGV4NmgtNCIsImEiOlsidC0xMjkxIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrL0BkY2xpY2svZGNsaWNrLWludHJvZHVjaW5nLXRoZS1hZHZlcnRpc2UtZmVhdHVyZS0xNTQzOTg3NTE5Mzc5IiwiaWF0IjoxNTQ4NDcwODczLCJleHAiOjE4NjM4MzA4NzN9.xRBx3BBT21QXJpSlrRcguc0nkr_s3vvdJ8Pt77T6POk" target="_blank" rel="noopener">DCLICK: Introducing the Advertise feature</a></h5><p><sup>Last week, the Advertise feature has opened. you can&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 4. &#xC555;&#xB85D;&#xAC15;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/3/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="(이대용 장군의 국경선에 밤이 오다) 3 계속북진하여 김일성과 무초대사의 차를 노획하다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-24T06:29:36.000Z">2019-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/3/">(이대용 장군의 국경선에 밤이 오다) 3 계속북진하여 김일성과 무초대사의 차를 노획하다. </a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xCCA8;&#xBCD1;&#xC911;&#xB300;&#xAC00; &#xB418;&#xC5B4; &#xACC4;&#xC18D; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xBB18;&#xD5A5;&#xC0B0; &#xAE30;&#xC2AD;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC5EC; &#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xAC00;&#xB85C; &#xC9C0;&#xB974;&#xB294; &#xC5EC;&#xC6B8;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xCCAD;&#xCCAD;&#xAC15;&#xC744; &#xAC74;&#xB108;&#xB294; &#xC5EC;&#xC6B8;&#xC5D0;&#xB294; &#xC2B9;&#xC6A9;&#xCC28; 22&#xB300;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xCC28;&#xC591; 100&#xC5EC;&#xB300;&#xAC00; &#xBC84;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xC81C; &#xBC0F; &#xC18C;&#xB828;&#xC81C; &#xACE0;&#xAE09; &#xC2B9;&#xC6A9;&#xCC28;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xC18C;&#xB828;&#xC81C; &#xAC00;&#xC2A4;&#xD2B8;&#xB7ED;&#xACFC; &#xBBF8;&#xC81C; &#xC9C0;&#xC5E0;&#xC2DC; &#xAD70;&#xC6A9;&#xCC28;&#xB4F1; &#xAC00;&#xC9C0; &#xAC01;&#xC0C9;&#xC758; &#xC2B9;&#xC6A9;&#xCC28;&#xAC00; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xBC18;&#xCBE4; &#xC9C0;&#xB098;&#xAC00;&#xB2E4;&#xAC00; &#xBBF8;&#xAD70; &#xC804;&#xD22C;&#xAE30;&#xC758; &#xAE30;&#xCD1D;&#xC18C;&#xC0AC;&#xB97C; &#xBC1B;&#xACE0; &#xBB3C;&#xC18D;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xD30C;&#xAD34;&#xB41C; &#xCC28;&#xB4E4;&#xC744; &#xD53C;&#xD574;&#xC11C; &#xC9C0;&#xB098;&#xAC00;&#xB824;&#xB358; &#xCC28;&#xB4E4;&#xC774; &#xC218;&#xC2EC;&#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xB3D9;&#xC774; &#xAEBC;&#xC9C0;&#xAC8C; &#xB418;&#xC790; &#xAF3C;&#xC9DD; &#xB2EC;&#xC2F9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xCAD3;&#xAE30;&#xB358; &#xBD81;&#xD55C;&#xAD70;&#xB4E4;&#xC774; &#xCC28;&#xB4E4;&#xC744; &#xBAA8;&#xB450;&#xBC84;&#xB9AC;&#xACE0; &#xB450;&#xC8FC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40;&#xC0C1;&#xC0AC;&#xC5D0;&#xAC8C; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xBD81;&#xC0C1;&#xC744; &#xD560;&#xD14C;&#xB2C8; &#xACE8;&#xB77C;&#xC11C; &#xB530;&#xB77C; &#xC624;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD558;&#xACE0; &#xAC15;&#xBB3C;&#xC5D0; &#xBE60;&#xC838; &#xAE38;&#xC744; &#xB9C9;&#xACE0; &#xC788;&#xB358; &#xCC28;&#xB7C9;&#xB4E4;&#xC744; &#xBC00;&#xC5B4;&#xB0B4;&#xACE0; &#xB2E4;&#xC2DC; &#xBD81;&#xC9C4;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xADF8; &#xB54C; &#xB178;&#xD68D;&#xD55C; &#xCC28;&#xB4E4;&#xC911;&#xC5D0;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xCC28;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC; &#xBB34;&#xCD78;&#xC758; &#xCC28;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xB4A4;&#xB530;&#xB77C; &#xC624;&#xB358; &#xC81C;6&#xC0AC;&#xB2E8;&#xC758; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xC774; &#xB178;&#xD68D; &#xC790;&#xB3D9;&#xCC28;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC529; &#xB458;&#xC529; &#xAC00;&#xC9C0;&#xACE0; &#xAC14;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC758; &#xCC28;&#xB3C4; &#xB098;&#xC911;&#xC5D0; &#xC774;&#xC2B9;&#xB9CC; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC9C4;&#xACA9;&#xD558;&#xB294; &#xBD81;&#xD55C;&#xAD70; &#xD0F1;&#xD06C; 1&#xB300;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC790;&#xB3D9;&#xCC28; &#xBC31;&#xC5EC;&#xB300; &#xAE30;&#xD0C0; &#xAD70;&#xC218;&#xBB3C;&#xC790;&#xB4E4;&#xC744; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xD3EC;&#xB85C;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xC7A5;&#xAD50;&#xB4E4;&#xACFC; &#xD558;&#xC0AC;&#xAD00;&#xB4E4;&#xB9CC; &#xD6C4;&#xC1A1;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xBA85;&#xC0AC;&#xB4E4;&#xC740; &#xBB34;&#xC7A5;&#xB9CC; &#xD574;&#xC81C;&#xD558;&#xACE0; &#xD070;&#xAE38;&#xC744; &#xB530;&#xB77C; &#xACE0;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xB77C;&#xACE0; &#xC11D;&#xBC29;&#xD588;&#xB2E4;. &#xB178;&#xD68D;&#xD55C; &#xC801;&#xC758; &#xAD8C;&#xCD1D;&#xC740; &#xBAA8;&#xB450; &#xBC30;&#xB0AD;&#xC5D0; &#xB123;&#xC5C8;&#xC73C;&#xB098; &#xC18C;&#xCD1D;&#xC740; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC9C0;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xCD1D;&#xC758; &#xACF5;&#xC774;&#xB97C; &#xBE7C;&#xC11C; &#xB545;&#xC5D0; &#xD30C;&#xBB3B;&#xB358;&#xAC00; &#xB364;&#xBD88;&#xC5D0; &#xBC84;&#xB838;&#xB2E4;. &#xACF5;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xC18C;&#xCD1D;&#xC740; &#xB545;&#xC5D0; &#xD30C;&#xBB3B;&#xB358;&#xAC00; &#xB364;&#xBD88;&#xC18D;&#xC5D0; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xADF8;&#xB0A0; &#xB2A6;&#xAC8C; &#xC219;&#xBA85;&#xC5EC;&#xB300;&#xC0DD; 1&#xBA85;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70; 40&#xC5EC;&#xBA85;&#xC744; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xAE40;&#xC9C0;&#xC6A9; &#xC0C1;&#xC0AC;&#xAC00; &#xBCF4;&#xACE0;&#xD574;&#xC654;&#xB2E4;. &#xAE40;&#xC0C1;&#xC0AC;&#xC758; &#xBCF4;&#xACE0;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xC774;&#xBC88;&#xC5D0; &#xC7A1;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70;&#xB4E4;&#xC740; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xD559;&#xC0DD;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xBD88;&#xC21C;&#xBD84;&#xC790;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xAD6D;&#xAD70;&#xC5D0;&#xAC8C; &#xCAD3;&#xAE30;&#xC5B4; &#xB2EC;&#xC544;&#xB098;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x201C;&#xC800;&#xB7F0; &#xBC14;&#xBCF4;&#xB4E4;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xC5B4;, &#xC774;&#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xB9C8;&#xC8FC; &#xCD1D;&#xC744; &#xC3D8;&#xBA74; &#xB420;&#xD150;&#xB370; &#xC65C; &#xC800;&#xB807;&#xAC8C; &#xB3C4;&#xB9DD;&#xC744;&#xCE60;&#xAE4C;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA70; &#xD328;&#xC8FC;&#xD558;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xCC45;&#xB9DD;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xD48D;&#xBB38;&#xC5EC;&#xC911; 3&#xD559;&#xB144;&#xC778; &#xBC15;&#xD544;&#xC219;&#xACFC; &#xBD81;&#xCCAD;&#xCD9C;&#xC2E0;&#xC758; &#xAE40;&#xBCF5;&#xD76C;&#xAC00; &#xAC00;&#xC7A5; &#xBD88;&#xC21C;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; 15&#xC0B4; 20&#xC0B4; &#xC9DC;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xBC18;&#xD56D;&#xC801;&#xC778; &#xC758;&#xC6A9;&#xAD70;&#xB9CC; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xACFC;&#xB85C; &#xD6C4;&#xC1A1;&#xC870;&#xCE58;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xBD10;&#xC11C; &#xC9C1;&#xC811; &#xC124;&#xB4DD;&#xD574;&#xBCF4;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>10&#xC6D4; 23&#xC77C; &#xC0C8;&#xBCBD; 5&#xC2DC; 20&#xBD84; &#xC8FC;&#xBA39;&#xBC25; &#xD55C;&#xB369;&#xC5B4;&#xB9AC;&#xC5D0; &#xACE0;&#xCD94;&#xC7A5;&#xACFC; &#xB2E8;&#xBB34;&#xC9C0;&#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xC81C; &#xB178;&#xD68D;&#xD55C; &#xC18C;&#xB828;&#xC81C; &#xCD08;&#xCF5C;&#xB9BF;&#xC774; &#xBC30;&#xAE09;&#xB418;&#xC5C8;&#xB2E4;. &#xBC24;&#xD1A8;&#xBAA8;&#xC591;&#xC758; &#xCD08;&#xCF5C;&#xB9BF;&#xC548;&#xC5D0;&#xB294; &#xAFC0;&#xC774; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. 6&#xC2DC; 30&#xBD84;&#xC5D0; &#xC9C4;&#xACA9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD68C;&#xCC9C; &#xB0A8;&#xBC29;&#xACE0;&#xC9C0;&#xC5D0;&#xC11C; &#xC801;&#xACFC; &#xCE58;&#xC5F4;&#xD55C; &#xAD50;&#xC804;&#xC744; &#xD588;&#xB2E4;. &#xC801;&#xC740; &#xBAA8;&#xB450; &#xD6C4;&#xD1F4;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xBD80;&#xC0C1;&#xBCD1;&#xC758; &#xC2E0;&#xC74C;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD80;&#xC0C1;&#xB2F9;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xBE68;&#xB9AC; &#xD6C4;&#xC1A1;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB113;&#xC801;&#xB2E4;&#xB9AC;&#xC5D0; &#xAD00;&#xD1B5;&#xC0C1;&#xC744; &#xC785;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xBCD1;&#xC0AC;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xCE74;&#xB77C;&#xBA5C;&#xC744; &#xC8FC;&#xBA74;&#xC11C; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xACE0;&#xB9C8;&#xC6CC;&#xD588;&#xB2E4;. &#xACE0;&#xD5A5;&#xC774; &#xC5B4;&#xB514;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xD669;&#xD574;&#xB3C4; &#xC2E0;&#xC81C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBD80;&#xBAA8;&#xB2D8;&#xC774; &#xACC4;&#xC2DC;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#x201C;&#xC608;&#x201D;&#xD558;&#xBA74;&#xC11C; &#xB214;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xC6B8;&#xC9C0;&#xB9C8;&#xB77C;, &#xC0C1;&#xCC98;&#xC785;&#xC740;&#xACF3;&#xC774; &#xCE58;&#xB8CC;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xACE7; &#xBD80;&#xBAA8;&#xB2D8;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC704;&#xB85C;&#xD588;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC9C0;&#xC5D0; &#xCD1D;&#xC5D0; &#xB9DE;&#xACE0; &#xB300;&#xD3EC;&#xC5D0; &#xB9DE;&#xC544; &#xD53C;&#xB97C; &#xD1A0;&#xD558;&#xACE0; &#xC8FD;&#xC740; &#xC2DC;&#xCCB4;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xB110;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBD81;&#xD55C; &#xBCD1;&#xC0AC;&#xB4E4;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xAD34;&#xB86D;&#xAC8C; &#xC8FD;&#xC5B4;&#xAC14;&#xB294;&#xC9C0; &#xC950;&#xC5B4; &#xB72F;&#xC740; &#xAC08;&#xB300;&#xB4E4;&#xC744; &#xD55C;&#xC190;&#xC5D0; &#xC950;&#xACE0; &#xD5C8;&#xB9AC;&#xB97C; &#xAD7D;&#xD788;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADC0;&#xC2E0;&#xB3C4; &#xC7A1;&#xC544; &#xC8FD;&#xC77C; &#xAC83; &#xAC19;&#xC774; &#xC6A9;&#xB9F9;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xAE40;&#xAE08;&#xB3D9; &#xC911;&#xC0AC;&#xB3C4; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC11D;&#xC591;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA70; &#xC2AC;&#xD504;&#xAC8C; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xB300;&#xC5D0;&#xC11C; &#xD76C;&#xCC9C;&#xC2DC;&#xB0B4;&#xB85C; &#xB0B4;&#xB824;&#xC640; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC624;&#xC194;&#xAE38;&#xC744; &#xB530;&#xB77C; &#xD76C;&#xCC9C; &#xC2DC;&#xB0B4;&#xB85C; &#xBB35;&#xBB35;&#xD788; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40;&#xC9C0;&#xC6A9; &#xC0C1;&#xC0AC;&#xC758; &#xC9C0;&#xC2DC;&#xB85C; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xBC25;&#xACFC; &#xB41C;&#xC7A5;&#xAD6D;&#xC744; &#xD574; &#xB193;&#xC558;&#xB2E4;. &#xC624;&#xB298;&#xBD80;&#xD130; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xACE0; &#xC544;&#xBC84;&#xC9C0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xC0C9;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xBD80;&#xB974;&#xB77C;&#xACE0; &#xD5C8;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68; &#xAE40;&#xC0C1;&#xC0AC;&#xAC00; &#xC5B4;&#xC81C; &#xCCAD;&#xCC9C;&#xAC15;&#xC5D0;&#xC11C; &#xB178;&#xD68D;&#xD55C; &#xC2B9;&#xC6A9;&#xCC28;&#xB97C; &#xD0C0;&#xBCF4;&#xB77C;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xB2E4;. &#xCFE0;&#xC158;&#xC774; &#xC88B;&#xC740; &#xACE0;&#xAE09; &#xC2B9;&#xC6A9;&#xCC28;&#xC600;&#xB2E4;. &#xD76C;&#xCC9C;&#xC744; &#xB450;&#xBC14;&#xD034; &#xB3CC;&#xACE0; &#xB098;&#xB2C8; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC5F0;&#xB300;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xB2E8;&#xC7A5;&#xC5D0;&#xAC8C; &#xC120;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xCC28;&#xB97C; &#xC0AC;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAE40;&#xC885;&#xC624; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xCC28;&#xB97C; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xB178;&#xD68D;&#xD588;&#xB358; &#xCC28;&#xB294; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC758; &#xCC28;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<hr>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;<br><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzIiwiYSI6WyJpLTEzMiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtbW9uc3RlcnMuY29tLz9yZWY9ZGNsaWNrIiwiaWF0IjoxNTQ4MzExNDQ3LCJleHAiOjE4NjM2NzE0NDd9.AiDRrgzixoRKV5sV70bnywtaY9eJsf05FtPvMbx0dik" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 3 &#xACC4;&#xC18D;&#xBD81;&#xC9C4;&#xD558;&#xC5EC; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC758; &#xCC28;&#xB97C; &#xB178;&#xD68D;&#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/73/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/75/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/73/">73</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/74/">74</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/75/">75</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/108/">108</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

