
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-30--1544948897602/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="이대용 장군 녹취록 30.  한진의 조중훈을 도와주다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-16T08:28:18.000Z">2018-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1499 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-30--1544948897602/">이대용 장군 녹취록 30.  한진의 조중훈을 도와주다.</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xB300;&#xC0AC;&#xAC74;&#xC744; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xB098;&#xC11C;  &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC544; &#xB2E4;&#xC2DC; &#xD55C;&#xC9C4;&#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xD55C;&#xC9C4;&#xC758; &#xC870;&#xC911;&#xD6C8;&#xC774; 40&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C; &#xBC18;&#xC785;&#xD558;&#xB824;&#xACE0; &#xBAB8;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC624;&#xB2E4;&#xAC00; &#xC6D4;&#xB0A8;&#xC5D0; &#xBC1C;&#xAC01;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xC678;&#xD658;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC624;&#xBA74; &#xBAA8;&#xB450; &#xC2E0;&#xACE0;&#xB97C; &#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC870;&#xC911;&#xD6C8;&#xC774; &#xBAB0;&#xB798; &#xAC00;&#xC9C0;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xB2E4;&#xAC00; &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xC801;&#xBC1C;&#xB418;&#xC5B4; &#xBAA8;&#xB450; &#xC555;&#xC218;&#xC870;&#xCE58;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290;&#xB0A0; &#xC8FC;&#xC6D4;&#xC0AC;&#xB839;&#xAD00; &#xCC44;&#xBA85;&#xC2E0; &#xC7A5;&#xAD70;&#xC758; &#xC804;&#xC18D;&#xBD80;&#xAD00;&#xC774; &#xC5F0;&#xB77D;&#xC774; &#xC654;&#xB2E4;. &#xC54C;&#xACE0;&#xBCF4;&#xB2C8; &#xC870;&#xC911;&#xD6C8;&#xC740; &#xC8FC;&#xC6D4;&#xC0AC;&#xB839;&#xAD00; &#xCC44;&#xBA85;&#xC2E0;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74; &#xD574;&#xACB0;&#xB420; &#xC904; &#xC54C;&#xACE0; &#xCC44;&#xBA85;&#xC2E0;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCC44;&#xBA85;&#xC2E0;&#xC740; &#xC6D4;&#xB0A8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xD588;&#xC73C;&#xB2C8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC6D4;&#xB0A8;&#xC758; &#xC0AC;&#xBC95;&#xAE30;&#xAD00;&#xC5D0; &#xBA39;&#xD600; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC740; &#xD504;&#xB791;&#xC2A4; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC01; &#xBD80;&#xC11C;&#xAC04;&#xC758; &#xC5C5;&#xBB34;&#xB97C; &#xC11C;&#xB85C; &#xCC38;&#xACAC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC870;&#xC911;&#xD6C8;&#xC774;&#xB098; &#xCC44;&#xBA85;&#xC2E0;&#xB3C4; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xBAB0;&#xB77C;&#xC11C; &#xAD6D;&#xBC29;&#xBD80;&#xC5D0; &#xBD80;&#xD0C1;&#xC744; &#xD588;&#xC73C;&#xB098; &#xC804;&#xD600; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC44;&#xBA85;&#xC2E0;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xC744; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC870;&#xC911;&#xD6C8;&#xC740; &#xADF8;&#xB0A0; &#xACBD;&#xCC30;&#xC11C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xC870;&#xC18D;&#xD558;&#xAC8C; &#xD574;&#xACB0;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xADF8;&#xB7F0;&#xC77C;&#xC5D0; &#xB9D0;&#xB824;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCA13;&#xB4E0; &#xC54C;&#xC558;&#xB2E4;&#xACE0; &#xB2F5;&#xD558;&#xACE0; &#xB300;&#xC0AC;&#xAD00;&#xC5D0; &#xB3CC;&#xC544;&#xAC00; &#xC8FC;&#xC6D4; &#xD55C;&#xAD6D;&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xB300;&#xC0AC;&#xB294; &#x2018;&#xC774; &#xACF5;&#xC0AC; &#xB2E4; &#xB098;&#xB77C;&#xB97C; &#xC704;&#xD55C; &#xC77C;&#xC774;&#xB098; &#xD574;&#xACB0;&#xD574; &#xBD10;&#x2019;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6D4;&#xB0A8; &#xB300;&#xD1B5;&#xB839; &#xAD81;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. &#xD2F0;&#xC6B0;&#xB294; &#xD55C;&#xC9C4;&#xC758; &#xC0AC;&#xAC74;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC790;&#xCD08;&#xC9C0;&#xC885;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xD55C;&#xC9C4;&#xC758; &#xC870;&#xC911;&#xD6C8; &#xD68C;&#xC7A5;&#xC774; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xAD70;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xAE08;&#xB3C4; &#xC8FC;&#xACE0; &#xC0AC;&#xAE30;&#xB97C; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xAC00;&#xC838;&#xC624;&#xB2E4;&#xAC00; &#xC6D4;&#xB0A8;&#xC758; &#xBC95;&#xC744; &#xC798; &#xBAB0;&#xB77C;&#xC11C; &#xC2E0;&#xACE0;&#xB97C; &#xD55C;&#xD574;&#xC11C; &#xAC78;&#xB838;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0C1;&#xAE08;&#xC744; &#xC8FC;&#xB824;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xC628; &#xB3C8; 40&#xB9CC; &#xB2EC;&#xB7EC; &#xBE7C;&#xC557;&#xAE30;&#xACE0; &#xB610; &#xBC8C;&#xAE08;&#xC73C;&#xB85C; 3&#xBC30;&#xB97C; &#xBB3C;&#xACE0; &#xB098;&#xBA74; &#xD55C;&#xC9C4;&#xC774; &#xACE4;&#xB780;&#xD574;&#xC9C4;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xACE4;&#xB780;&#xD574;&#xC9C0;&#xACE0; &#xC790;&#xC2E0;&#xB3C4; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC5BC;&#xAD74;&#xC774; &#xC11C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC744; &#xBD88;&#xB7EC; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;. &#xD2F0;&#xC6B0;&#xB294; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xD55C;&#xAD6D;&#xACFC; &#xC6D4;&#xB0A8;&#xC758; &#xCE5C;&#xC120;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAE30;&#xC18C;&#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xC555;&#xC218;&#xD55C; &#xB3C8; 40&#xB9CC;&#xBD88;&#xB3C4; &#xB2E4; &#xB3CC;&#xB824;&#xC8FC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC0AC;&#xAC74;&#xC774; &#xD574;&#xACB0;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xC5BC;&#xB9C8;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xD55C;&#xC9C4;&#xC758; &#xC870;&#xC911;&#xD6C8; &#xD68C;&#xC7A5;&#xACFC; &#xB3D9;&#xC0DD; &#xC870;&#xC911;&#xAC74;&#xC774; &#xCC3E;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xBC29;&#xC5D0;&#xB2E4; &#xBB34;&#xAC70;&#xC6B4; &#xC0D8;&#xC18C;&#xB098;&#xC774;&#xD2B8; &#xAC00;&#xBC29; 2&#xAC1C;&#xB97C; &#xB0B4;&#xB824; &#xB193;&#xC558;&#xB2E4;. &#xC870;&#xC911;&#xD6C8;&#xC740; &#x201C;&#xC774; &#xACF5;&#xC0AC;&#xB2D8; &#xC740;&#xD61C;&#xAC00; &#xBC31;&#xACE8;&#xB09C;&#xB9DD;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; &#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC6D4;&#xB0A8;&#xC5D0; &#xC788;&#xB358; &#xC790;&#xB3D9;&#xCC28;&#xB3C4; 700&#xB9CC;&#xBD88; &#xC815;&#xB3C4; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xBAA8;&#xB450; &#xC555;&#xC218; &#xB2F9;&#xD560; &#xBED4; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC0D8;&#xC18C;&#xB098;&#xC774;&#xD2B8; &#xAC00;&#xBC29;&#xC5D0; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xB3C8;&#xC744; &#xC4F0;&#xB77C;&#xACE0; &#xC8FC;&#xC5C8;&#xB2E4;. &#xBBF8;&#xD654; 30&#xB9CC;&#xBD88;&#xC5D0; &#xC6D4;&#xB0A8;&#xB3C8;&#xC73C;&#xB85C; &#xC57D; 10&#xB9CC;&#xBD88; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xBAA8;&#xB450; 40&#xB9CC;&#xBD88;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD55C;&#xAC15;&#xB9E8;&#xC158; &#xC544;&#xD30C;&#xD2B8;&#xB2E4; 1&#xB9CC;&#xBD88; &#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB2C8; &#xC57D; 40&#xCC44; &#xC815;&#xB3C4;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xB3C8; &#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC11;&#xC790;&#xAE30; &#xBD80;&#xD654;&#xAC00; &#xB04C;&#xC5B4; &#xC62C;&#xB790;&#xB2E4;. &#x201C;&#xC57C; &#xC870;&#xC911;&#xD6C8;&#xC774; &#xB124;&#xAC00; &#xB098;&#xC5D0;&#xAC8C; &#xC544;&#xD3B8;&#xC744; &#xBA39;&#xC774;&#xB824;&#xACE0; &#xD558;&#xB290;&#xB0D0;&#x201D;&#xB77C;&#xACE0; &#xD070;&#xC18C;&#xB9AC;&#xB97C; &#xCCE4;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0; &#xADF8;&#xB7F0; &#xC9D3; &#xC548;&#xD558;&#xB294; &#xC0AC;&#xB78C; 5&#xBA85;&#xC740; &#xC788;&#xC5B4;&#xC57C; &#xB418;&#xB294; &#xAC70; &#xC544;&#xB2C8;&#xB0D0; ? &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xC9D3;&#xC744; &#xD558;&#xBA74; &#xD2F0;&#xC6B0;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC11C; &#xB2F9;&#xC2E0;&#xB4E4; &#xBAA8;&#xB450; &#xCAD3;&#xC544; &#xB0B4; &#xBC84;&#xB9AC;&#xACA0;&#xB2E4;&#xD558;&#xACE0; &#xC18C;&#xB9AC;&#xB97C; &#xC9C8;&#xB800;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC911;&#xD6C8;&#xC740; &#x201C;&#xC774;&#xAC83;&#xC740; &#xAC1C;&#xC778;&#xC73C;&#xB85C; &#xC4F0;&#xC2DC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xAE08;&#xC73C;&#xB85C; &#xC4F0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xACF5;&#xAE08;&#xC73C;&#xB85C; &#xC4F8;&#xB3C8;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBC1B;&#xC9C0; &#xB0B4;&#xAC00; &#xC65C; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xBC1B;&#xC544;&#xC57C; &#xD574; &#xD558;&#xACE0; &#xC5ED;&#xC815;&#xC744; &#xB0C8;&#xB2E4;. &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC18C;&#xB9AC;&#xAC00; &#xC2DC;&#xB044;&#xB7EC;&#xC6CC;&#xC9C0;&#xC790; &#xB300;&#xC0AC;&#xAD00;&#xC758; &#xC774;&#xBB38;&#xC6B0; &#xCC38;&#xC0AC;&#xAD00;&#xC774; &#xBB38;&#xC744; &#xC7A0;&#xAD6C;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC811;&#xADFC;&#xC744; &#xB9C9;&#xC558;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C;&#xB3C4; &#xB3C8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xC73C;&#xB098; &#xBAA8;&#xB450; &#xB3CC;&#xB824; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xC5C8;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB3C8;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC5B4;&#xB835;&#xAC8C; &#xC0B4;&#xC544;&#xC640;&#xC11C; &#xB3C8;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C8;&#xC5D0; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xB418;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xC790;&#xC2E0;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xD3C9;&#xAC00;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMzAtLTE1NDQ5NDg4OTc2MDIiLCJhIjpbImktNTMiXSwidXJsIjoiaHR0cHM6Ly9mb3JoYXBweXdvbWVuLmNvbS9hcmNoaXZlcy8zMTE3IiwiaWF0IjoxNTQ0OTQ4ODk3LCJleHAiOjE4NjAzMDg4OTd9.XpsfyJEoAyMvaGeC9T784TQiy-01UYFNiqAqPzy0A7I" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 30.  &#xD55C;&#xC9C4;&#xC758; &#xC870;&#xC911;&#xD6C8;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/29/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 29. 다시 월남으로, 망할 뻔한 현대를 살리다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-13T01:45:15.000Z">2018-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1763 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/29/">이대용 장군 녹취록 29. 다시 월남으로, 망할 뻔한 현대를 살리다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC790;&#xB9C8;&#xC790; &#xAE30;&#xC870;&#xC2E4;&#xC7A5; &#xAC15;&#xCC3D;&#xC131;&#xC774; &#xC120;&#xBC30;&#xB2D8; &#xC624;&#xC168;&#xC2B5;&#xB2C8;&#xAE4C; &#xD558;&#xACE0; &#xBC18;&#xAC11;&#xAC8C; &#xB9DE;&#xC774;&#xD588;&#xB2E4;. &#xAC15;&#xCC3D;&#xC131;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBD80;&#xC5F0;&#xB300;&#xC7A5;&#xD560; &#xB54C; &#xB300;&#xB300;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD80;&#xB978; &#xAC83;&#xC740; &#xAC04;&#xCCA9;&#xC0AC;&#xAC74;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xC5D0;&#xC11C; &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xD30C;&#xACAC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCD5C;&#xC11D;&#xC2E0; &#xACF5;&#xC0AC;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xACE0;&#xAC00; &#xC62C;&#xB77C;&#xC640;&#xC11C; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB97C; &#xD574;&#xC784;&#xC2DC;&#xD0A4;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xB0B4;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC190;&#xC0AC;&#xB798;&#xB97C; &#xCE58;&#xBA74;&#xC11C; &#xC548;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAD70;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xAD00;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC798; &#xB9DE;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC15;&#xBCC0;&#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xBB34;&#xAD00;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xB3C8;&#xC774; &#xC5C6;&#xACE0; &#xBC30;&#xAC00;&#xACE0;&#xD30C;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC8FC;&#xD2B9;&#xAE30;&#xAC00; 1542 &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xAD00;&#xC774;&#xB2C8; &#xC9C0;&#xD718;&#xAD00;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; CIA&#xC774;&#xACE0; CIC&#xACE0; &#xBAA8;&#xB450; &#xC2EB;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBCF8;&#xC778;&#xC774; &#xC2EB;&#xC73C;&#xBA74; &#xC2EB;&#xC740; &#xAC70;&#xB2C8; &#xAC01;&#xD558;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xAC15;&#xCC3D;&#xC131;&#xC740; &#xAC01;&#xD558;&#xAED8;&#xC11C; &#xC120;&#xBC30;&#xB2D8;&#xC774; &#xD2F0;&#xC6B0;&#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCE5C;&#xD558;&#xB2E4;&#xACE0; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C1;&#xC811; &#xB9D0;&#xC500; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD604;&#xB300;&#xAC00; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xC18C;&#xC18D;&#xC744; &#xBC14;&#xAFB8;&#xBA74; &#xC804;&#xC5ED;&#xC744; &#xD574;&#xC57C; &#xD574;&#xC11C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xC18C;&#xC18D;&#xC73C;&#xB85C; &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xD30C;&#xACAC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC784;&#xBB34;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xBCF5;&#xADC0;&#xD558;&#xBA74; &#xAD70;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD604;&#xC5ED;&#xC900;&#xC7A5; &#xC2E0;&#xBD84;&#xC73C;&#xB85C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xACF5;&#xC0AC;&#xAC00; &#xB418;&#xC5B4; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 1968&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6D4;&#xB0A8;&#xC5D0; &#xBD80;&#xC784;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839; &#xAD00;&#xC800;&#xB97C; &#xBB34;&#xC0C1; &#xCD9C;&#xC785;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACBD;&#xD638;&#xC2E4;&#xC7A5;&#xC774; &#xD2F0;&#xC6B0;&#xC758; 6&#xCD0C; &#xCC98;&#xB0A8;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D0;&#xB798;&#xB294; &#xD2F0;&#xC6B0;&#xAC00; &#xB300;&#xB839;&#xB54C; &#xC804;&#xC18D;&#xBD80;&#xAD00;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xACBD;&#xD638;&#xC2E4;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xB984;&#xC740; &#xB09C; &#xBC18; &#xD2F0;&#xC5E3;(Nhan Van Tiet)&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xD1B5;&#xB839; &#xAD81; &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC57C;! &#xB760;&#xC5E3;! &#xD558;&#xACE0; &#xC18C;&#xB9AC;&#xC9C0;&#xB974;&#xBA74;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xD2F0;&#xC5E3;&#xC774; &#xC608; &#xC368; ! &#xD558;&#xACE0; &#xACBD;&#xB840;&#xB97C; &#xD558;&#xACE0; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB7FC; &#xB108;&#xD76C; &#xB9E4;&#xD615; &#xB9CC;&#xB098;&#xB7EC; &#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB2E4;. &#xBB34;&#xC0C1; &#xCD9C;&#xC785;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB358; &#xD604;&#xB300;&#xAC00; &#xB9C9;&#xB300;&#xD55C; &#xBC8C;&#xAE08;&#xC744; &#xB0B4;&#xACE0; &#xCCA0;&#xC218;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xBD09;&#xCC29;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC815;&#xC8FC;&#xC601;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xD604;&#xB300; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xBD88;&#xAD6C;&#xC18D; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAD70;&#xC6A9;&#xAE30;&#xB85C; &#xBAA8;&#xB450; &#xBE7C;&#xB3CC;&#xB838;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xC8C4;&#xB85C; &#xC120;&#xACE0;&#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xC218;&#xC775;&#xC758; 3&#xBC30;&#xB97C; &#xBC8C;&#xAE08;&#xC73C;&#xB85C; &#xB0B4;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xB300;&#xAC00; &#xC6D4;&#xB0A8;&#xC5D0; &#xBD80;&#xC5B4; &#xB193;&#xC740; &#xB3C8;&#xB3C4; &#xC0C1;&#xB2F9;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xD604;&#xB300;&#xAC00; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xCCA0;&#xC218;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB0E5; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD2F0;&#xC6B0;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xD2F0;&#xC6B0;&#xC758; &#xBC18;&#xC751;&#xC740; &#xCC28;&#xAC00;&#xC6E0;&#xB2E4;. &#xD604;&#xB300;&#xC5D0; &#xB300;&#xD574; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBA87;&#xBC88;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xC744; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC804;&#xC138;&#xACC4;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB2C9;&#xC2A8;, &#xC6D4;&#xB0A8;&#xC758; &#xD2F0;&#xC6B0;, &#xB300;&#xB9CC;&#xC758; &#xC7A5;&#xAC1C;&#xC11D; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC758; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xBC18;&#xACF5;&#xC758; &#xC804;&#xC120;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB7F0; &#xAD6D;&#xAC00;&#xB4E4; &#xB07C;&#xB9AC;&#xB294; &#xC11C;&#xB85C; &#xC774;&#xD574;&#xB97C;&#xD558;&#xACE0; &#xB3C4;&#xC640;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xD604;&#xB300;&#xAC00; &#xBC88; &#xAC83; &#xBA87;&#xBC30;&#xB97C; &#xBB3C;&#xC5B4;&#xC8FC;&#xACE0; &#xD558;&#xBA74; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xB2E4;&#xC74C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC774;&#xB7F0; &#xBB38;&#xC81C; &#xD558;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB204;&#xAC00; &#xCC0D;&#xC5B4; &#xC8FC;&#xACA0;&#xB290;&#xB0D0;&#xACE0; &#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xD2F0;&#xC6B0;&#xB294; &#xD0DC;&#xB3C4;&#xAC00; &#xC870;&#xAE08; &#xB204;&#xADF8;&#xB7EC;&#xC84C;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB0D0;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD604;&#xB300;&#xAC00; &#xB9DD;&#xD574;&#xC11C; &#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC9C0;&#xAE08; &#xD604;&#xB300;&#xAC00; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC5C5;&#xC744; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xAC00; &#xC0AC;&#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xC790;&#xACE0; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD604;&#xB300;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xBAA8;&#xB450; &#xBAB0;&#xC218; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBAB0;&#xC218; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xD604;&#xB300;&#xC758; &#xC790;&#xC0B0;&#xB3C4; &#xBAA8;&#xB450; &#xB2E4; &#xD480;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xD2F0;&#xC6B0;&#xB294; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xB17C;&#xC758;&#xD558;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC640;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xD588;&#xB2E4;. &#xD604;&#xB300;&#xAC00; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xB294; &#xBCF8;&#xC0AC; &#xC55E;&#xC758; &#xBB38;&#xBC29;&#xAD6C; &#xC810;&#xC774;&#xB984;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xD68C;&#xC0AC;&#xB97C; &#xD558;&#xB098; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xC0AC;&#xC5C5;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xB294; &#xCCA0;&#xC218;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xB0B4;&#xB0B4; &#xC6D4;&#xB0A8;&#xC5D0;&#xB294; &#xC5BC;&#xC52C;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8; &#xC138;&#xBB34;&#xC11C;&#xC640; &#xACBD;&#xCC30;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xBAB0;&#xC218; &#xB531;&#xC9C0;&#xB97C; &#xB5BC;&#xBA74;&#xC11C; &#xD68C;&#xC0AC;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xB294;&#xB370; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC9C0; ? &#xB77C;&#xACE0; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xACE0;&#xC6A9;&#xD588;&#xB2E4;&#xACE0; &#xC5BC;&#xBC84; &#xBB34;&#xB838;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC77C;&#xC2DC; &#xADC0;&#xAD6D;&#xD588;&#xC744; &#xB54C; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xD638;&#xD154;&#xC5D0; &#xCC3E;&#xC544;&#xC640; &#xC544;&#xBB34;&#xB9D0; &#xC5C6;&#xC774; &#xB9D0;&#xADF8;&#xB300;&#xB85C; &#xAC70;&#xC561;&#xC758; &#xC218;&#xD45C;&#xB97C; &#xB358;&#xC9C0;&#xACE0; &#xB3C4;&#xB9DD;&#xAC00;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xC218;&#xD45C;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB85C; &#xBCF4;&#xB0B4; &#xBC84;&#xB838;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xADF8; &#xC218;&#xD45C;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xAFC0;&#xAEBD;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD480;&#xB824;&#xB098; &#xADC0;&#xAD6D;&#xD574;&#xC11C; &#xC815;&#xC8FC;&#xC601;&#xC744; &#xB9CC;&#xB0A0; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBAA8;&#xB978; &#xCC99; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC501;&#xC4F8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB3C8;&#xBCF4;&#xB2E4; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xB9D0; &#xD55C;&#xB9C8;&#xB514;&#xB97C; &#xB354; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB0B4;&#xC600;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/29" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 29. &#xB2E4;&#xC2DC; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C;, &#xB9DD;&#xD560; &#xBED4;&#xD55C; &#xD604;&#xB300;&#xB97C; &#xC0B4;&#xB9AC;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/28/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 28. 장군 진급의 숨은 이야기 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-11T11:59:36.000Z">2018-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1477 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/28/">이대용 장군 녹취록 28. 장군 진급의 숨은 이야기 </a>
            
        </h1>
        <div class="content">
            <p>&#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC900; &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#xBC30;&#xACBD;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xC544;&#xC26C;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC7A5; &#xC2DC;&#xC808; &#xC5F0;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xADFC;&#xBB34;&#xD588;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xCCAD;&#xB834;&#xD558;&#xACE0; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC7A5;&#xAD50;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC804;&#xD22C; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC740; &#xC7A5;&#xAD50;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 7&#xBA85;&#xC758; &#xC2EC;&#xC0AC;&#xC704;&#xC6D0;&#xC774; &#xD22C;&#xD45C;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC9C4;&#xAE09;&#xC2EC;&#xC0AC;&#xC704;&#xC6D0;&#xD68C;&#xC5D0;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD56D;&#xC0C1; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB9C8;&#xCE68; &#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC774; &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#xC2EC;&#xC0AC;&#xC704;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; 700&#xC5EC;&#xBA85;&#xC758; &#xC9C4;&#xAE09;&#xB300;&#xC0C1;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; 26&#xBA85;&#xC744; &#xC7A5;&#xAD70;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xC2DC;&#xD0A4;&#xB3C4;&#xB85D; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC808;&#xCC28;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; 700&#xBA85;&#xC758; &#xB300;&#xC0C1;&#xC790;&#xC911; &#xC808;&#xBC18;&#xC744; &#xC120;&#xBC1C;&#xD588;&#xB2E4;. &#xC5F0;&#xB300;&#xC7A5; &#xACBD;&#xB825;&#xC774; &#xC5C6;&#xAC70;&#xB098; &#xAD50;&#xC721;&#xAE30;&#xAD00; &#xC131;&#xC801;&#xC774; &#xB098;&#xC058;&#xBA74; &#xD0C8;&#xB77D;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xC0C1;&#xAE09;&#xC790;&#xC758; &#xD3C9;&#xAC00;&#xC640; &#xC9C4;&#xAE09;&#xC2EC;&#xC0AC;&#xC704;&#xC6D0;&#xB4E4;&#xC758; &#xC785;&#xAE40;&#xC774; &#xAC15;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C4;&#xAE09;&#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC740; &#xC0C1;&#xAE09;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB2EC;&#xB9B4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xACC4;&#xAE09;&#xC7A5;&#xC744; &#xAE08;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC14;&#xCE58;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC544;&#xC608; &#xC0AC;&#xBC1C;&#xC744; &#xAE08;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC14;&#xCCE4;&#xB2E4;. &#xBD80;&#xC778;&#xB4E4;&#xC740; &#xC0C1;&#xAE09;&#xC790; &#xC9D1;&#xC5D0; &#xAC00;&#xC11C; &#xC544;&#xC608; &#xBA87;&#xB144;&#xC529; &#xC2DD;&#xBAA8;&#xC0B4;&#xC774;&#xB97C; &#xD558;&#xB2E4;&#xC2DC;&#xD53C; &#xD588;&#xB2E4;. </p>
<p>&#xC808;&#xBC18;&#xC815;&#xB3C4; 1&#xCC28;&#xB85C; &#xC120;&#xBC1C;&#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xBCBD;&#xC5D0; &#xBD99;&#xC5EC; &#xB193;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE40;&#xC0C1;&#xBCF5; &#xC911;&#xC7A5;&#xC774; &#xC2EC;&#xC0AC;&#xC704;&#xC6D0;&#xC7A5;&#xC774;&#xC5C8;&#xB294;&#xB370; &#xC774; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xBCBD;&#xC5D0;&#xC11C; &#xB5BC; &#xB0B4;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC9C4;&#xAE09;&#xC744; &#xC548;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC600;&#xB2E4;. &#xC774; &#xC0AC;&#xB78C;&#xC740; &#xC5F0;&#xB300;&#xC7A5;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAE40;&#xC0C1;&#xBCF5; &#xC7A5;&#xAD70;&#xC740; &#xC544;&#xC608; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAE30;&#xB85D;&#xCE74;&#xB4DC;&#xB3C4; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC5F0;&#xB300;&#xC7A5; &#xACBD;&#xD5D8;&#xB3C4; &#xC5C6;&#xACE0; &#xC804;&#xD22C; &#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xBCF8; &#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAE30;&#xB85D;&#xCE74;&#xB4DC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xAC00; &#xC5F0;&#xB300;&#xC7A5;&#xB3C4; &#xD588;&#xACE0; &#xC804;&#xD22C;&#xB3C4; &#xB9CE;&#xC774; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC790; &#xB9C8;&#xC9C0; &#xBABB;&#xD574; &#xADF8;&#xB7FC; &#xADF8;&#xB0E5; &#xB450;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>2&#xCC28;&#xB85C; 200&#xBA85; &#xC815;&#xB3C4;&#xAC00; &#xC120;&#xBC1C;&#xB418;&#xC5C8;&#xB2E4;. 200&#xBA85;&#xC758; &#xC0AC;&#xC9C4;&#xC774; &#xBCBD;&#xC5D0; &#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC0C1;&#xBCF5;&#xC740; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC5F0;&#xB300;&#xC7A5; &#xACBD;&#xD5D8;&#xACFC; &#xC804;&#xD22C; &#xACBD;&#xD5D8;&#xC744; &#xBB38;&#xC81C; &#xC0BC;&#xC558;&#xB2E4;. &#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xADFC;&#xBB34;&#xAE30;&#xB85D;&#xCE74;&#xB4DC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xAC00; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xB0D0; ? &#xB0B4; &#xBC11;&#xC5D0;&#xC11C; &#xC5F0;&#xB300;&#xC7A5;&#xC744; &#xD588;&#xACE0; &#xADF8;&#xAC83;&#xB3C4; &#xC81C;&#xC77C; &#xC798;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xC0AC;&#xB78C;&#xC740; &#xBCC4; 4&#xAC1C;&#xB97C; &#xB2EC;&#xC544;&#xC918;&#xB3C4; &#xB420; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xD56D;&#xBCC0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xAE40;&#xC0C1;&#xBCF5; &#xC7A5;&#xAD70;&#xC758; &#xC5BC;&#xAD74;&#xBE5B;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xC721;&#xC0AC; 7&#xAE30;&#xC0DD;&#xC911;&#xC5D0;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xACBD;&#xD569;&#xC744; &#xBD99;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xBD80;&#xC778;&#xC774; &#xAE40;&#xC0C1;&#xBCF5; &#xC7A5;&#xAD70; &#xC9D1;&#xC5D0;&#xC11C; 10&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xC2DD;&#xBAA8;&#xC0B4;&#xC774;&#xB97C; &#xD558;&#xB2E4;&#xC2DC;&#xD53C;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; 26&#xBA85; &#xC120;&#xBC1C;&#xC5D0; 27&#xBA85;&#xC774; &#xB300;&#xC0C1;&#xC790;&#xB85C; &#xB0A8;&#xC558;&#xB2E4;. &#xAE40;&#xC0C1;&#xBCF5; &#xC7A5;&#xAD70;&#xACFC; &#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC774; &#xD33D;&#xD33D;&#xD558;&#xAC8C; &#xC758;&#xACAC;&#xC744; &#xC881;&#xD788;&#xC9C0; &#xC54A;&#xC790; &#xB2F9;&#xC2DC; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC778;&#xC0AC;&#xCC38;&#xBAA8;&#xBD80;&#xC7A5;&#xC774;&#xB358; &#xD669;&#xD544;&#xC8FC; &#xC7A5;&#xAD70;&#xC774; &#xD569;&#xC758;&#xB97C; &#xD574;&#xBCF4;&#xC790;&#xACE0; &#xC11C;&#xB85C; &#xAE30;&#xB85D;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xAC00; &#xD655;&#xC778;&#xC744; &#xD588;&#xB2E4;. &#xAE40;&#xC0C1;&#xBCF5; &#xC7A5;&#xAD70;&#xC774; &#xBC00;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xBE44;&#xAD50;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xB3C4; &#xC5C6;&#xACE0; &#xC8FC;&#xB85C; &#xAD70;&#xC218;&#xACC4;&#xD1B5;&#xC5D0;&#xC11C;&#xB9CC; &#xADFC;&#xBB34;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC0C1;&#xBCF5; &#xC7A5;&#xAD70;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xACE0;&#xC9D1;&#xC744; &#xBD80;&#xB838;&#xB2E4;. </p>
<p>&#xD560; &#xC218; &#xC5C6;&#xC774; 27&#xBA85;&#xC758; &#xBA85;&#xB2E8;&#xC744; &#xBAA8;&#xB450; &#xAC00;&#xC9C0;&#xACE0; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xC11C; &#xD558;&#xB098; &#xD558;&#xB098; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xAC00;&#xC11C; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC124;&#xBA85;&#xC744; &#xD588;&#xB2E4;. &#xC6CC;&#xB099;&#xC5D0; &#xB9D0;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xB2E4; &#xB4E3;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xC790;, &#xB9C8;&#xCE68;&#xB0B4; &#xC785;&#xC744; &#xC5F4;&#xACE0; &#x201C;&#xC774;&#xB300;&#xC6A9;, &#xC6B0;&#xC218;&#xD558;&#xC9C0;. &#xCC38; &#xC815;&#xC9C1;&#xD558;&#xACE0; &#xC131;&#xC2E4;&#xD558;&#xC9C0;. &#xC7A5;&#xAD70;&#xC774; &#xB418;&#xC57C;&#xC9C0;.&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839; &#xBA74;&#xC804;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xD558;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#xC774; &#xACB0;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC7A5;&#xAD70;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD558;&#xC790; &#xC774;&#xB300;&#xC6A9;&#xC740; 2&#xAD70; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xB85C; &#xBC1C;&#xB839;&#xC774; &#xB0AC;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; 2&#xAD70; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xB85C; &#xBC1C;&#xB839;&#xC774; &#xB09C; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xBD81;&#xD55C;&#xC758; &#xBB34;&#xC7A5;&#xACF5;&#xBE44; &#xCE68;&#xD22C;&#xC0AC;&#xAC74; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xCDA9;&#xCCAD;&#xB0A8;&#xB3C4; &#xC9C0;&#xC5ED;&#xC5D0; &#xACF5;&#xBE44; 6&#xBA85;&#xC774; &#xCE68;&#xD22C;&#xD588;&#xB294;&#xB370; &#xD55C;&#xBA85;&#xB3C4; &#xC0DD;&#xD3EC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBAA8;&#xB450; &#xC0AC;&#xC0B4;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xBAA8;&#xB450; &#xC0AC;&#xC0B4;&#xD574;&#xBC84;&#xB838;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xC774;&#xB358; &#xAC15;&#xC2E0;&#xD0C1; &#xC7A5;&#xAD70;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xCC45;&#xC784;&#xC744; &#xC9C8;&#xD14C;&#xB2C8; &#xD6C4;&#xC784;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xB2F9;&#xC2DC; 2&#xAD70;&#xC0AC;&#xB839;&#xAD00;&#xC774;&#xB358; &#xC815;&#xB798;&#xD601; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xBCF4;&#xACE0;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xAC11;&#xC790;&#xAE30; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xC5D0;&#xC11C; &#xD638;&#xCD9C;&#xC774; &#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC04;&#xCCA9;&#xC0AC;&#xAC74;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC790;&#xB8CC;&#xB97C; &#xBAA8;&#xB450; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/28" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 28. &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#xC758; &#xC228;&#xC740; &#xC774;&#xC57C;&#xAE30; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-27--1544428103661/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="이대용 장군 녹취록 27. 기대하지 않았던 장군 진급">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-10T07:48:24.000Z">2018-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1717 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-27--1544428103661/">이대용 장군 녹취록 27. 기대하지 않았던 장군 진급</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC740; 3&#xB144;&#xAC04;&#xC758; &#xBB34;&#xAD00; &#xC784;&#xBB34;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; 1996&#xB144; &#xADC0;&#xAD6D;&#xD588;&#xB2E4;. &#xADC0;&#xAD6D;&#xC744; &#xD588;&#xC73C;&#xB098; &#xC5B4;&#xB514; &#xB9C8;&#xB545;&#xD558;&#xAC8C; &#xAC08; &#xACF3;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xB9E4;&#xC6B0; &#xBD80;&#xD328;&#xD55C; &#xC870;&#xC9C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC904;&#xC744; &#xC798; &#xB300;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xC2B9;&#xC9C4;&#xC744; &#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB54C; &#xC544;&#xBB34;&#xB9AC; &#xC804;&#xC7C1;&#xC744; &#xC798; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB3C4; &#xC5F0;&#xC904;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xB300;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC9C4;&#xAE09;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xBB34;&#xAD00;&#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC88B;&#xC740; &#xBCF4;&#xC9C1;&#xC774;&#xB77C;&#xB3C4; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD588;&#xC73C;&#xB098; &#xC544;&#xBB34;&#xB7F0; &#xC9C1;&#xCC45;&#xB3C4; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD5C8;&#xC1A1;&#xC138;&#xC6D4; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC721;&#xC0AC; 8&#xAE30;&#xC0DD;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; OBC &#xAD50;&#xC721; &#xBC1B;&#xC744; &#xB54C; &#xAC19;&#xC774; &#xAC14;&#xB358; &#xAC15;&#xC2E0;&#xD0C1; &#xC7A5;&#xAD70;&#xC774; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB2F9;&#xC2DC; &#xC804;&#xC138;&#xC9D1;&#xC744; &#xC804;&#xC804;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC15;&#xC2E0;&#xD0C1;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB0D0;&#xBA74;&#xC11C; &#xC18C;&#xC704; &#xC6B4;&#xB3D9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#xBCF4;&#xC9C1;&#xC774;&#xC57C; &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xC5D0;&#xC11C; &#xB0B4; &#xACBD;&#xB825;&#xC744; &#xBCF4;&#xACE0; &#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC790;&#xC2E0;&#xC774; &#xCC3E;&#xC544; &#xB2E4;&#xB2C8;&#xAE30;&#xB294; &#xC2EB;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xB300;&#xAE30;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xACF5;&#xC6D0;&#xC5D0; &#xB098;&#xAC00; &#xCC45;&#xC774;&#xB098; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC57D; 3&#xAC1C;&#xC6D4; &#xC815;&#xB3C4; &#xC9C0;&#xB098;&#xC11C; &#xB3D9;&#xAD6D;&#xB300;&#xD559;&#xAD50;  &#xD559;&#xAD70;&#xB2E8; &#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB3D9;&#xAD6D;&#xB300;&#xD559;&#xAD50; &#xD559;&#xAD70;&#xB2E8;&#xC7A5; &#xD558;&#xBA74;&#xC11C; &#xC7A5;&#xAD70;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC7A5;&#xAD70;&#xC774; &#xB420; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xC608; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xC7A5;&#xAD70;&#xC9C4;&#xAE09;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB6F0;&#xC5B4; &#xB2E4;&#xB2C8;&#xAE30; &#xBC14;&#xBE74;&#xB2E4;. &#xC7A5;&#xAD70; &#xC9C4;&#xAE09; &#xB300;&#xC0C1;&#xC790;&#xAC00; 700&#xBA85; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xB294;&#xB370; &#xADF8;&#xC911;&#xC5D0; 26&#xBA85;&#xC774; &#xC9C4;&#xAE09;&#xC744; &#xD588;&#xB2E4;. &#xC544;&#xC608; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC9C4;&#xAE09;&#xC740; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68; &#xC8FC;&#xD55C; &#xC6D4;&#xB0A8; &#xB300;&#xC0AC;&#xAD00; &#xACF5;&#xC0AC;&#xB85C; &#xC788;&#xB358; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839; &#xD615;&#xC774; &#xCC3E;&#xC544; &#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD2F0;&#xC6B0;&#xC640; &#xC778;&#xC5F0;&#xC73C;&#xB85C; &#xD2F0;&#xC6B0;&#xC758; &#xAC00;&#xC871;&#xACFC;&#xB3C4; &#xAC00;&#xAE4C;&#xC6B4; &#xAD00;&#xACC4;&#xC600;&#xB2E4;. &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD615;&#xC774; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC555;&#xC5F0;&#xACF5;&#xC7A5;&#xC744; &#xB9CC;&#xB4DC;&#xB824;&#xACE0; &#xD558;&#xB294;&#xB370; &#xAD50;&#xC12D;&#xC744; &#xC880; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB358; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD615;&#xC740; &#xADF8; &#xACF5;&#xC7A5; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC0AC;&#xC7A5;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xAD8C;&#xC720;&#xD588;&#xB2E4;. &#xC57D; 500&#xB9CC; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB97C; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xACF5;&#xC7A5;&#xC744; &#xB9CC;&#xB4DC;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC790;&#xAE08;&#xC740; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xB0B4;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBB3C;&#xAC74;&#xC744; &#xB300;&#xB294; &#xC870;&#xC778;&#xD2B8; &#xBCA4;&#xCCD0; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC218;&#xC18C;&#xBB38;&#xC744; &#xD574;&#xBCF4;&#xB2C8; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xADC0;&#xAD6D;&#xD574; &#xC601;&#xB4F1;&#xD3EC;&#xC5D0; &#xC555;&#xC5F0;&#xACF5;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E0;&#xC601;&#xC220;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC18C;&#xAC1C; &#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC2E0;&#xC6A9;&#xC220;&#xACFC; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD615;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC8FC;&#xC120;&#xC744; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC774;&#xC57C;&#xAE30;&#xB294; &#xC798; &#xCD94;&#xC9C4;&#xB418;&#xC5B4;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC9C0;&#xC0AC;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC6D4;&#xAE09;&#xC740; 2-3000&#xBD88; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xBB34;&#xAD00;&#xC774; 1000 &#xBD88; &#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB2C8; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC758; &#xAE08;&#xC561;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xACBD;&#xC601;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC744; 3&#xAC1C;&#xC6D4; &#xC815;&#xB3C4; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC624;&#xC804; 4&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3D9;&#xAD6D;&#xB300; &#xD559;&#xAD70;&#xB2E8;&#xC7A5; &#xADFC;&#xBB34;&#xB3C4; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xC5ED;&#xC9C0;&#xC6D0;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xD559;&#xAD70;&#xB2E8;&#xC7A5; &#xC778;&#xC0AC;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xAC15;&#xACBD;&#xC21C; &#xB300;&#xB839;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC804;&#xC5ED;&#xC9C0;&#xC6D0;&#xC11C; &#xC81C;&#xCD9C;&#xC744; &#xB9CC;&#xB958;&#xD588;&#xB2E4;. &#xD639;&#xC2DC; &#xBAA8;&#xB974;&#xB2C8; &#xC9C4;&#xAE09;&#xACB0;&#xACFC;&#xB294; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C; 12&#xC6D4;&#xC5D0; &#xC9C0;&#xC0AC;&#xC7A5;&#xC73C;&#xB85C; &#xCDE8;&#xC784;&#xD560; &#xB54C; &#xC804;&#xC5ED;&#xC9C0;&#xC6D0;&#xC11C;&#xB294; &#xADF8;&#xB54C; &#xB0B4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC9C4;&#xAE09;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB1CC;&#xBB3C;&#xC744; &#xBC14;&#xCE58;&#xACE0; &#xB3C8;&#xC774; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xD658;&#xBA78;&#xC744; &#xB290;&#xB080; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD70;&#xC0DD;&#xD65C;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC15;&#xACBD;&#xC21C; &#xB300;&#xB839;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xB9CC;&#xB958;&#xD588;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290;&#xB0A0; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294;&#xB370; &#xAC11;&#xC790;&#xAE30; &#xC721;&#xAD70; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5; &#xC774;&#xAC74;&#xC601; &#xC7A5;&#xAD70;&#xC774; &#xC804;&#xD654;&#xAC00; &#xC654;&#xB2E4;. &#xC774;&#xAC74;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC721;&#xC0AC; 7&#xAE30; &#xB3D9;&#xAE30;&#xC0DD;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C4;&#xAE09;&#xC744; &#xCD95;&#xD558;&#xD55C;&#xB2E4;&#xB294; &#xC778;&#xC0AC;&#xC804;&#xD654;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xC774;&#xB984;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC774;&#xAC74;&#xC601;&#xC774; &#xCC29;&#xAC01;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC6C3;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBC29;&#xC73C;&#xB85C; &#xBE68;&#xB9AC; &#xC624;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xB9C8;&#xCE68; &#xD1B5;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB4E3;&#xACE0; &#xC788;&#xB358; &#xC2E0;&#xC601;&#xC220; &#xC0AC;&#xC7A5;&#xC740; &#xC9C4;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xB958;&#xD588;&#xB2E4;. &#x201C;&#xBCC4; &#xB2EC;&#xBA74; &#xBB50;&#xD569;&#xB2C8;&#xAE4C; ? &#xC774;&#xAC70;&#xD558;&#xC138;&#xC694; &#xC774;&#xAC70;&#xD558;&#xBA74; &#xB3C8; &#xBC95;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD09;&#xAE09;&#xB3C4; &#xB354; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xADF9;&#xAD6C; &#xB9CC;&#xB958;&#xD588;&#xB2E4;. &#xBE44;&#xC11C;&#xC2E4;&#xC7A5; &#xC774;&#xAC74;&#xC601;&#xC758; &#xBC29;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xAC14;&#xB354;&#xB2C8; &#xC7A5;&#xAD70; &#xACC4;&#xAE09;&#xC7A5;&#xC744; &#xCD94;&#xBA74;&#xC11C; &#xCD95;&#xD558;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xC9C1; &#xBC1C;&#xD45C;&#xB3C4; &#xB098;&#xAE30; &#xC804;&#xC774;&#xB77C; &#xAE34;&#xAC00;&#xBBFC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB354;&#xB2C8; &#xC5F0;&#xB300;&#xC7A5;&#xD560;&#xB54C; &#xC0AC;&#xB2E8;&#xC7A5;&#xD558;&#xB358; &#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC774; &#xC804;&#xD654;&#xB97C; &#xD588;&#xB2E4;. &#xC7A5;&#xAD70; &#xC9C4;&#xAE09; &#xCD95;&#xD558;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC544;&#xC2DC;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8; &#xC9C4;&#xAE09;&#xC2EC;&#xC0AC;&#xC704;&#xC6D0;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xAC00; &#xB098;&#xC654;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC9D1;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xC624;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC758; &#xC9D1;&#xC774; &#xC5B4;&#xB514;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xADF8;&#xB294; &#xC717;&#xC0AC;&#xB78C;&#xB4E4; &#xC9D1;&#xC5D0;&#xB3C4; &#xC640;&#xC11C; &#xC778;&#xC0AC;&#xB3C4; &#xD558;&#xACE0; &#xD574;&#xC57C;&#xC9C0; &#xC6B0;&#xB9AC;&#xC9D1;&#xB3C4; &#xBAA8;&#xB974;&#xB290;&#xB0D0;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC9C1;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xD63C;&#xC790;&#xC624;&#xC9C0;&#xB9D0;&#xACE0; &#xBD80;&#xBD80;&#xAC00; &#xAC19;&#xC774; &#xC624;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xCC3E;&#xC544; &#xAC14;&#xB2E4;. &#xC7A5;&#xC6B0;&#xC8FC; &#xC7A5;&#xAD70;&#xC740; &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#xD55C; &#xAC83;&#xC744; &#xC871;&#xBCF4;&#xC5D0;&#xB2E4; &#xC4F8;&#xB54C; &#xBC15;&#xC815;&#xD76C;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xD06C;&#xAC8C; &#xC4F0;&#xACE0; &#xC7A5;&#xC6B0;&#xC8FC;&#xB77C;&#xACE0; &#xC870;&#xADF8;&#xB9E3;&#xAC8C; &#xD558;&#xB098; &#xC368; &#xB193;&#xC73C;&#xB77C;&#xACE0; &#xC6C3;&#xC73C;&#xBA70; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMjctLTE1NDQ0MjgxMDM2NjEiLCJhIjpbImktNiJdLCJ1cmwiOiJodHRwczovL3d3dy55ZXMyNC5jb20vMjQvR29vZHMvNjU1NTkzNzA_QWNvZGU9MTAxIiwiaWF0IjoxNTQ0NDI4MTAzLCJleHAiOjE4NTk3ODgxMDN9.5GO6SW7uxWheOLfmH_MsljcF5gwfOEmIIQKegHOmom0" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 27. &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-26--1544267934143/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="이대용 장군 녹취록 26. 이훈섭 장군과 한국군의 단독지휘권 행사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-08T11:18:54.000Z">2018-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1548 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-26--1544267934143/">이대용 장군 녹취록 26. 이훈섭 장군과 한국군의 단독지휘권 행사</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#xC804;&#xD22C;&#xBD80;&#xB300; &#xD30C;&#xBCD1;&#xC744; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xAE40;&#xC131;&#xC740; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xB4DD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xD55C;&#xC9C0;&#xC5ED;&#xC744; &#xB9E1;&#xC544;&#xC11C; &#xC791;&#xC804;&#xC744; &#xD558;&#xBA74; &#xAD73;&#xC774; &#xBBF8;&#xAD70;&#xC5D0;&#xAC8C; &#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC131;&#xC740; &#xC7A5;&#xAD00;&#xC740; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC804;&#xD22C;&#xBD80;&#xB300; &#xD30C;&#xBCD1;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xB2E4;&#xC2DC; &#xBBF8;&#xCE21;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD588;&#xB2E4;. &#xBBF8;&#xCE21;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACA0;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD611;&#xC0C1;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBBF8;&#xCE21;&#xC5D0;&#xC11C;&#xB294; NATO&#xC5D0;&#xC11C; &#xADFC;&#xBB34;&#xD558;&#xB358; &#xCFE1;&#xC774;&#xB780; &#xC774;&#xB984;&#xC758; &#xB300;&#xB839;&#xC774; &#xB300;&#xD45C;&#xB85C; &#xCC38;&#xC11D;&#xD588;&#xB2E4;. &#xBBF8;&#xCE21;&#xC740; &#xC9C0;&#xD718;&#xD1B5;&#xC77C;&#xACFC; &#xB2E8;&#xC77C;&#xD654;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xD55C;&#xC9C0;&#xC5ED;&#xC744; &#xB9E1;&#xC544;&#xC11C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xACE0;&#xC9D1;&#xC744; &#xBD80;&#xB838;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xAC04; &#xD611;&#xC0C1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xC73C;&#xB098; &#xC9C4;&#xCC99;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB098;&#xD758;&#xC9F8; &#xB418;&#xB358; &#xB0A0;&#xC5D0; &#xCFE1; &#xB300;&#xB839;&#xC774; &#xC9DC;&#xC99D;&#xC774; &#xB098;&#xB294;&#xC9C0; &#xD654;&#xB97C; &#xB0B4;&#xBA74;&#xC11C; &#xAC00;&#xBC29;&#xC744; &#xC2F8;&#xC11C; &#xADF8;&#xB0E5; &#xB098;&#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xBBF8;&#xAD70; &#xB300;&#xB839;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xAD70; &#xC7A5;&#xAD70;&#xBCF4;&#xB2E4; &#xB098;&#xC774;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD70;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xAD70; &#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB9AC; &#xD638;&#xB77D;&#xD638;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC778;&#xC9C0; &#xD654;&#xB97C; &#xB0B8; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#x201C;&#xC57C; &#xCFE1; &#xB300;&#xB839; &#xB2F9;&#xC2E0; &#xB108;&#xC790;&#xB9AC;&#xB3C4; &#xB3CC;&#xC544;&#xC624;&#xC9C0; &#xBABB;&#xD574; ?&#x201D; &#xD558;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xD68C;&#xC758;&#xB3C4; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xB300;&#xB839;&#xC774; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xACBD;&#xB840;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB098;&#xAC00;&#xB294;&#xAC8C; &#xC5B4;&#xB514;&#xC788;&#xB0D0;&#xACE0; &#xD070;&#xC18C;&#xB9AC;&#xB97C; &#xCCE4;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xB839;&#xC774; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xACBD;&#xB840;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAC00;&#xB294; &#xADF8;&#xB7F0; &#xAD70;&#xB300;&#xC608;&#xC808;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xBC30;&#xC6E0;&#xB0D0;&#xACE0; &#xC9C8;&#xCC45;&#xD588;&#xB2E4;. &#xB098;&#xD1A0;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xBC30;&#xC6E0;&#xB0D0; ? &#xD558;&#xBA74;&#xC11C; &#xAFB8;&#xC9D6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xCFE1;&#xB300;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC740; &#xAC00;&#xB294;&#xAC8C; &#xC544;&#xB2C8;&#xACE0; &#xD654;&#xC7A5;&#xC2E4;&#xC5D0; &#xAC04;&#xB2E4;&#xACE0; &#xB458;&#xB7EC;&#xB314;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#x201C;&#xC57C; &#xC774;&#xC0C8;&#xB07C;&#xC57C; &#xC65C; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xB0D0;? &#xD654;&#xC7A5;&#xC2E4; &#xAC00;&#xB294; &#xB188;&#xC774; &#xBB34;&#xC2A8; &#xAC00;&#xBC29;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xB0D0;?&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xD06C;&#xAC8C; &#xC0C1;&#xC18C;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;. &#xCFE1;&#xB300;&#xB839;&#xC740; &#xC624;&#xB298; &#xB534;&#xC77C;&#xB3C4; &#xC788;&#xACE0; &#xD574;&#xC11C; &#xAC00;&#xC57C; &#xB418;&#xACA0;&#xB2E4;&#xBA70; &#xACBD;&#xB840;&#xB97C; &#xD558;&#xACE0; &#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xBBF8;&#xAD70; &#xC18C;&#xB839;&#xC774; &#xB098;&#xC911;&#xC5D0; &#x201C;&#xADF8; &#xD55C;&#xAD6D; &#xC7A5;&#xAD70; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#x201D;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p>&#xAD70;&#xC218;&#xC640; &#xBCF4;&#xAE09;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xCE21;&#xACFC; &#xD611;&#xC0C1;&#xC774; &#xB05D;&#xB0AC;&#xB2E4;. &#xBBF8;&#xCE21;&#xC774; &#xBAA8;&#xB450; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xB9CC; &#xD569;&#xC758;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAD50;&#xC12D;&#xC758; &#xCD1D;&#xB2E8;&#xC7A5;&#xC740; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xAD00;&#xB828; &#xD611;&#xC0C1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAD00;&#xC5EC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#xBBF8;&#xCE21;&#xC5D0;&#xAC8C; &#xCD5C;&#xD6C4; &#xD1B5;&#xCCA9;&#xC744; &#xD588;&#xB2E4;. &#x201C;&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC548;&#xB418;&#xACA0;&#xC73C;&#xB2C8; &#xC6B0;&#xB9AC;&#xB294; &#xB0B4;&#xC77C; &#xC624;&#xD6C4; &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xACA0;&#xB2E4;&#x201D;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xCE21;&#xC5D0;&#xC11C; &#xC5F0;&#xB77D;&#xC774; &#xC654;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC8FC;&#xC6D4;&#xBBF8;&#xC0AC;&#xB839;&#xAD00; &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70;&#xC774; &#xD55C;&#xAD6D;&#xAD70; &#xD611;&#xC0C1; &#xB2E8;&#xC7A5;&#xC778; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC744; &#xB9CC;&#xB098;&#xC790;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD1B5;&#xC5ED;&#xAD00;&#xC740; &#xC548;&#xB300;&#xC704;&#xB85C; &#xB098;&#xC911;&#xC5D0; &#xCCA0;&#xB3C4;&#xCCAD;&#xC7A5;&#xAE4C;&#xC9C0; &#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC870;&#xC5B8;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70; &#xADF8;&#xB9AC;&#xACE0; &#xC6D4;&#xB0A8;&#xAD70;&#xC774; &#xC11C;&#xB85C; &#xD611;&#xC870;&#xAE30;&#xAD6C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xC790;&#xACE0; &#xD558;&#xBA74; &#xD1B5;&#xC5ED;&#xC7A5;&#xAD50;&#xAC00; &#xC601;&#xC5B4;&#xB85C; &#xC798; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xCE68; 9&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC774; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC744; &#xC218;&#xD589;&#xD574;&#xC11C; &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xAC14;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC;&#xC640; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC758; &#xB2E8;&#xB3C5;&#xD68C;&#xB2F4;&#xC774;&#xB77C;&#xBA70; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC758; &#xBC30;&#xC11D;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBC29;&#xCE68;&#xC744; &#xC798; &#xC54C;&#xD14C;&#xB2C8; &#xC804;&#xC791;&#xAD8C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC774;&#xC138;&#xD638;&#xB294; &#xC885;&#xC774;&#xC5D0; 3&#xAC1C;&#xAD6D; &#xAD70;&#xC774; &#xC11C;&#xB85C; &#xD611;&#xC870;&#xD574;&#xC11C; &#xC791;&#xC804;&#xC744; &#xD558;&#xC790;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xADF8;&#xB7FC; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC790;&#xACE0; &#xD569;&#xC758;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8;&#xD30C;&#xBCD1; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xB2E8;&#xB3C5;&#xC791;&#xC804;&#xC218;&#xD589;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xACFC; &#xCC44;&#xBA85;&#xC2E0; &#xC7A5;&#xAD70;&#xC774; &#xC11C;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC740; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC774; &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70;&#xACFC; &#xCD5C;&#xC885;&#xD611;&#xC0C1;&#xC744; &#xD558;&#xAE30;&#xB294; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xC81C;&#xB85C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC774; &#xD55C;&#xAD6D;&#xAD70; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C; &#xAC83;&#xC740; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;.  </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMjYtLTE1NDQyNjc5MzQxNDMiLCJhIjpbImktNTMiXSwidXJsIjoiaHR0cHM6Ly9mb3JoYXBweXdvbWVuLmNvbS9hcmNoaXZlcy8zMTE3IiwiaWF0IjoxNTQ0MjY3OTM0LCJleHAiOjE4NTk2Mjc5MzR9.TJueOJvetj3wDcRLsMGjX79a5RkZ62I0FLOmdSbKMNY" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 26. &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xACFC; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xB2E8;&#xB3C5;&#xC9C0;&#xD718;&#xAD8C; &#xD589;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-25--1544175967485/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 25. 월남파병과 작전지휘권 문제  ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-07T09:46:09.000Z">2018-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1211 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-25--1544175967485/">이대용 장군 녹취록 25. 월남파병과 작전지휘권 문제  </a>
            
        </h1>
        <div class="content">
            <p>&#xC6D4;&#xB0A8;&#xC5D0; &#xD30C;&#xBCD1;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xBBF8;&#xAD70;&#xC740; &#xD30C;&#xC6D4;&#xD55C;&#xAD6D;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xAD70;&#xB4E4;&#xB3C4; &#xBBF8;&#xAD70;&#xC758; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C; &#xD589;&#xC0AC;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB97C; &#xBC18;&#xB300;&#xD55C; &#xAC83;&#xC740; &#xC6D4;&#xB0A8;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xBBF8;&#xAD70;&#xC758; &#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC9C0;&#xD718;&#xB97C; &#xD589;&#xC0AC;&#xD558;&#xAE30;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD30C;&#xBCD1;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD611;&#xC0C1;&#xC744; &#xC704;&#xD574; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC721;&#xC0AC; 7&#xAE30; &#xB3D9;&#xAE30;&#xC0DD;&#xC778; &#xC774;&#xD6C8;&#xC12D; &#xC900;&#xC7A5;&#xC774; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xC774;&#xB3D9;&#xC678;&#xACFC; &#xBCD1;&#xC6D0;&#xACFC; &#xBE44;&#xB458;&#xAE30; &#xBCF4;&#xB0BC;&#xB54C;&#xAE4C;&#xC9C0;&#xB3C4; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xB839;&#xC740; &#xBBF8;&#xAD70;&#xC758; &#xC9C0;&#xD718;&#xD558;&#xC5D0; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xC548;&#xC804;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xD0DC;&#xB3C4;&#xC5D0; &#xBC18;&#xBC1C;&#xD55C; &#xAC83;&#xC740; &#xC6D4;&#xB0A8;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB0A8;&#xAD70;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xB85C; &#xB3C5;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xD55C;&#xAD6D;&#xAD70;&#xB3C4; &#xB3C5;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xBA74; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xAD70; &#xC218;&#xB1CC;&#xBD80;&#xB4E4;&#xC740; &#xBBF8;&#xAD70;&#xB4E4;&#xC758; &#xC9C0;&#xD718;&#xD558;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC774;&#xBBF8; &#xBBF8;&#xAD70;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD574; &#xB193;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6D4;&#xB0A8;&#xC740; &#xC6D4;&#xB0A8;, &#xD55C;&#xAD6D;&#xAD70; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD70;&#xC758; 3&#xC790; &#xD611;&#xC870;&#xCCB4;&#xC81C;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC791;&#xC804;&#xC5D0;&#xB3C4; &#xC9C1;&#xC811; &#xAD00;&#xC5EC;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC6D4;&#xB0A8;&#xC740; &#xC790;&#xC2E0;&#xB4E4; &#xB9C8;&#xC800;&#xB3C4; &#xBBF8;&#xAD70;&#xC758; &#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xAC8C;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xAD70;&#xB4E4;&#xC740; &#xD615;&#xC2DD;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xB3C5;&#xC790;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xB418; &#xC2E4;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBBF8;&#xAD70;&#xC758; &#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB300;&#xCDA9; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xBBF8;&#xAD70;&#xCE21;&#xC5D0;&#xC11C; &#xD55C;&#xBBF8;&#xAC04;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC6D4;&#xB0A8;&#xC5D0; &#xB178;&#xCD9C;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; &#xC790;&#xAFB8; &#xBBF8;&#xAD70;&#xC758; &#xC9C0;&#xD718;&#xD558;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB824;&#xACE0; &#xD558;&#xB294;&#xB370; &#xC65C; &#xC6D4;&#xB0A8;&#xC774; &#xBC18;&#xB300;&#xB0D0;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC6D4;&#xB0A8;&#xC5D0;&#xAC8C; &#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xC6D4;&#xB0A8;&#xAD70; &#xC791;&#xC804;&#xCC38;&#xBAA8;&#xBD80;&#xC7A5; &#xC6EC; &#xB451; &#xD0D5;(Nguyen Duc Thang) &#xC18C;&#xC7A5;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xD56D;&#xC758;&#xD588;&#xB2E4;. &#xC6EC; &#xB451; &#xD0D5; &#xC18C;&#xC7A5;&#xC740; &#xB369;&#xCE58;&#xB3C4; &#xD06C;&#xACE0; &#xC131;&#xC9C8;&#xB3C4; &#xAE09;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0;&#xAC8C; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC55E;&#xC73C;&#xB85C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xAD70;&#xB300;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C;&#xB294; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xC6D4;&#xB0A8;&#xC55E;&#xC5D0;&#xC11C;&#xB294; 3&#xC790; &#xD611;&#xC870;&#xCCB4;&#xC81C;&#xB97C; &#xAC16;&#xCD98;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xB0D0;&#xACE0; &#xD56D;&#xC758;&#xD588;&#xB2E4;. &#xC774;&#xC640; &#xD568;&#xAED8; &#xADF8;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xD558;&#xB824;&#xBA74; &#xD55C;&#xAD6D;&#xAD70; &#xD30C;&#xBCD1;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC0AC;&#xC2E4; &#xB0B4;&#xC6A9;&#xC744; &#xD655;&#xC778;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xC744; &#xD558;&#xACE0; &#xC774;&#xD6C8;&#xC12D; &#xB2E8;&#xC7A5;&#xC5D0;&#xAC8C; &#xC790;&#xCD08;&#xC9C0;&#xC885;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBD95;&#xB530;&#xC624;&#xC758; &#xC774;&#xB3D9;&#xC678;&#xACFC; &#xBCD1;&#xC6D0;&#xACFC; &#xBE44;&#xB458;&#xAE30;&#xBD80;&#xB300;&#xB294; &#xADF8;&#xC591; &#xC560;&#xB9E4;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD30C;&#xBCD1;&#xD558;&#xC5EC; &#xC804;&#xAC1C;&#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xD22C;&#xBD80;&#xB300;&#xB97C; &#xD30C;&#xBCD1;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD611;&#xC0C1;&#xC5D0;&#xC11C; &#xC774;&#xD6C8;&#xC12D;&#xC740; &#xADF8; &#xC774;&#xC804;&#xACFC; &#xB2E4;&#xB978; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC774;&#xD6C8;&#xC12D;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xD569;&#xB3D9;&#xCC38;&#xBAA8;&#xBD80;&#xC7A5;&#xACFC; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xC790;&#xAFB8; &#xBBF8;&#xAD6D;&#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xBA70; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC791;&#xC804;&#xAD8C;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xB9F9;&#xD638;&#xBD80;&#xB300;&#xC640; &#xCCAD;&#xB8E1;&#xBD80;&#xB300;&#xAC00; &#xC62C;&#xB54C;&#xC5D0;&#xB294; &#xADF8; &#xC774;&#xC804;&#xACFC; &#xB2E4;&#xB978; &#xC791;&#xC804;&#xAD8C; &#xD611;&#xC0C1;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMjUtLTE1NDQxNzU5Njc0ODUiLCJhIjpbInQtMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1hbi1pbmNlbnRpdml6ZWQtYWQtcGxhdGZvcm0tYnktcHJvb2Ytb2YtY2xpY2stIiwiaWF0IjoxNTQ0MTc1OTY3LCJleHAiOjE4NTk1MzU5Njd9.I-j-PpXaHDOM5kRRn12llJ2LqJZpwzTdTvdSHwN73m4" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 25. &#xC6D4;&#xB0A8;&#xD30C;&#xBCD1;&#xACFC; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C; &#xBB38;&#xC81C;  &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/73/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/75/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/73/">73</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/74/">74</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/75/">75</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/103/">103</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

