
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2v66h5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGVh5PmrZiifqVmppLkMgbyMmzxq47BubjnevMse4ovQ/image.png" alt="암호화폐에 대한 과도한 일반화는 끝낼 때가 됐습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-05T15:45:30.000Z">2018-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2144 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2v66h5/">암호화폐에 대한 과도한 일반화는 끝낼 때가 됐습니다.</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmVGVh5PmrZiifqVmppLkMgbyMmzxq47BubjnevMse4ovQ/image.png" alt=""><br></center>

<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC50C;&#xC6CC;&#xC9C4; &#xAC00;&#xC7A5; &#xB048;&#xC9C8;&#xAE30;&#xACE0;(&#xD558;&#xC9C0;&#xB9CC;, &#xB2F9;&#xD669;&#xC2A4;&#xB7F0;) &#xC774;&#xC57C;&#xAE30; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#xC77C;&#xAD70;&#xC758; &#x201C;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#x201D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB2E8;&#xC9C0; &#xBC94;&#xC8C4; &#xD589;&#xC704;&#xB97C; &#xC704;&#xD55C; &#xB3C4;&#xAD6C; &#xC77C;&#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC8C; &#xC804;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;.  &#xB354; &#xC774;&#xC0C1; &#xC544;&#xBB34; &#xB9D0;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xB9D0;&#xB4E4;&#xC744; &#xB4E4;&#xC5B4; &#xBCF4;&#xC2DC;&#xC8E0;. </p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xC138;&#xD0C1;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB3C8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xC5C5;&#xCCB4; &#xBE14;&#xB799;&#xB85D;&#xC758; &#xB798;&#xB9AC; &#xD551;&#xD06C; </p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC544;&#xC8FC; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8; &#xC0AC;&#xC6A9; &#xBC29;&#xC2DD;, &#xD2B9;&#xD788; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC545;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xC601;&#xAD6D; &#xCD1D;&#xB9AC; &#xD14C;&#xB808;&#xC0AC; &#xBA54;&#xC774;</p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0AC;&#xAE30;&#xC758; &#xBC30;&#xD6C4;&#xC5D0; &#xC788;&#xB294; &#xC77C;&#xBD80; &#xC790;&#xAE08;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xD14C;&#xB7EC;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;,  &#xADF8; &#xB54C;&#xAC00; &#xB418;&#xC11C;&#xC57C; &#xC801;&#xC808;&#xCE58; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD504;&#xB791;&#xC2A4; &#xB2E4;&#xAD6D;&#xC801; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC; &#xC18C;&#xC2DC;&#xC5D0;&#xD14C; &#xC81C;&#xB124;&#xB784;&#xC758; &#xD68C;&#xC7A5; &#xB85C;&#xB80C;&#xC870; &#xBE44;&#xB2C8; &#xC2A4;&#xB9C8;&#xAE30;</p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC2E4;&#xC81C; &#xC6A9;&#xB3C4;&#xB294; &#xB9C8;&#xC57D; &#xAC70;&#xB798;, &#xD0C8;&#xC138;, &#xC790;&#xBCF8; &#xD1B5;&#xC81C; &#xD68C;&#xD53C; &#xB610;&#xB294; &#xB3C8;&#xC138;&#xD0C1; &#xAC19;&#xC740; &#xBD88;&#xBC95; &#xD65C;&#xB3D9;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790; &#xB204;&#xB9AC;&#xC5D8; &#xB8E8;&#xBE44;&#xB2C8;</p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC545;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790; &#xD3F4; &#xADF8;&#xB8E8;&#xADF8;&#xB9CC;</p>
<center><br><img src="https://steemitimages.com/DQmRp9uiMgw3AJF4gEN7WEBQu5Rhiu7JK19H4pMgikARFsa/image.png" alt=""><br></center>

<p>&#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBD80; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC740; &#xD3B8;&#xB9AC;&#xD55C; &#xC790;&#xAE08; &#xC774;&#xB3D9; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, &#xD574;&#xCEE4;&#xB4E4;&#xC774; &#xAC1C;&#xC778; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xB79C;&#xC12C;&#xC6E8;&#xC11C; &#xD574;&#xD0B9;&#xC774;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xACF5;&#xACA9;&#xD55C; &#xB4A4;, &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD574; &#xC8FC;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC694;&#xAD6C;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 2013&#xB144; FBI&#xAC00; &#xC801;&#xBC1C;&#xD55C; &#xC2E4;&#xD06C;&#xB85C;&#xB4DC; &#xB9E4;&#xAC70;&#xC9C4;&#xB3C4; &#xC78A;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xD06C;&#xB85C;&#xB4DC;&#xB294; &#xBD88;&#xBC95; &#xB9C8;&#xC57D;&#xACFC; &#xC7A5;&#xBB3C; &#xADF8;&#xB9BC; &#xBC0F; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC2DC;&#xC7A5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBAA8;&#xB974;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0BC;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD94;&#xC801;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xD2C0;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#x201C;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#x201D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xCF54;&#xC778;&#xBCA0;&#xC2A4;&#xC5D0; &#xD558;&#xB8E8;&#xC5D0; &#xC218;&#xCC9C; &#xAC74;&#xC529;&#xC774;&#xB098; &#xB418;&#xB294; &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xAC1C;&#xC124;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xBC94;&#xC8C4;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xADF8;&#xB7F4;&#xAE4C;&#xC694;?</p>
<p>&#xB9E4;&#xC77C; &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xBA4D;&#xCCAD;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xACC4;&#xC815;&#xC744; &#xAC1C;&#xC124;&#xD558;&#xBA74;&#xC11C;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xAC1C;&#xC778; &#xC2E0;&#xC6D0;&#xACFC; &#xC8FC;&#xC18C;&#xB97C; &#xC99D;&#xAC70;&#xB85C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC78;&#xAE4C;&#xC694;?</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9C8;&#xCE58; 1990&#xB144;&#xB300; &#xC911;&#xBC18;&#xC5D0; &#xB418;&#xB3CC;&#xC544;&#xAC00;&#xC11C;, &#xC778;&#xD130;&#xB137;&#xC744; &#xB2E8;&#xC9C0; &#xD3EC;&#xB974;&#xB178; &#xC0AC;&#xC9C4; &#xC720;&#xD3EC;&#xC6A9; &#xB3C4;&#xAD6C;&#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. (&#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC138;&#xC694;, &#xB2F9;&#xC2DC; &#xC77C;&#xBD80;&#xB294; &#xC2E4;&#xC81C; &#xADF8;&#xB7F0; &#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xD588;&#xACE0;, &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<h3 id="&#xBC94;&#xC8C4;-&#xD65C;&#xB3D9;&#xC5D0;-&#xC0AC;&#xC6A9;&#xB418;&#xB294;-&#xD1B5;&#xD654;&#xAC00;-&#xACFC;&#xC5F0;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB9CC;&#xC77C;&#xAE4C;&#xC694;"><a href="#&#xBC94;&#xC8C4;-&#xD65C;&#xB3D9;&#xC5D0;-&#xC0AC;&#xC6A9;&#xB418;&#xB294;-&#xD1B5;&#xD654;&#xAC00;-&#xACFC;&#xC5F0;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB9CC;&#xC77C;&#xAE4C;&#xC694;" class="headerlink" title="&#xBC94;&#xC8C4; &#xD65C;&#xB3D9;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD1B5;&#xD654;&#xAC00; &#xACFC;&#xC5F0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9CC;&#xC77C;&#xAE4C;&#xC694;?"></a>&#xBC94;&#xC8C4; &#xD65C;&#xB3D9;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD1B5;&#xD654;&#xAC00; &#xACFC;&#xC5F0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9CC;&#xC77C;&#xAE4C;&#xC694;?</h3><p>#<br>&#xB9CC;&#xC77C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBD80;&#xD328;&#xC640; &#xBC94;&#xC8C4;&#xC6A9; &#xD1B5;&#xD654;&#xB77C;&#xBA74;, 2001&#xB144; &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xC13C;&#xD130;&#xC640; &#xD39C;&#xD0C0;&#xACE4;&#xC744; &#xACF5;&#xACA9;&#xD588;&#xB358; &#xD14C;&#xB7EC; &#xC870;&#xC9C1;&#xC758; &#xC790;&#xAE08; &#xC911; &#xC5BC;&#xB9C8;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC77C;&#xC5B4;&#xB09C; &#xC804;&#xC7C1;&#xC911; &#xC5BC;&#xB9C8;&#xB098;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD588;&#xC744;&#xAE4C;&#xC694;? &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAE00;&#xB85C;&#xBC8C; &#xC740;&#xD589; HSBC&#xAC00; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xC2DC;&#xB0A0;&#xB85C;&#xC544; &#xCE74;&#xB974;&#xD154;&#xACFC; &#xCF5C;&#xB86C;&#xBE44;&#xC544;&#xC758; &#xB178;&#xB974;&#xD14C; &#xB378; &#xBC1C;&#xB808; &#xCE74;&#xB974;&#xD154;&#xC758; &#xB3C8;&#xC138;&#xD0C1;&#xC5D0; &#xAD00;&#xC5EC;&#xD55C; &#xC77C;&#xB85C; 19&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBC8C;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xB54C;, &#xC774; &#xB3C8; &#xC138;&#xD0C1;&#xC5D0;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmWVpVR41GqRLe9xpT9ecEtDEkEvVGoZx5TuwAPaEVhSEK/image.png" alt=""><br></center>

<p>&#xC2E4;&#xC81C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xAE30; &#xC804; &#xC5ED;&#xC0AC;&#xC0C1; &#xBAA8;&#xB4E0; &#xB3C8;&#xC138;&#xD0C1;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC19;&#xC740; &#xBC95;&#xC815; &#xD654;&#xD3D0;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC774;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; (&#xBC0F; &#xB2E4;&#xB978; &#xD654;&#xD3D0;)&#xB97C; &#xC5C6;&#xC560; &#xBC84;&#xB9AC;&#xC790;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC788;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xB2F9;&#xC5F0;&#xD788; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xBAA8;&#xB4E0; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xB3C4; &#xD734;&#xB300; &#xC804;&#xD654;&#xC640; &#xC778;&#xD130;&#xB137;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774; &#xB458;&#xC744; &#xAE08;&#xC9C0;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? </p>
<p>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD88;&#xBC95; &#xD65C;&#xB3D9;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC808;&#xB300; &#xBA48;&#xCD9C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC1C;&#xBC1C;&#xC790;&#xC640; &#xCC3D;&#xC5C5;&#xC790;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xB9AC;&#xC2A4;&#xD2B8; &#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xB204;&#xAD6C;&#xB3C4; &#xBC94;&#xC8C4;&#xC640; &#xB3C8;&#xC138;&#xD0C1;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBC18;&#xB300;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC138;&#xACC4;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC804;&#xBB38;&#xAC00;&#xB294; &#xACE0;&#xAC1D;&#xC815;&#xBCF4;&#xD30C;&#xC545;(KYC, Know Your Customer)&#xACFC; &#xC790;&#xAE08;&#xC138;&#xD0C1; &#xBC29;&#xC9C0;(AML, Anti-Money Laundering) &#xC870;&#xCE58;&#xAC00; &#xC644;&#xD654;&#xB418;&#xAE30;&#xBCF4;&#xB2E4; &#xAC15;&#xD654;&#xB418;&#xAE30;&#xB97C; &#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xBAA8;&#xB4E0;-&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C;-&#xD55C;-&#xAC00;&#xC9C0;-&#xC7A3;&#xB300;&#xB85C;-&#xD310;&#xB2E8;&#xD574;&#xC11C;&#xB294;-&#xC548;-&#xB429;&#xB2C8;&#xB2E4;"><a href="#&#xBAA8;&#xB4E0;-&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C;-&#xD55C;-&#xAC00;&#xC9C0;-&#xC7A3;&#xB300;&#xB85C;-&#xD310;&#xB2E8;&#xD574;&#xC11C;&#xB294;-&#xC548;-&#xB429;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD55C; &#xAC00;&#xC9C0; &#xC7A3;&#xB300;&#xB85C; &#xD310;&#xB2E8;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;."></a>&#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD55C; &#xAC00;&#xC9C0; &#xC7A3;&#xB300;&#xB85C; &#xD310;&#xB2E8;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.</h3><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC6D0;&#xB798; &#xBC18;&#xC815;&#xBD80;&#xC640; &#xC790;&#xC720;&#xC8FC;&#xC758; &#xC131;&#xD5A5;&#xC758; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5F4;&#xB82C;&#xD55C; &#xD658;&#xD638;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xBD80;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xB298;&#xB0A0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xADF8; &#xC815;&#xC2E0;&#xC758; &#xBFCC;&#xB9AC;&#xAE4A;&#xAC8C; &#xB0A8;&#xC544;<br> &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xD55C; &#xAC00;&#xC9C0; &#xC815;&#xCE58; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xB97C; &#xD6E8;&#xC52C; &#xB118;&#xC5B4;&#xC11C;&#xC11C; &#xD655;&#xC7A5;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC740; &#xD604;&#xC7AC; 1/3&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  1&#xB144; &#xC804;&#xB9CC;&#xD574;&#xB3C4; 85%&#xB97C; &#xB118;&#xAC8C; &#xCC28;&#xC9C0;&#xD588;&#xC5C8;&#xB294;&#xB370; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB098;&#xC640; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBD80; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xCCA0;&#xC800;&#xD55C; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xAC83;&#xC740; &#xC808;&#xB300;&#xC801;&#xC778; &#xC0AC;&#xC0DD;&#xD65C; &#xBCF4;&#xD638;&#xB97C; &#xC57D;&#xC18D;&#xD569;&#xB2C8;&#xB2E4;.  &#xC644;&#xBCBD;&#xD55C; &#xC2E0;&#xC6D0; &#xBCF4;&#xD638;&#xC5D0; &#xC8FC;&#xB825;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E0;&#xACBD; &#xC4F8; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C;, &#xC644;&#xC804;&#xD788; &#xBD84;&#xAD8C;&#xD654;&#xB418;&#xACE0;, &#xBE60;&#xB974;&#xBA70;, &#xC548;&#xC804;&#xD558;&#xACE0;, &#xC808;&#xB300; &#xBD88;&#xBCC0;&#xC758; &#xD2B8;&#xB79C;&#xC81D;&#xC158; &#xC218;&#xB2E8;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xAC00;&#xCE58;&#xB97C; &#xC5BB;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. (&#xC774;&#xB7F0; &#xC77C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC774;&#xB7F0; &#xAE30;&#xB2A5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC77C;&#xBD80;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#xD574;&#xC678; &#xC1A1;&#xAE08;&#xC744; &#xD574;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC54C; &#xAC81;&#xB2C8;&#xB2E4;.  &#xC1A1;&#xAE08;&#xC774; &#x2018;&#xAC70;&#xBD80;&#x2019;&#xB418;&#xB294; &#xC77C;&#xB3C4; &#xC885;&#xC885; &#xC77C;&#xC5B4;&#xB0A0;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xACF3; &#xC740;&#xD589;&#xC5D0;&#xC11C;&#xB294; &#xC1A1;&#xAE08;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC800;&#xCABD; &#xC740;&#xD589;&#xC5D0;&#xB294; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xC77C;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290; &#xC740;&#xD589;&#xB3C4; &#xC62C;&#xBC14;&#xB978; &#xB2F5;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xC0AC;&#xB77C;&#xC84C;&#xB358; &#xB3C8;&#xC774; &#xBA70;&#xCE60; &#xD6C4; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xBB34;&#xC218;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xC18C;&#xBE44;&#xB418;&#xACE0; &#xB9D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD734;&#xB300;&#xC804;&#xD654;&#xB85C; &#xAC04;&#xB2E8;&#xD788; &#xC804;&#xC1A1;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xACF5;&#xAC1C;&#xB41C; &#xC6D0;&#xC7A5;&#xC5D0;&#xC11C; &#xC27D;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC5D0;&#xB3C4; &#xAC04;&#xB2E8;&#xCE58; &#xC54A;&#xC740; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmbQakSqdBkhbN5tw3K7QD6L6GQcefY6wi4JQxWqM257Em/image.png" alt=""><br></center>

<p>&#xC5EC;&#xAE30;&#xC11C; &#xC9C0;&#xC801;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC810;&#xC740; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xD558;&#xB098;&#xB85C; &#xC77C;&#xBC18;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xC2DC;&#xB300;&#xB294; &#xC624;&#xB798; &#xC804;&#xC5D0; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0; &#xC77C;&#xBC18;&#xD654;&#xB294; &#xC5B8;&#xB860;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xAC74;&#xC758; &#xAC00;&#xC7A5; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC810;&#xB9CC; &#xBD80;&#xAC01;&#xC2DC;&#xCF1C; &#xBCF4;&#xB3C4;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xACFC; &#xC77C;&#xB9E5;&#xC0C1;&#xD1B5;&#xD558;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xC131;&#xC801;&#xC774;&#xACE0;, &#xD569;&#xB9AC;&#xC801;&#xC774;&#xBA70;, &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xD0D0;&#xAD6C;&#xC801;&#xC778; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC870;&#xAE08; &#xB354; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9E7;&#xC740; &#xC18C;&#xACAC;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC5EC; &#xD0D0;&#xAD6C;&#xD574; &#xBCFC; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xCDA9;&#xBD84;&#xD788; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;The Worst Argument Against Cryptocurrencies&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2v66h5" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xACFC;&#xB3C4;&#xD55C; &#xC77C;&#xBC18;&#xD654;&#xB294; &#xB05D;&#xB0BC; &#xB54C;&#xAC00; &#xB410;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3hbkat/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXh38aBKpF2G5DSfXCDge7VcgSHmDV8aKmyCKappxXwrn/image.png" alt="[암호화폐]  커지고 있는 암호화폐 채굴 범죄 시장 - PC 보안에 더 신경써야">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-05T09:30:03.000Z">2018-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1522 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3hbkat/">[암호화폐]  커지고 있는 암호화폐 채굴 범죄 시장 - PC 보안에 더 신경써야</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmXh38aBKpF2G5DSfXCDge7VcgSHmDV8aKmyCKappxXwrn/image.png" alt=""><br></center>

<p>&#xD574;&#xCEE4; &#xD55C; &#xBA85; &#xB2F9; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xD37C;&#xC9C0;&#xBA74;&#xC11C;, &#xC628;&#xB77C;&#xC778; &#xBC94;&#xC8C4;&#xAC00; &#xD638;&#xD669; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC758; PC&#xC640; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC5D0; &#xBAB0;&#xB798; &#xCE68;&#xC785;&#xD574;, &#xD574;&#xB2F9; &#xC7A5;&#xCE58;&#xC5D0; &#xC545;&#xC131; &#xCF54;&#xB4DC;&#xB97C; &#xC124;&#xCE58;&#xD55C; &#xB2E4;&#xC74C;, &#xC8FC;&#xC778; &#xBAA8;&#xB124;&#xB85C;(Monero)&#xB97C; &#xCC44;&#xAD74;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xB3C4; &#xADF8; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB124;&#xB85C;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC2E0;&#xC6D0; &#xBCF4;&#xD638;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB454;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xCD5C;&#xADFC; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p> &#xC9C0;&#xB09C; &#xC8FC; &#xD654;&#xC694;&#xC77C; &#xC2DC;&#xC2A4;&#xCF54;&#xC758; &#xD0C8;&#xB85C;&#xC2A4; &#xC0AC;&#xC5C5;&#xBD80;&#xB294; &#xD574;&#xB2F9; &#xBB38;&#xC81C;&#xC758; &#xC815;&#xB3C4;&#xB97C; &#xC0C1;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD0C8;&#xB85C;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC94;&#xC8C4;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC704;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC774; &#xBD88;&#xBC95; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB97C; &#xC55E;&#xC130;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC57D; 275&#xB2EC;&#xB7EC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xBAA8;&#xB124;&#xB85C; &#xAC19;&#xC740; &#xC2E0;&#xADDC; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xB2E4;&#xB7C9;&#xC73C;&#xB85C; &#xCC44;&#xAD74;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC804;&#xB825;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C; &#xC801;&#xC5B4;&#xB3C4; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC218;&#xD559; &#xBB38;&#xC81C;&#xB97C; &#xD480;&#xC5B4;&#xC5EC; &#xD558;&#xACE0;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5F0;&#xC0B0;&#xB825;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xCEE4;&#xAC00; PC&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xD574;&#xD0B9;&#xD574; &#xC545;&#xC131; &#xCF54;&#xB4DC;&#xB97C; &#xC124;&#xCE58;&#xD560; &#xC218;&#xB85D;, &#xB354; &#xB9CE;&#xC740; &#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD0C8;&#xB85C;&#xC2A4;&#xC5D0;&#xC11C; &#xB0B4;&#xB193;&#xC740; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC77C;&#xBC18; PC&#xB85C;&#xB294; &#xC77C;&#xAC04; &#xC57D; 0.28&#xB2EC;&#xB7EC;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xBAA8;&#xB124;&#xB85C;&#xB97C; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xB9CC;&#xC77C; &#xD574;&#xCEE4;&#xAC00; &#xC218;&#xB9CC; &#xB610;&#xB294; &#xC218;&#xBC31;&#xB9CC; &#xB300;&#xC758; PC&#xB97C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xCD5C;&#xB300; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD0C8;&#xB85C;&#xC2A4;&#xB294; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD0C8;&#xB85C;&#xC2A4;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xBA74; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E8; 2,000&#xB300;&#xC758; &#xBD07;&#xB137;(botnet) &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC77C;&#xAC04; 568&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBAA8;&#xB124;&#xB85C;&#xB97C; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC5F0;&#xAC04;&#xC73C;&#xB85C; &#xCE58;&#xBA74; 204,400&#xB2EC;&#xB7EC;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xD55C; &#xD574;&#xCEE4;&#xB294; &#xC774;&#xB807;&#xAC8C; 184,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xACE0;, &#xB2E4;&#xB978; &#xD574;&#xCEE4;&#xB294; 1&#xB144;&#xC5D0; 262,500 &#xB2EC;&#xB7EC;&#xC758; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC5F0;&#xC0B0;&#xB825;&#xC744; &#xD574;&#xD0B9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130;-&#xC9C4;&#xD654;"><a href="#&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130;-&#xC9C4;&#xD654;" class="headerlink" title="&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130; &#xC9C4;&#xD654;?"></a>&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130; &#xC9C4;&#xD654;?</h3><p>#<br>&#xAC1C;&#xC778;&#xC758; PC&#xC640; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC744; &#xD574;&#xD0B9;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74;(&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD338; &#xBC0F; &#xD53C;&#xC2F1;&#xC744; &#xC774;&#xB8E8;&#xC5B4;&#xC9D0;), &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xCC44;&#xAD74;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xBCC4;&#xB3C4;&#xC758; &#xC791;&#xC5C5;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC774; &#xB354; &#xC870;&#xC6A9;&#xD558;&#xACE0;, &#xB354; &#xC27D;&#xACE0;, &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C; &#xBD88;&#xBC95; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294;  &#xCD94;&#xC138;&#xB294; &#xC0AC;&#xC774;&#xBC84; &#xBCF4;&#xC548; &#xD68C;&#xC0AC; &#xD314;&#xB85C; &#xC54C;&#xD1A0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC815;&#xBCF4; &#xCC45;&#xC784;&#xC790; &#xB77C;&#xC774;&#xC5B8; &#xC62C;&#xC2A8; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD2B9;&#xBCC4;&#xD558;&#xAC8C; &#xB2E4;&#xAC00;&#xC635;&#xB2C8;&#xB2E4;.  &#xC62C;&#xC2A8;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;&#xAC00;&#xAE4C;&#xC6B4; &#xC7A5;&#xB798;&#xC5D0; &#xADF8;&#xB9AC;&#xACE0; &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xD3C9;&#xBC94;&#xD55C; CPU&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB098; &#xC77C;&#xBD80; &#xB2E4;&#xB978; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD574; &#xB370;&#xC774;&#xB97C; &#xBE7C;&#xAC00;&#xAE30; &#xC704;&#xD55C; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC7A5;&#xCE58;&#xB85C;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xD314;&#xB85C; &#xC54C;&#xD1A0;&#xB294; &#xCD5C;&#xADFC; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544;, &#xBD81;&#xBD80; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xBC0F; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0; &#xAC78;&#xCCD0; 1,500&#xB9CC; ~ 3,000&#xB9CC; &#xB300;&#xC758; PC&#xB97C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0A8; &#xACF5;&#xACA9;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xD574;&#xCEE4;&#xB4E4;&#xC740;   &#xAC10;&#xC5FC;&#xC2DC;&#xD0A8; PC&#xB97C; &#xD1B5;&#xD574; &#xBAA8;&#xB124;&#xB85C; &#xCC44;&#xAD74;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xB611;&#xAC19;&#xC740;-&#xBC29;&#xC2DD;"><a href="#&#xB611;&#xAC19;&#xC740;-&#xBC29;&#xC2DD;" class="headerlink" title="&#xB611;&#xAC19;&#xC740; &#xBC29;&#xC2DD;"></a>&#xB611;&#xAC19;&#xC740; &#xBC29;&#xC2DD;</h3><p>#<br>&#xBD88;&#xBC95; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC758; &#xC791;&#xC5C5; &#xBC29;&#xC2DD;&#xC740; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD0C8;&#xB85C;&#xC2A4; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xC774; &#xBC94;&#xC8C4; &#xC5F4;&#xD48D;&#xC758; &#xC9C4;&#xC559;&#xC9C0;&#xB97C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xD574;&#xD0B9; &#xB2E8;&#xCCB4;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD569;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;, &#xCC44;&#xAD74; &#xBD07;&#xB137;&#xC744; &#xBAA8;&#xC758;&#xD588;&#xB358; &#xC9C0;&#xD558; &#xC870;&#xC9C1;&#xC73C;&#xB85C; 2016&#xB144; 11&#xC6D4; &#xC911;&#xAD6D; &#xC870;&#xC9C1;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4;&#xC740; PC&#xB97C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC744; &#xCC3E;&#xC544; &#xC2DC;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC2A4;&#xCF54;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0C8;&#xB358; &#xB2E4;&#xC591;&#xD55C; &#xC791;&#xC804; &#xC911; &#xD558;&#xB098;&#xB294; &#xAC10;&#xC5FC;&#xB41C; &#xC6CC;&#xB4DC; &#xBB38;&#xC11C;&#xB97C; &#xBBF8;&#xB07C;&#xB85C; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xD574;&#xCEE4;&#xB4E4;&#xC740; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xC787; &#xD0A4;&#xD2B8;(exploit kit)&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294;&#xB370;, &#xD574;&#xD0B9;&#xB41C; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0B8; &#xC5EC;&#xB7EC; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xACF5;&#xACA9;&#xD574; PC&#xB97C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;.  &#xD314;&#xB85C; &#xC54C;&#xD1A0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1,500&#xB9CC; &#xB300;&#xC758;  &#xBD07;&#xB137;&#xC774; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC545;&#xC131; &#xC628;&#xB77C;&#xC778; &#xAD11;&#xACE0;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xD0B9;&#xB41C; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xCEE4;&#xB4E4;&#xC774; &#xCC44;&#xAD74; &#xC7A5;&#xCE58;&#xB85C; &#xC0BC;&#xB294; &#xAC83;&#xC740; PC&#xB9CC;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC791;&#xB144; 11&#xC6D4;, &#xD3EC;&#xBE0C;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; 10&#xB9CC;&#xB300;&#xC758; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC; &#xD3F0;&#xC744; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC7A5;&#xCE58;&#xB85C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB7EC;&#xC2DC;&#xC544; &#xAC1C;&#xBC1C;&#xC790; &#xD55C; &#xBA85;&#xACFC; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBD88;&#xBC95;&#xC774;<br> &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xBA70;, &#xC5F0;&#xC0B0;&#xB825;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC545;&#xC6A9;&#xD558;&#xB294; &#xD589;&#xC704;&#xB97C; &#xAE30;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC7C1;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xD5C8;&#xB77D;&#xC5C6;&#xC774; &#xB2E4;&#xB978; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xD589;&#xC704;&#xB294; &#xBD88;&#xBC95;&#xC774;&#xBA70;, &#xBC94;&#xC8C4;&#xB85C; &#xCC98;&#xBC8C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBC18; &#xAC1C;&#xC778;&#xB4E4;&#xC740; &#xCEF4;&#xD4E8;&#xD130;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xB137;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xB54C; &#xBCF4;&#xC548;&#xC5D0; &#xC2E0;&#xACBD;&#xC744; &#xC880; &#xB354; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C;&#xB9CC; &#xBD88;&#xBC95; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC744; &#xB9C9;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98; :  Forbes, &#x201C;One Hacker Can Make $100M A Year With Evil Cryptocurrency Miners&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3hbkat" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;]  &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xBC94;&#xC8C4; &#xC2DC;&#xC7A5; - PC &#xBCF4;&#xC548;&#xC5D0; &#xB354; &#xC2E0;&#xACBD;&#xC368;&#xC57C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5oab1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV6yQYQkLDqnRe4F6bkHnnFQSXSyn45mDaTEAMzpL2RHg/atlas_Hyjqc4MLf%402x.png" alt="우리는 얼마나 먹어야 하나? 다른 동물들과 비교해 보자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-05T07:17:48.000Z">2018-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1513 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5oab1/">우리는 얼마나 먹어야 하나? 다른 동물들과 비교해 보자</a>
            
        </h1>
        <div class="content">
            <p>&#xC720;&#xB09C;&#xD788; &#xCD94;&#xC6B4; &#xC774;&#xBC88; &#xACA8;&#xC6B8; &#xC798; &#xC9C0;&#xB0B4;&#xACE0; &#xACC4;&#xC2E0;&#xC9C0;&#xC694;?  &#xCD94;&#xC704;&#xB97C; &#xACAC;&#xB514;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB530;&#xB73B;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xC9C0;&#xB0B4;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xC798; &#xBA39;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBC18;&#xC778;&#xC740; &#xD558;&#xB8E8; &#xD3C9;&#xADE0; 1,500 ~ 2,000&#xCE7C;&#xB85C;&#xB9AC;&#xB97C; &#xC12D;&#xCDE8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC77C;&#xBC18;&#xC778;&#xC774; &#xBE44;&#xD574; &#xC6B4;&#xB3D9; &#xC120;&#xC218;&#xB4E4;&#xC740;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xB3D9;&#xBB3C;&#xB4E4;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC5F4;&#xB7C9;&#xC744; &#xC12D;&#xCDE8;&#xD574; &#xD560;&#xAE4C;&#xC694;?</p>
<center><br>&#x2026;..<br></center>

<center><br><img src="https://steemitimages.com/DQmV6yQYQkLDqnRe4F6bkHnnFQSXSyn45mDaTEAMzpL2RHg/atlas_Hyjqc4MLf%402x.png" alt="atlas_Hyjqc4MLf@2x.png"><br></center><br>&lt;&#xAC01;&#xC885; &#xB3D9;&#xBB3C;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xAC04; &#xCD5C;&#xB300; &#xC5F4;&#xB7C9;&gt;<br><br>&#xD504;&#xB85C; &#xBBF8;&#xC2DD;&#xCD95;&#xAD6C; &#xC120;&#xC218;&#xB4E4;&#xC740; &#xB9CE;&#xC774; &#xBA39;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xBB3C;&#xB860; &#xBA39;&#xB294; &#xC591;&#xC740; &#xC5B4;&#xB290; &#xD3EC;&#xC9C0;&#xC158;&#xC5D0;&#xC11C; &#xB6F0;&#xB294; &#xC120;&#xC218;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xCCB4;&#xC911;&#xC774; &#xBCF4;&#xD1B5; 160kg &#xAC00;&#xB7C9; &#xB098;&#xAC00;&#xB294; &#xB77C;&#xC778;&#xB9E8;&#xACFC; &#xC218;&#xBE44;&#xC218;&#xB4E4;&#xC740; &#xD300; &#xB0B4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC721;&#xC911;&#xD55C; &#xCD95;&#xC5D0; &#xB4ED;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xB4E4;&#xC740; &#xC2DC;&#xC98C; &#xB3D9;&#xC548; &#xC774; &#xCCB4;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9E4;&#xC77C; 9,000&#xCE7C;&#xB85C;&#xB9AC;&#xC758; &#xC5F4;&#xB7C9;&#xC744; &#xC12D;&#xCDE8;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br><br> <center><br><img src="https://steemitimages.com/DQmXdgt7ZfWwENekUFiqv7cpjHxpx3ev1uMzuZe1SNYoxtj/image.png" alt=""><br></center>

<p>&#xBC18;&#xBA74;, &#xB7F0;&#xB2DD;&#xBC31;&#xACFC; &#xC640;&#xC774;&#xB4DC; &#xB9AC;&#xC2DC;&#xBC84; &#xAC19;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xC791;&#xC740;&#x201D; &#xC120;&#xC218;&#xB4E4;&#xC758; &#xCCB4;&#xC911;&#xC740; 90 &#xB0B4;&#xC9C0; 110kg &#xC815;&#xB3C4;&#xB85C; &#xB9E4;&#xC77C; 3,500&#xCE7C;&#xB85C;&#xB9AC;&#xB97C; &#xC12D;&#xCDE8;&#xD574;&#xB3C4; &#xCDA9;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;.   &#xC774; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC740; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC785;&#xC99D;&#xB41C; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xB9CC; &#xD574;&#xB3C4; &#xD558;&#xB8E8; &#xD3C9;&#xADE0; 1,500 ~ 2,000&#xCE7C;&#xB85C;&#xB9AC;(&#xC774;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB1CC;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;)&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xBC18;&#xC778;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xCE7C;&#xB85C;&#xB9AC;&#xB97C; &#xC12D;&#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   </p>
<p>&#xD65C;&#xB3D9;&#xB7C9;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;(&#xD504;&#xB85C; &#xC6B4;&#xB3D9;&#xC120;&#xC218;&#xC640; &#xC62C;&#xB9BC;&#xD53D; &#xCC38;&#xAC00; &#xC120;&#xC218;)&#xC740; &#xC5F0;&#xC2B5;&#xACFC; &#xACBD;&#xAE30;&#xB97C; &#xCE58;&#xB974;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xBC18;&#xC778; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xBCF4;&#xCDA9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC804;&#xBB38; &#xC0AC;&#xC774;&#xD074; &#xC120;&#xC218;&#xC640; &#xC218;&#xC601; &#xC120;&#xC218;&#xB4E4;&#xC740; &#xC2DC;&#xC98C; &#xC911; 8,000 &#xB0B4;&#xC9C0; 10,000&#xCE7C;&#xB85C;&#xB9AC;&#xB97C; &#xC12D;&#xCDE8;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAD81;&#xAE08;&#xD574;&#xC9C0;&#xB294; &#xC810;&#xC740; &#xC778;&#xAC04;&#xC774; &#xC12D;&#xCDE8;&#xD558;&#xB294; &#xC5F4;&#xB7C9;&#xC774; &#xB3D9;&#xBB3C;&#xC758; &#xC655;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xB3D9;&#xBB3C;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xC5B4;&#xB5A4; &#xC815;&#xB3C4;&#xB0D0;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE00;&#xBA38;&#xB9AC;&#xC758; &#xD45C;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xC720;&#xC778;&#xC6D0; &#xC911;&#xC5D0;&#xC11C; &#xC778;&#xAC04;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBA39;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB274;&#xC695; &#xD5CC;&#xD130; &#xCE7C;&#xB9AC;&#xC9C0;&#xC640; &#xC2DC;&#xCE74;&#xACE0; &#xB9C1;&#xCEE8; &#xD30C;&#xD06C; &#xB3D9;&#xBB3C;&#xC6D0;&#xC758; &#xACF5;&#xB3D9; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; 2016&#xB144; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC778;&#xAC04;&#xC740; &#xCE68;&#xD32C;&#xC9C0;&#xBCF4;&#xB2E4; &#xC77C;&#xD3C9;&#xADE0; 400&#xCE7C;&#xB85C;&#xB9AC;&#xB97C; &#xB354; &#xC12D;&#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xC2E0;&#xC9C4; &#xB300;&#xC0AC;&#xAC00; &#xB290;&#xB9B0; &#xC624;&#xB791;&#xC6B0;&#xD0C4;&#xC5D0; &#xBE44;&#xD574; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xB098; &#xB9CE;&#xC740; &#xCE7C;&#xB9AC;&#xB85C;&#xB97C; &#xC12D;&#xCDE8;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; 195&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC77C;&#xD3C9;&#xADE0; 2,500&#xCE7C;&#xB85C;&#xB9AC;&#xB97C; &#xC12D;&#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xAF64; &#xD65C;&#xB3D9;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;).</p>
<p>&#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xCE7C;&#xB85C;&#xB9AC;&#xB97C; &#xC12D;&#xCDE8;&#xD558;&#xB294; &#xB3D9;&#xBB3C;&#xC740; &#xD770;&#xAE34;&#xC218;&#xC5FC; &#xACE0;&#xB798; &#xC785;&#xB2C8;&#xB2E4;.   </p>
<center><br><img src="https://steemitimages.com/DQmdPjb34xogEBmmP1XC9pqsep5JrfubD9PtJHMpR9xz99z/image.png" alt=""><br></center>

<p>&#xAC00;&#xC7A5; &#xD070; &#xB3D9;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC774; &#xACE0;&#xB798;&#xB294; &#xAE38;&#xC774; 24&#xBBF8;&#xD130; &#xC774;&#xC0C1;, &#xBB34;&#xAC8C; 136&#xD1A4; &#xC774;&#xC0C1;&#xAE4C;&#xC9C0; &#xC790;&#xB784; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;(&#xD638;&#xBAA8; &#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;&#xBCF4;&#xB2E4; &#xAE38;&#xC774;&#xB294; &#xC57D; 13&#xBC30;, &#xBB34;&#xAC8C;&#xB294; 2,000&#xBC30; &#xB354; &#xB098;&#xAC00;&#xB294; &#xC148;&#xC785;&#xB2C8;&#xB2E4;).</p>
<p>2010&#xB144;&#xC5D0; &#xC218;&#xD589;&#xB41C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xD06C;&#xACE0; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xBC14;&#xB2E4; &#xC0DD;&#xBA85;&#xCCB4;&#xB294; &#xD55C; &#xC785;&#xCCB4; 500kg &#xC0C1;&#xB2F9;&#xC758; &#xD06C;&#xB9B4; &#xC0C8;&#xC6B0;&#xB97C; &#xBA39;&#xC5B4;&#xCE58;&#xC6B0;&#xB294;&#xB370;, &#xC5F4;&#xB7C9;&#xC73C;&#xB85C; &#xCE58;&#xBA74; 457,000&#xCE7C;&#xB85C;&#xB9AC;&#xB098; &#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAC00;&#xC7A5; &#xBC30;&#xACE0;&#xD508; &#xB0A0;&#xC5D0;&#xB294; &#xCD5C;&#xB300; 3,600kg&#xAE4C;&#xC9C0; &#xBA39;&#xC744; &#xC218; &#xC788;&#xB294;&#xB370;, 3&#xBC31;&#xB9CC; &#xCE7C;&#xB85C;&#xB9AC;&#xAC00; &#xB118;&#xB294; &#xC5F4;&#xB7C9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBC14;&#xB2E4;&#xC758; &#xAC70;&#xC778;&#xC5D0;&#xAC8C; &#xC774; &#xB9CC;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xD55C; &#xCC28;&#xB840; &#xC785;&#xC744; &#xBC8C;&#xB824; &#xAFC0;&#xAEBD; &#xC0BC;&#xD0A4;&#xB294;&#xB370;&#xB9CC; &#xAC70;&#xC758; 2,000&#xCE7C;&#xB85C;&#xB9AC;&#xAC00; &#xC18C;&#xBAA8;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBB34;&#xAC8C;&#xAC00; 450kg&#xC778; &#xBD81;&#xADF9;&#xACF0;&#xC758; &#xC12D;&#xCDE8; &#xC5F4;&#xB7C9;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xC5F0;&#xAD6C;&#xB3C4; &#xBC1C;&#xD45C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD81;&#xADF9;&#xACF0;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xAC04; &#xC5F4;&#xB7C9;&#xC740; 12,000&#xCE7C;&#xB85C;&#xB9AC;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://steemitimages.com/DQmSizuXdNXS2eiXjWv1F4GAq7zcGVvK35gDGad2nK3Dj2u/image.png" alt=""><br></center>

<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xBA39;&#xC774;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74;&#xC11C; &#xC549;&#xC544;&#xC788;&#xAE30;&#xB9CC; &#xD558;&#xB294; &#xB3D9;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xC5F4;&#xB7C9;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xBE44;&#xAD50;&#xC801; &#xC791;&#xC740; &#xB3D9;&#xBB3C;&#xC774; &#xC624;&#xD788;&#xB824; &#xC5C4;&#xCCAD; &#xBA39;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB34;&#xAC8C;&#xAC00; &#xC57D; 30kg&#xC778; &#xD574;&#xB2EC;&#xC740; &#xD558;&#xB8E8;&#xC5D0; &#xBB34;&#xB824; 7,500 &#xCE7C;&#xB85C;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xCD94;&#xC6B4; &#xB0A0;&#xC528;&#xB97C; &#xACAC;&#xB514;&#xAE30; &#xC704;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xC5F4;&#xB7C9;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;.</p>
<p>&#xC0DD;&#xC874; &#xBC29;&#xC2DD;&#xB3C4; &#xD544;&#xC694; &#xC5F4;&#xB7C9;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE69;&#xB2C8;&#xB2E4;. &#xC57D; 23kg&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB4E4;&#xAC1C;&#xB294; &#xD558;&#xB8E8; 3,600&#xCE7C;&#xB85C;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xBC18;&#xBA74;, &#xBB34;&#xAC8C;&#xAC00; &#xBE44;&#xC2B7;&#xD55C; &#xC560;&#xC644;&#xACAC;&#xC740;  &#xADF8; &#xBCF4;&#xB2E4; &#xC57D; &#xC808;&#xBC18;&#xC774;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC544;&#xB9C8;&#xB3C4; &#xC560;&#xC644;&#xACAC;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xD3B8;&#xC548;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmb99r6zEYuKJqXZTh3Pk1XXezU273PuPUJXSU4mZ3R88k/image.png" alt=""><br></center>

<p>&#xCE58;&#xD0C0; &#xAC19;&#xC740; &#xD070; &#xACE0;&#xC591;&#xC774;&#xACFC; &#xB3D9;&#xBB3C;&#xC740; &#xC0AC;&#xB78C;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC5F4;&#xB7C9;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  2014&#xB144; &#xC218;&#xD589;&#xB41C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD070; &#xACE0;&#xC591;&#xC774;&#xACFC; &#xB3D9;&#xBB3C;&#xC740; &#xD558;&#xB8E8; &#xC57D; 2,100&#xCE7C;&#xB85C;&#xB9AC;&#xB97C; &#xC12D;&#xCDE8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB35C; &#xBA39;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC5F4;&#xB7C9;&#xC740; &#xC544;&#xC8FC; &#xBE60;&#xB974;&#xAC8C; &#xB2EC;&#xB824; &#xC0AC;&#xB0E5;&#xD558;&#xB294; &#xC9E7;&#xC740; &#xC21C;&#xAC04;&#xC5D0; &#xC18C;&#xBE44;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xB97C; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xD55C; &#xB178;&#xC2A4;&#xCE90;&#xB864;&#xB77C;&#xC774;&#xB098; &#xB300;&#xD559;&#xC758; &#xC870;&#xB2C8; &#xC70C;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#x201C;&#xC0AC;&#xB78C;&#xACFC; &#xCE58;&#xD0C0; &#xBAA8;&#xB450; &#xC5D0;&#xB108;&#xC9C0; &#xC18C;&#xBE44;&#xAC00; &#xB192;&#xC740; &#xD65C;&#xB3D9;&#xC744; &#xBCF4;&#xC0C1;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC774; &#xC26C;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;How many calories football players eat every day compared to polar bears, apes, and cheetahs&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5oab1" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xBA39;&#xC5B4;&#xC57C; &#xD558;&#xB098;? &#xB2E4;&#xB978; &#xB3D9;&#xBB3C;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/pos-proof-of-stake/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmezwE94dvwA9gPcvdNLZQVqdfjkKUjE9LhYiUSJsEqmVm/image.png" alt="[블록체인]  블록체인 기술의 미래, POS(Proof-of-Stake; 지분 증명) 방식">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-04T12:23:54.000Z">2018-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1728 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/pos-proof-of-stake/">[블록체인]  블록체인 기술의 미래, POS(Proof-of-Stake; 지분 증명) 방식</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmezwE94dvwA9gPcvdNLZQVqdfjkKUjE9LhYiUSJsEqmVm/image.png" alt=""><br></center>

<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; (&#xACFC;&#xB3C4;&#xD55C; &#xC804;&#xB825; &#xC18C;&#xBE44;&#xB85C; &#xC778;&#xD574;) &#xD658;&#xACBD;&#xC5D0; &#xACFC;&#xB3C4;&#xD55C; &#xBD80;&#xB2F4;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB300;&#xC911;&#xC758; &#xC9C8;&#xD0C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xD575;&#xC2EC; &#xC751;&#xC6A9; &#xBD84;&#xC57C;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00;  &#xD658;&#xACBD;&#xC758; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACBD;&#xC6B0;, &#xC5F0;&#xAC04; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC804;&#xB825; &#xC18C;&#xBE44;&#xB7C9;&#xC774; 41&#xD14C;&#xB77C;&#xC640;&#xD2B8;-&#xC2DC;&#xAC00; &#xB118;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB418;&#xBA70;, &#xC774;&#xB294; &#xB274;&#xC9C8;&#xB79C;&#xB4DC; &#xC804;&#xCCB4;&#xC758; &#xC804;&#xB825; &#xC18C;&#xBE44;&#xB7C9;&#xC5D0; &#xB9DE;&#xBA39;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.   &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131; &#xBB38;&#xC81C;&#xB294; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC5D0;&#xC11C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB418;&#xB294; POW(Proof-of-Work; &#xC791;&#xC5C5; &#xC99D;&#xBA85;) &#xBC29;&#xC2DD; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC7A5;&#xBD80;&#xC758; &#xD2B8;&#xB79C;&#xC81D;&#xC158; &#xC720;&#xD6A8;&#xC131;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xB294; POW &#xBC29;&#xC2DD;&#xC5D0;&#xC11C;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xC7A5;&#xBD80;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xD2B8;&#xB79C;&#xC81D;&#xC158; &#xBE14;&#xB85D;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBCF5;&#xC7A1;&#xD55C; &#xC554;&#xD638;&#xD654; &#xD37C;&#xC990;&#xC744; &#xD480;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xCC44;&#xAD74;&#xC790;&#xAC00; &#xC554;&#xD638;&#xD654; &#xD37C;&#xC990;&#xC744; &#xD480; &#xB54C;&#xB9C8;&#xB2E4; &#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D;&#xC774; &#xC0DD;&#xC131;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBE14;&#xB85D;&#xC740; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xACFC; &#xD1B5;&#xD569;&#xB418;&#xC5B4;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xC804;&#xD30C;&#xB429;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD55C; &#xCC44;&#xAD74;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC18C;&#xC815;&#xC758; &#xCF54;&#xC778;&#xACFC; &#xBE14;&#xB85D;&#xC758; &#xD2B8;&#xB79C;&#xC81D;&#xC158;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC9C0;&#xAE09;&#xB429;&#xB2C8;&#xB2E4;.  &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xBC1B;&#xB294; &#xC77C;&#xB828;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C;, &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C0;&#xB824;&#xBA74; &#xB9CE;&#xC740; &#xC804;&#xB825;&#xC744; &#xC18C;&#xBE44;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC740; &#xC5BB;&#xC740; &#xCF54;&#xC778;&#xC744; &#xBC95;&#xC815; &#xD654;&#xD3D0;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4; &#xC804;&#xAE30;&#xC694;&#xAE08;&#xC744; &#xB0B4;&#xBA74; &#xB418;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmTS4T6s1e9AuGDRtMvVrmvb1nDfrEHqTM4dqBxNXgCNgQ/image.png" alt=""><br></center>

<p>&#xC804;&#xAE30; &#xC694;&#xAE08;&#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2FC; &#xCD95;&#xC5D0; &#xB4DC;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xBABD;&#xACE8; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC6B0;,  &#xCC44;&#xAD74; &#xC791;&#xC5C5;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC804;&#xB825;&#xC740; &#xAC70;&#xC758; &#xC11D;&#xD0C4; &#xD654;&#xB825; &#xBC1C;&#xC804;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9D1;&#xB2C8;&#xB2E4;.  &#xC11D;&#xD0C4; &#xAC19;&#xC740; &#xAC12;&#xC2FC; &#xC5D0;&#xB108;&#xC9C0; &#xC790;&#xC6D0;&#xC758; &#xC0AC;&#xC6A9;&#xC774; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC640; &#xD658;&#xACBD; &#xD30C;&#xAD34;&#xC5D0; &#xC6D0;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xC775;&#xD788; &#xC54C;&#xB824;&#xC9C4; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC804;&#xB825;&#xB9DD;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC804;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xACE8;&#xCE6B;&#xAC70;&#xB9AC;&#xC778; &#xC774;&#xC720;&#xB294; &#xC804;&#xB825; &#xACF5;&#xAE09;&#xC6D0;&#xC774; &#xACB0;&#xAD6D; &#xC815;&#xBD80; &#xAE30;&#xAD00;&#xACFC; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC758; &#xC190; &#xC548;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, &#xC774;&#xB4E4;&#xC774; &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC804;&#xB825; &#xACF5;&#xAE09;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xAC70;&#xB098; &#xCC44;&#xAD74; &#xC791;&#xC5C5;&#xC5D0; &#xC138;&#xAE08;&#xC744; &#xBD80;&#xACFC;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC911;&#xAD6D;&#xC774; &#xC5D0;&#xB108;&#xC9C0; &#xC18C;&#xBE44;&#xB97C; &#xADDC;&#xC81C;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xD070; &#xD0C0;&#xACA9;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D;&#xC740; &#xC774;&#xBBF8; ICO&#xB97C; &#xAE08;&#xC9C0;&#xD588;&#xACE0;, &#xC628;&#xB77C;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD3D0;&#xC1C4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC2C;&#xBB3C;&#xC744; &#xB07C;&#xC5B9;&#xC740; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD5A5;&#xD6C4; &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC740; &#xC790;&#xAD6D; &#xB0B4; &#xCC44;&#xAD74; &#xC791;&#xC5C5;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC758; &#xAC04;&#xC12D;&#xC774; &#xC5C6;&#xB2E4;&#xD574;&#xB3C4;, &#xAE30;&#xC874; POW &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC740; &#xACB0;&#xAD6D; &#xC218;&#xC775;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  4&#xB144;&#xB9C8;&#xB2E4; &#xCC44;&#xAD74;&#xC790;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xD1A0;&#xD070; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB294; &#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4; &#xB4ED;&#xB2C8;&#xB2E4;.  2021&#xB144;&#xC5D0;&#xC11C; 2024&#xB144; &#xC0AC;&#xC774;, &#xCC44;&#xAD74;&#xC790;&#xB294; &#xBE14;&#xB85D; &#xB2F9; 6 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>2024&#xB144; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC774; &#xC218;&#xCE58;&#xAC00; &#xB2E4;&#xC2DC; &#xBC18;&#xC73C;&#xB85C; &#xC904;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xCC44;&#xAD74; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xC801;&#xC5B4;&#xC9C0;&#xBA74;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xCC44;&#xAD74;&#xC790;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBCF4;&#xC548; &#xCDE8;&#xC57D;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xBBF8;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xACC4;&#xC18D; &#xC9C4;&#xD654;&#xD558;&#xBA74;&#xC11C;, &#xBC14;&#xAFC0; &#xC218; &#xC5C6;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD55C; &#xBD84;&#xAD8C;&#xD654;&#xB418;&#xACE0; &#xBD84;&#xC0B0;&#xB41C; &#xD569;&#xC758;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC8FC;&#xC694; &#xBAA9;&#xD45C;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xD569;&#xC758;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xAE30;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; 3&#xC138;&#xB300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; POW &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xD658;&#xACBD; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xB300;&#xC548;&#xC73C;&#xB85C;  POS(Proof-of-Stake; &#xC9C0;&#xBD84; &#xC99D;&#xBA85;) &#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xD0DD;&#xD574;, &#xBE14;&#xB85D;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC131;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC5F0;&#xC0B0;&#xB825;&#xC744; &#xC904;&#xC774;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, POW&#xC5D0; &#xC758;&#xD574; &#xC0DD;&#xAE30;&#xB294; &#xBCF4;&#xC548;&#xC131; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xBC95;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>POS &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xD1A0;&#xD070; &#xC591;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xCC44;&#xAD74; &#xAE30;&#xD68C;&#xB97C; &#xC90D;&#xB2C8;&#xB2E4;.   &#xC989;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC9C0;&#xBD84;&#xC744; 10%(&#xCF54;&#xC778; 10%&#xB97C; &#xBCF4;&#xC720;)&#xB97C; &#xC9C0;&#xB2CC; &#xAC1C;&#xC778;&#xC774; &#xC774; &#xC9C0;&#xBD84;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xD2B8;&#xB79C;&#xC81D;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmVknSVEjX39kuqAiSsmFH5h8ZLU6KAtzyuSsk5Yiqjqtx/image.png" alt=""><br></center>

<p>&#xC774; &#xCC44;&#xAD74;&#xC790;&#xB294; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xCD1D; &#xBE14;&#xB85D; &#xC218;&#xC758; 10&#xBD84;&#xC758; 1&#xC744; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC5D0; &#xC774;&#xD574; &#xAD00;&#xACC4;&#xC790;(&#xC720;&#xD6A8;&#xC131; &#xAC80;&#xC99D;&#xC790; &#xB77C;&#xACE0;&#xB3C4; &#xD568;)&#xAC00; &#xD45C;&#xACB0;&#xC5D0; &#xCC38;&#xC5EC;&#xD574; &#xB2E4;&#xC74C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xBE14;&#xB85D;&#xC758; &#xC720;&#xD6A8;&#xC131;&#xC744; &#xAC80;&#xC99D;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774; &#x2018;&#xD45C;&#xACB0;&#xAD8C;&#x2019;&#xC758; &#xBE44;&#xC911; &#xB610;&#xD55C; &#xBCF4;&#xC720;&#xD55C; &#xD1A0;&#xD070;&#xC5D0; &#xBE44;&#xB840;&#xD569;&#xB2C8;&#xB2E4;.  POS &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xC6D0;&#xC7A5;&#xC758; &#xBB34;&#xACB0;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, POS &#xBC29;&#xC2DD;&#xC740; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC870;&#xC791;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC8C;&#xCE59;&#xC744; &#xBD80;&#xACFC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9CC;&#xC77C; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB2E4;&#xC74C; &#xBE14;&#xB85D;&#xC758; &#xC720;&#xD6A8;&#xC131; &#xAC80;&#xC99D;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD55C;&#xB2E4;&#xBA74;, &#xC9C0;&#xBD84; &#xBAB0;&#xC218;&#xB77C;&#xB294; &#xBC8C;&#xCE59;&#xC744; &#xBD80;&#xACFC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xCF54;&#xC778;&#xC744; &#xD2B8;&#xB79C;&#xC81D;&#xC158; &#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xACE0;, &#xC9C0;&#xBD84; &#xD589;&#xC0AC;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD574; &#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC720;&#xD615;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC544;&#xC9C1; &#xB110;&#xB9AC; &#xC2DC;&#xD5D8;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, POS &#xBAA8;&#xB378;&#xC740; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xBA70; &#xC720;&#xB9DD;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; POW &#xBCF4;&#xB2E4; &#xC5F0;&#xC0B0; &#xBE44;&#xC6A9;&#xC774; &#xB35C; &#xB4E4;&#xACE0;, &#xCC44;&#xAD74;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xBC0F; &#xD658;&#xACBD;&#xC801; &#xBE44;&#xC6A9;&#xB3C4; &#xD574;&#xACB0;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>POS &#xBC29;&#xC2DD;&#xC5D0; &#xAE30;&#xBC18; &#xD55C; 3&#xC138;&#xB300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xBA74;,  &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xACFC; &#xC5D0;&#xB108;&#xC9C0; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xD5A5;&#xC0C1;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD569;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC758; &#xC18D;&#xB3C4; &#xD5A5;&#xC0C1;&#xC73C;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xD560; &#xC218;&#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC5D0;&#xB3C4; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Hackernoon, &#x201C;Why Proof-of-Stake is the Future of Blockchain Technology&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/pos-proof-of-stake" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xBBF8;&#xB798;, POS(Proof-of-Stake; &#xC9C0;&#xBD84; &#xC99D;&#xBA85;) &#xBC29;&#xC2DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4kracn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdtRuhhvAPhixECYRAdengbGCMkiH4Aukr2joMfKZiVA7/001.jpeg" alt="베네수엘라의 암호화폐 출시 계획은 어디까지 왔을까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-04T07:39:57.000Z">2018-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2120 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4kracn/">베네수엘라의 암호화폐 출시 계획은 어디까지 왔을까요?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmdtRuhhvAPhixECYRAdengbGCMkiH4Aukr2joMfKZiVA7/001.jpeg" alt="001.jpeg"><br></center>


<p>&#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xCD08; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xAD6D;&#xC601; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#x201C;&#xD398;&#xD2B8;&#xB85C;&#x201D;&#xB97C; &#xBC1C;&#xD589;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD398;&#xD2B8;&#xB85C;&#xAC00; &#xC790;&#xAD6D; &#xB0B4;&#xC5D0; &#xB9E4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC6D0;&#xC720;, &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;, &#xAE08;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC5D0; &#xC758;&#xD574; &#xB2F4;&#xBCF4;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACF5;&#xC5B8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xACC4;&#xD68D;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xC790;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD55C; &#xCCAB; &#xBC88;&#xC9F8; &#xB098;&#xB77C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xD398;&#xD2B8;&#xB85C;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xC6D0;&#xC790;&#xC7AC; &#xB2F4;&#xBCF4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xBBF8; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xAD6D;&#xC601; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xBD84;&#xAD8C;&#xD654;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB454; &#xC8FC;&#xB958; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC12C;&#xC73C;&#xB85C;&#xC368; &#xBAA9;&#xC801;&#xD558;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC744; &#xD45C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC704;&#xAE30;&#xC5D0;-&#xCC98;&#xD55C;-&#xB098;&#xB77C;"><a href="#&#xC704;&#xAE30;&#xC5D0;-&#xCC98;&#xD55C;-&#xB098;&#xB77C;" class="headerlink" title="&#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD55C; &#xB098;&#xB77C;"></a>&#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD55C; &#xB098;&#xB77C;</h3><p>#<br>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xD55C;&#xB54C; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC798; &#xC0AC;&#xB294; &#xB098;&#xB77C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  1990&#xB144;&#xB300;&#xC640; 2000&#xB144;&#xB300; &#xC720;&#xAC00;&#xAC00; &#xACE0;&#xACF5; &#xD589;&#xC9C4;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C;, &#xB0A8;&#xBBF8; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xBC88;&#xC601;&#xAE30;&#xB97C; &#xB204;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xB450;&#xB85C;&#xC758; &#xC804;&#xC784; &#xD6C4;&#xACE0; &#xCC28;&#xBCA0;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xB85C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xD65C;&#xC6A9;&#xD574; &#xC5EC;&#xB7EC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmdAJbpeUZA3QiaqohbwFsgYJAXrEoesqVVTdwtit2XxQL/image.png" alt=""><br></center>

<p>&#xB098;&#xB77C;&#xAC00; &#xBC88;&#xC601;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xB3D9;&#xC548;, &#xC774;&#xBBF8; &#xACBD;&#xC81C;&#xAC00; &#xB35C;&#xAC71;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xB85C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xB9C9;&#xB300;&#xD55C; &#xC218;&#xC775;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574; &#xBCF4;&#xB824;&#xB294; &#xC5B4;&#xB5A4; &#xC2DC;&#xB3C4;&#xB3C4; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xADF8;&#xC800; &#xC6D0;&#xC720;&#xC5D0; &#xC758;&#xC874;&#xD55C; &#xACBD;&#xC81C;&#xC600;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xACE0; &#xCC28;&#xBCA0;&#xC2A4; &#xC804; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0; &#xC5EC;&#xB7EC; &#xAC1C;&#xD601;&#xC548;&#xC744; &#xCD94;&#xC9C4;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC0B0;&#xC5C5;&#xC744; &#xC644;&#xC804;&#xD788; &#xC815;&#xBD80;&#xC758; &#xD1B5;&#xC81C;&#xAD8C; &#xC548;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC815;&#xBD80;&#xC758; &#xD22C;&#xC790; &#xC9C0;&#xCD9C;&#xACFC; &#xAD00;&#xC2EC;&#xB3C4; &#xC6D0;&#xC720; &#xD0D0;&#xC0AC; &#xD65C;&#xB3D9;&#xC744; &#xD655;&#xB300;&#xD558;&#xB294; &#xB370; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC81C;&#xC870;&#xC5C5;&#xACFC; &#xB18D;&#xC5C5; &#xAC19;&#xC740; &#xBD84;&#xC57C;&#xB294; &#xAC70;&#xC758; &#xBC29;&#xCE58;&#xB41C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xD734;&#xACE0; &#xCC28;&#xBCA0;&#xC2A4;&#xB294; &#xC11C;&#xBC29; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xC7AC;&#xC790;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5C8;&#xACE0;, &#xC815;&#xBD80; &#xB610;&#xD55C; &#xC5EC;&#xB7EC; &#xCC28;&#xB840;&#xC758; &#xC81C;&#xC7AC;&#xB97C; &#xD1B5;&#xD574; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC758; &#xBD80;&#xC2DC; &#xD589;&#xC815;&#xBD80;&#xB294; &#xCC28;&#xBCA0;&#xC2A4;&#xC758; &#xB3C5;&#xC7AC;&#xC801; &#xC9C0;&#xBC30;&#xC5D0; &#xD2B9;&#xD788; &#xBE44;&#xD310;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xD638;&#xD669; &#xC2DC;&#xC808;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, 2016&#xB144; &#xC720;&#xAC00;&#xB294; &#xBC30;&#xB7F4;&#xB2F9; 26&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC70;&#xC758; &#xD558;&#xB8FB;&#xBC24; &#xC0AC;&#xC774;&#xC5D0; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xBBFC; &#xC18C;&#xB4DD;&#xC774; 60% &#xC774;&#xC0C1; &#xC904;&#xC5B4;&#xB4E0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xACBD;&#xC81C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC704;&#xAE30;&#xB97C; &#xBE60;&#xC838;&#xB4E4;&#xC5C8;&#xACE0;, &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xC801;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC790; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC774; &#xAE09;&#xC804;&#xC9C1;&#xD558;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xAC00; &#xBC88;&#xC601;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xB3D9;&#xC548;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC0AC;&#xC0C1;&#xC5D0; &#xBD80;&#xD569;&#xD574; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC18C;&#xBE44;&#xC7AC; &#xAC00;&#xACA9;&#xC744; &#xC5C4;&#xACA9;&#xD788; &#xD1B5;&#xC81C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xAD6D;&#xAC00; &#xC7AC;&#xC815;&#xC774; &#xC801;&#xC790;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xC790;, &#xC131;&#xC219;&#xD55C; &#xACF5;&#xAC1C; &#xC2DC;&#xC7A5; &#xACBD;&#xC81C;&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xCD08;&#xB798;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xC5D0; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE58;&#xC790;, &#xC0AC;&#xD68C; &#xC815;&#xCE58; &#xD658;&#xACBD;&#xC5D0;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xD63C;&#xB780;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAD6D;&#xBBFC;&#xC758; &#xC800;&#xD56D;&#xB3C4; &#xC77C;&#xC0C1;&#xD654;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBB3C;&#xD488; &#xBD80;&#xC871;&#xACFC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xBA74;&#xC11C;, &#xC804;&#xAD6D; &#xAC01;&#xC9C0;&#xC758; &#xD56D;&#xC758; &#xC2DC;&#xC704;&#xAC00; &#xC77C;&#xC0C1;&#xCC98;&#xB7FC; &#xBC8C;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xC8E0;. </p>
<center><br><img src="https://steemitimages.com/DQmYZCs6PtiBEAxEJTAzwoV1cEFui7CAzEvT8sfNDMoWA3X/image.png" alt=""><br></center>

<p>&#xC815;&#xBD80;&#xB294; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xBD80;&#xB294; &#xB9C9;&#xB300;&#xD55C; &#xC591;&#xC758; &#xB3C8;&#xC744; &#xCC0D;&#xC5B4;&#xB0B4; &#xD1B5;&#xD654; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB824; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAD6D;&#xAC00;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xC2EC;&#xD654;&#xB418;&#xC790;, &#xC2DC;&#xC704;&#xB300;&#xC640; &#xACBD;&#xCC30; &#xAC04;&#xC758; &#xD3ED;&#xB825;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC81C;&#xC7AC; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xD398;&#xD2B8;&#xB85C;-&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C;-&#xD1B5;&#xD55C;-&#xB3CC;&#xD30C;&#xAD6C;"><a href="#&#xD398;&#xD2B8;&#xB85C;-&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C;-&#xD1B5;&#xD55C;-&#xB3CC;&#xD30C;&#xAD6C;" class="headerlink" title="&#xD398;&#xD2B8;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD1B5;&#xD55C; &#xB3CC;&#xD30C;&#xAD6C;"></a>&#xD398;&#xD2B8;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD1B5;&#xD55C; &#xB3CC;&#xD30C;&#xAD6C;</h3><p>#<br>&#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC774;&#xB044;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB85C; &#xC778;&#xD574; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC640;&#xC758; &#xBB34;&#xC5ED;&#xC774;  &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBD80;&#xCC44; &#xADDC;&#xBAA8;&#xAC00; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xD1B5;&#xD654; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCD94;&#xB77D;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#x2018;&#xD398;&#xD2B8;&#xB85C;&#x2019;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB2EC;&#xB7EC;&#xC5D0; &#xC758;&#xD574; &#xD1B5;&#xC81C;&#xB418;&#xB294; &#xC8FC;&#xB958; &#xACBD;&#xC81C;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xBBF8;&#xAD6D;&#xC774; &#xC790;&#xAD6D;&#xACFC; &#xACBD;&#xC81C; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmUo7jEc3CmWpHUhWsheSrEAigCmog7mvkU3ZcUDpwXZp4/image.png" alt=""><br></center>

<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xD658;&#xC728;&#xC774; &#xBBF8;&#xD654; 1&#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC57D; 8,000&#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;,  &#xACBD;&#xC81C; &#xC548;&#xC815;&#xD654; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC6D0;&#xC790;&#xC7AC; &#xB2F4;&#xBCF4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xC744; &#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#x2018;&#xD398;&#xD2B8;&#xB85C;&#x2019;&#xB294; 50&#xC5B5; &#xBC30;&#xB7F4;(2,670&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;) &#xC774;&#xC0C1;&#xC758; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9;&#xC73C;&#xB85C; &#xB2F4;&#xBCF4;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C;&#xB294; &#x2018;&#xD398;&#xD2B8;&#xB85C;&#x2019;&#xB97C;  &#xC6D0;&#xC720;&#xC640; &#xAD50;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC6D0;&#xC720;&#xB97C; &#xB2F4;&#xBCF4;&#xB85C; &#xD55C; &#x2018;&#xD398;&#xD2B8;&#xB85C;&#x2019;&#xC758; &#xC9C0;&#xBD84;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xC9C0;&#xB09C; 12&#xC6D4; &#xBC1C;&#xD45C; &#xC774;&#xD6C4; &#xACC4;&#xD68D;&#xC744; &#xCC28;&#xC9C8; &#xC5C6;&#xC774; &#xC218;&#xD589;&#xD558;&#xB824;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xB2EC;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBCF4;&#xB294; &#xCE74;&#xD0C0;&#xB974;&#xC5D0; &#xACE0;&#xC704;&#xAE09; &#xB300;&#xD45C;&#xB2E8;&#xC744; &#xD30C;&#xACAC;&#xD574;, &#xC911;&#xB3D9; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#x2018;&#xD398;&#xD2B8;&#xB85C;&#x2019;&#xC5D0; &#xD22C;&#xC790; &#xC5EC;&#xBD80;&#xB97C; &#xD0C0;&#xC9C4;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xB300;&#xD45C;&#xB2E8;&#xC5D0;&#xB294; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xBC14;&#xB974;&#xAC00;&#xC2A4;&#xAC00; &#xC774;&#xB044;&#xB294; &#xAD6D;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB2F4;&#xB2F9; &#xAE30;&#xAD00;&#xC758; &#xAD00;&#xB9AC;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xCE74;&#xD0C0;&#xB974;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#x2018;&#xD398;&#xD2B8;&#xB85C;&#x2019;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xCE74;&#xD0C0;&#xB974; &#xB610;&#xD55C; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  2016&#xB144; &#xC774;&#xD6C4; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C; &#xC5F0;&#xD569;&#xC138;&#xB825;&#xC774; &#xACBD;&#xC81C; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xBA74;&#xC11C; &#xCE74;&#xD0C0;&#xB974; &#xACBD;&#xC81C;&#xB97C; &#xC625;&#xC8C4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD09;&#xC1C4;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xD6C4;&#xB85C; &#xCE74;&#xD0C0;&#xB974;&#xB294; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xB78D; &#xC138;&#xACC4; &#xC678;&#xBD80;&#xB85C; &#xD655;&#xC7A5;&#xC744; &#xC2DC;&#xB3C4;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xACB0;&#xACFC; &#xC9C0;&#xB09C; 18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xCE74;&#xD0C0;&#xB974;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC601;&#xAD6D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC640; &#xAD6D;&#xAC00; &#xAC04; &#xBB34;&#xC5ED; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBC18;&#xB300;&#xC758;-&#xBAA9;&#xC18C;&#xB9AC;"><a href="#&#xBC18;&#xB300;&#xC758;-&#xBAA9;&#xC18C;&#xB9AC;" class="headerlink" title="&#xBC18;&#xB300;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;"></a>&#xBC18;&#xB300;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;</h3><p>#<br>&#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#x2018;&#xD398;&#xD2B8;&#xB85C;&#x2019; &#xCD9C;&#xC2DC; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xAD6D;&#xAC00; &#xC548;&#xD30E;&#xC5D0;&#xC11C; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCD9C;&#xC2DC; &#xACC4;&#xD68D;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xB825;&#xD55C; &#xBE44;&#xB09C;&#xC774; &#xC788;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC758;&#xD68C; &#xC5ED;&#xC2DC; &#xC774; &#xC870;&#xCE58;&#xAC00; &#xBD88;&#xBC95;&#xC774;&#xBA70;, &#xC704;&#xD5CC;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC815;&#xBD80; &#xBD80;&#xD328;&#xB97C; &#xC870;&#xC7A5;&#xD558;&#xAC8C; &#xB420; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC758;&#xD68C;&#xB294; &#xC57C;&#xB2F9;&#xC774; &#xB2E4;&#xC218;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC758;&#xD68C;&#xC640; &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839; &#xD589;&#xC815;&#xBD80;&#xB294; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xC2F8;&#xC6C0;&#xC744; &#xBC8C;&#xC5EC; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC758;&#xD68C;&#xAC00; &#xC678;&#xAD6D;&#xC758; &#xC774;&#xD574; &#xC138;&#xB825;&#xACFC; &#xD55C;&#xD1B5;&#xC18D;&#xC774; &#xB418;&#xC5B4; &#xAD6D;&#xAC00;&#xC758; &#xC774;&#xC775;&#xC744; &#xD574;&#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE08;&#xC735; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB610;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCD9C;&#xC2DC; &#xACC4;&#xD68D;&#xC774; &#xACB0;&#xAD6D; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80; &#xB610;&#xD55C; &#xC774; &#xC870;&#xCE58;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C;, &#xC0C1;&#xD669; &#xBCC0;&#xD654;&#xB97C; &#xC608;&#xC758;&#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xACC4;&#xD68D;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xCC9C;&#xC5F0; &#xC790;&#xC6D0;&#xC758; &#xC800;&#xB2F9; &#xC7A1;&#xD788;&#xB294; &#xD589;&#xB3D9;&#xC774;&#xBA70;, &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xBC8C;&#xC77C; &#xAD8C;&#xD55C;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA0C;&#xB4E0; &#x2018;&#xD398;&#xD2B8;&#xB85C;&#x2019;&#xB294; &#xC774;&#xBC88; 2&#xC6D4; &#xCD9C;&#xC2DC;&#xB41C; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmUAFRwDU2hpsmxTYK9HRq9gc6mYmFiSJvC3DsiXycMAgw/image.png" alt=""><br></center>

<p>&lt;&#xCD9C;&#xCC98;: FundYourselfNow, &#x201C;A Look at Venezuela&#x2019;s Crypto Plans&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4kracn" target="_blank" rel="noopener">&#x2018;&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCD9C;&#xC2DC; &#xACC4;&#xD68D;&#xC740; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xC654;&#xC744;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5pu143/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTaz1rrFmdHjrwhEPfzVTn5Y6DK3nHRBoi7vnnumNGsxx/image.png" alt="암호화폐 시장 혼란에 일조한 코인체크 해킹 사태의 원인은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-03T14:08:30.000Z">2018-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3552 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5pu143/">암호화폐 시장 혼란에 일조한 코인체크 해킹 사태의 원인은?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmTaz1rrFmdHjrwhEPfzVTn5Y6DK3nHRBoi7vnnumNGsxx/image.png" alt=""><br></center>

<p>&#xC140;&#xB7FD; &#xB274;&#xC2A4; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xC784;&#xC6D0;&#xC774;&#xBA70;, &#xC804;&#xC9C1; &#x2018;&#xC544;&#xC774;&#xB4E4;&#x2019; &#xAC78; &#xADF8;&#xB8F9; &#xBA64;&#xBC84;&#xC600;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xCF54;&#xBB34;&#xAE30; &#xC591;&#xC774; &#xAE08;&#xC694;&#xC77C; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xCD9C;&#xADFC;&#xD574; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xCF1C;&#xB2C8; &#xD2B9;&#xBCC4;&#xD55C; &#xC774;&#xBA54;&#xC77C; &#xD55C; &#xD1B5;&#xC774; &#xC640; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC990;&#xACA8; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xCCB4;&#xD06C;(TV &#xD669;&#xAE08; &#xC2DC;&#xAC04;&#xB300;&#xC5D0; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xCF54;&#xBBF8;&#xB514;&#xC5B8; &#xC911; &#xD55C; &#xBA85;&#xC744; &#xBAA8;&#xB378;&#xB85C; &#xB0B4;&#xC138;&#xC6B4; &#xAD11;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xB0B4;&#xACE0;, &#xADF8;&#xB140;&#xB3C4; &#xC218;&#xBC31;&#xB9CC; &#xC5D4;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;)&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1; XEM &#xCF54;&#xC778;&#xC744; &#xC778;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD90;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xB2E4;&#xB978; &#xC80A;&#xC740; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xB610;&#xD55C; &#xBA87; &#xAC1C;&#xC6D4; &#xC804;&#xBD80;&#xD130; XEM&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC654;&#xACE0;, &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xC790; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC744; &#xACC4;&#xC18D; &#xB298;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD558;&#xB294;&#xAC00;&#xBCF4;&#xB2E4; &#xD558;&#xBA70; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC4F0;&#xB808;&#xAE30;&#xD1B5;&#xC5D0; &#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB54C; &#xADF8;&#xB140;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBCF8; &#xB0B4; &#xC720;&#xBA85; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC6B0;&#xB824; &#xC11E;&#xC778; &#xD2B8;&#xC717;&#xC774; &#xC787;&#xB2EC;&#xC544; &#xC62C;&#xB77C;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACE7; &#xADF8;&#xB140;&#xAC00; &#xD22C;&#xC790;&#xD55C; XEM&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xADDC;&#xBAA8;&#xB85C; &#xD574;&#xCEE4;&#xC5D0; &#xC758;&#xD574; &#xB3C4;&#xB09C;&#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xB124; &#xACF3;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xB3C4; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD574; &#xB193;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC70;&#xB798;&#xC18C; &#xAC04;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xC774;&#xAE30;&#xB3C4; &#xD55C; &#xADF8;&#xB140;&#xB294; &#x201C;&#xC804; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB97C; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xBBFF;&#xC5C8;&#xACE0; &#xC2E0;&#xB8B0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC785;&#xB9CC; &#xC5F4;&#xBA74; &#xBCF4;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xC598;&#xAE30;&#xB97C; &#xAEBC;&#xB0B4;&#xACE4; &#xD588;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC9C0; &#xC598;&#xAE30;&#xBFD0;&#xC774;&#xC5C8;&#xB358; &#xAC70;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>5&#xC5B5; 2300&#xB9CC; XEM(&#xC57D; 5&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)&#xAC00; &#xB3C4;&#xB09C;&#xB2F9;&#xD55C; &#xC77C;&#xC740; &#xB9C8;&#xC6B4;&#xD2B8; &#xACE1;&#xC2A4;&#xC758; &#xC77C;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C; &#xC90D;&#xB2C8;&#xB2E4;.  2014&#xB144; &#xC774; &#xB3C4;&#xCFC4; &#xC18C;&#xC7AC; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xD30C;&#xC0B0;&#xD588;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xC744; &#xB0A0;&#xB824;&#xBA39;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xCD5C;&#xCD08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBD90;&#xC744; &#xCD94;&#xC545;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xAC19;&#xC740; &#xC80A;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#x201C;to Gox&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xBC14;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xB73B;&#xD558;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADDC;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD569;&#xBC95;&#xD574; &#xC138;&#xACC4;&#xB97C; &#xC120;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xAE08;&#xC735; &#xAC1C;&#xD601;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBE44;&#xC6A9; &#xB4E0;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD558;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB2F9;&#xAD6D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2009&#xB144;&#xC5D0;&#xC11C; 2015&#xB144; &#xC0AC;&#xC774; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xC911; 3&#xBD84;&#xC758; 1&#xC774; &#xD574;&#xD0B9;&#xB2F9;&#xD55C; &#xC804;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC5D0; &#xAE30;&#xC220; &#xBC0F; &#xBC95;&#xB960; &#xC790;&#xBB38;&#xC744; &#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4; &#xC870;&#xCC28; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD574;&#xD0B9;&#xC5D0; &#xCDE8;&#xC57D;&#xD558;&#xB2E4;&#xACE0; &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xC0AC;&#xD0DC;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74;&#xC11C;, &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xC5D0;&#xB3C4; &#xAE08;&#xC774; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD06C;&#xAC8C; &#xD754;&#xB4E4;&#xB9AC;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744;  &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC740; 2017&#xB144;&#xC758; &#xD6C4;&#xBC18;&#xAE30;&#xC5D0;&#xB9CC; 100&#xBC30; &#xC774;&#xC0C1; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xACAA;&#xC740; &#xD6C4; &#xAE09;&#xB77D;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xD638;&#xD669;&#xC5D0; &#xD55C;&#xBAAB;&#xD588;&#xC73C;&#xBA70;, &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xC138;&#xACC4; &#xAC70;&#xB798;&#xB7C9;&#xC758; 40%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB3D9;&#xC548;, &#xB300;&#xB9CC; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD14C;&#xB354;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xACE0;, &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591;&#xC774; &#xC790;&#xC2E0;&#xC758; XEM&#xC744; &#xB418;&#xCC3E;&#xAC8C; &#xB420;&#xC9C0;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xCD5C;&#xACE0; &#xC6B4;&#xC601; &#xCC45;&#xC784;&#xC790; &#xC624;&#xCE20;&#xCE74; &#xC720;&#xC2A4;&#xCF00;&#xB294; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xC758; &#xB355;&#xC744; &#xD1A1;&#xD1A1;&#xD788; &#xB204;&#xB9B0; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;.  &#xD574;&#xD0B9;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; 1&#xC2DC;&#xAC04; &#xC804;&#xC778; 1&#xC6D4; 25&#xC77C; &#xBAA9;&#xC694;&#xC77C; &#xC624;&#xD6C4; 5&#xC2DC;, &#xADF8;&#xB294; &#xC774;&#xC810;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xB2C8;&#xCF00;&#xC774; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB370;&#xC77C;&#xB9AC;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xD604;&#xB300;&#xC758; &#xACE8;&#xB4DC;&#xB7EC;&#xC2DC; &#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC6B0;&#xB9AC;&#xAC00; &#xCD5C;&#xACE0;&#xC774;&#xBA70;, &#xBE44;&#xD2B8;&#xD50C;&#xB77C;&#xC774;&#xC5B4;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC808;&#xBC18; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC04;&#xD3B8;&#xD558;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5F4;&#xD48D;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 27&#xC138;&#xC758; CEO &#xC640;&#xB2E4; &#xCF54;&#xC774;&#xCE58;&#xB85C;&#xAC00; &#xC774;&#xB044;&#xB294; &#xACBD;&#xC601;&#xC9C4;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1&#xC6D4; 26&#xC77C; &#xC0C8;&#xBCBD; &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB3C4; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xB108;&#xBB34; &#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  &#xD55C; &#xBC24;&#xC911;&#xC758; &#xB3C4;&#xB451;&#xACE0;&#xC591;&#xC774;&#xCC98;&#xB7FC;, &#xC774; &#xD574;&#xCEE4;&#xB294; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xBCF4;&#xC548; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB6AB;&#xC5C8;&#xACE0;, &#xC6B4; &#xC88B;&#xAC8C;&#xB3C4; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xC5F0;&#xACB0;&#xB41C; &#xCEF4;&#xD4E8;&#xD130;&#xC778; &#x201C;&#xD56B; &#xC9C0;&#xAC11;(hot wallet)&#x201D;&#xC5D0; &#xB4E0; XEM&#xC5D0; &#xCC3E;&#xC544;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xACA9;&#xB9AC;&#xB41C; &#x201C;&#xCF5C;&#xB4DC; &#xC9C0;&#xAC11;(cold wallet)&#x201D;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xCEE4;&#xC758; &#xC704;&#xCE58;, &#xC2E0;&#xC6D0; &#xB610;&#xB294; &#xD574;&#xD0B9; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xC544;&#xC9C1; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; XEM &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC744; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xC815;&#xC744; &#xB118;&#xAE30;&#xACE0; 2&#xBD84; &#xD6C4;, &#xD574;&#xCEE4;&#xB294; &#xB208;&#xC55E;&#xC5D0; &#xBCF4;&#xBB3C;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC758;&#xC2EC;&#xC774;&#xB098; &#xD558;&#xB4EF;, &#xBA3C;&#xC800; &#xCD94;&#xC801; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xAE30; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC57D; 10&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; XEM&#xC744; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xBC14;&#xB85C; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4; &#xB514;&#xC9C0;&#xD138; &#xAE08;&#xACE0;&#xB97C; &#xC644;&#xC804;&#xD788; &#xD138;&#xC5B4; &#xB2EC;&#xC544;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; 8&#xBD84; &#xB3D9;&#xC548;, &#xD574;&#xCEE4;&#xB294; 6&#xAC74;&#xC758; &#xBCC4;&#xB3C4; &#xD2B8;&#xB79C;&#xC81D;&#xC158;&#xC744; &#xD1B5;&#xD574; 5&#xC5B5; 2&#xCC9C;&#xB9CC; XEM&#xC744; &#xD6D4;&#xCCD0;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xC8FC; XEM&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC774; 1&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xC808;&#xB3C4;&#xC0AC;&#xAC74; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC740;&#xD589; &#xAC15;&#xB3C4;&#xB098; &#xC608;&#xC220;&#xD488; &#xB3C4;&#xB451;&#xC740; &#xC800;&#xB9AC; &#xAC00;&#xB77C;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xCEE4;&#xB294; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC5D0; &#xCDA9;&#xACA9;&#xC774;&#xB098; &#xBC1B;&#xC740; &#xB4EF; &#xC774;&#xD6C4; &#xBA87; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC801;&#xC5B4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 3&#xC2DC; &#xBB34;&#xB835;, &#xD574;&#xCEE4;&#xB294; &#xB2E4;&#xB978; &#xB514;&#xC9C0;&#xD138; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xC744; &#xBCF4;&#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD65C;&#xC9DD; &#xC5F4;&#xB824;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 3&#xC2DC; 35&#xBD84;, &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; 150&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 4&#xC2DC; 33&#xBD84;, 100&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xAC00;&#xC838;&#xAC14;&#xACE0;, &#xC624;&#xC804; 8&#xC2DC; 26&#xBD84; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; 80&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xD138;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xACE0;&#xAC00; &#xBE44;&#xC5C8;&#xB294;&#xB370;&#xB3C4;, &#xB2F4;&#xB2F9;&#xC790;&#xAC00; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xCC44;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xD3C9;&#xC18C;&#xCC98;&#xB7FC; &#xAE08;&#xC694;&#xC77C;&#xC5D0;&#xB3C4; &#xCD9C;&#xADFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC774; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xCC48; &#xB54C;&#xB294; &#xC624;&#xC804; 11&#xC2DC; 25&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC18C;&#xC2DD;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC790; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC77C;&#xB2E8;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAE30;&#xC790;&#xB4E4;&#xC774; &#xB3C4;&#xCFC4;&#xC758; &#xCD5C;&#xCCA8;&#xB2E8; &#xC2DC;&#xBD80;&#xC57C; &#xC9C0;&#xC5ED;&#xC758; &#xC0AC;&#xBB34;&#xC2E4; &#xBC16;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xD0B9;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xC9C0; &#xAC70;&#xC758; 24&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB09C; &#xB2A6;&#xC740; &#xBC24;, &#xC7BF;&#xBE5B;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xD55C; &#xC640;&#xB2E4;&#xC640; &#xC624;&#xCE20;&#xCE74;&#xB294;  TV &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xD5A5;&#xD574; &#xBA38;&#xB9AC;&#xB97C; &#xC870;&#xC544;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xCE20;&#xCE74;&#xB294; &#x201C;&#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xB728;&#xB9B0; &#xC810; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xC0AC;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC82C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xC74C;&#xD558;&#xB294; XEM&#xC740; NEM&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB0B4;&#xC7A5;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC785;&#xB2C8;&#xB2E4;. NEM&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC571;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC73C;&#xB85C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xCC98;&#xB7FC; &#xB2E4;&#xC591;&#xD55C; 2&#xC138;&#xB300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.   2017&#xB144; 1&#xC6D4; 1&#xC13C;&#xD2B8; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB41C; XEM&#xC758; &#xAC00;&#xACA9;&#xC740; &#xD574;&#xD0B9;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xBB34;&#xB824; 1&#xB9CC;% &#xC774;&#xC0C1; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC5D0;&#xC11C;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC740; 26&#xB9CC; &#xACE0;&#xAC1D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 1XEM &#xB2F9; 80&#xC13C;&#xD2B8; &#xBE44;&#xC728;(&#xCD1D; 4&#xC5B5; 2,200&#xB9CC; &#xB2EC;&#xB7EC;)&#xB85C; &#xC0C1;&#xD658;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xB294; &#xACFC;&#xC5F0; &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xADF8; &#xB9CC;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xC788;&#xB294; &#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC790;&#xAE08; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xC9C0;&#xB9CC;, &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xAE30; &#xB3D9;&#xC548; &#xC77C;&#xAC04; 2&#xBC31;&#xB9CC; &#xB0B4;&#xC9C0; 3&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD574;&#xD0B9; &#xB2F9;&#xC2DC; &#xACE0;&#xAC1D;&#xC774; &#xB9E1;&#xACA8;&#xB193;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; XEM&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC790;&#xC0B0;&#xC774; 50&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58; &#xB610;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xAE09;&#xB77D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC790;&#xCCB4; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xBD88; &#xC900;&#xBE44;&#xAE08;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD574;&#xCEE4;&#xB4E4;&#xACFC; &#xD611;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xBA70;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xAC00;&#xC6A9; &#xD1B5;&#xD654;&#xB85C; XEM&#xC758; &#xBAB8;&#xAC12;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>XEM&#xC744; &#xBC1C;&#xD589;&#xD55C; NEM &#xC7AC;&#xB2E8;&#xC740; &#xCF54;&#xC778;&#xC744; &#xD68C;&#xC218;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB828;&#xBC88;&#xD638;&#xAC00; &#xC788;&#xB294; &#xC9C0;&#xD3D0;&#xCC98;&#xB7FC;, &#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xC544; &#xB193;&#xC558;&#xB2E4;&#xBA74;, &#xD574;&#xCEE4;&#xAC00; &#xD6D4;&#xCE5C; &#xCF54;&#xC778;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC810;&#xC774; &#xC774;&#xBC88; &#xBC94;&#xC8C4;&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC640; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; XEM&#xC744; &#xB3C4;&#xB09C;&#xB2F9;&#xD588;&#xC9C0;&#xB9CC;, &#xB204;&#xAC00; &#xAC00;&#xC838;&#xAC14;&#xB294;&#xC9C0;&#xB294; &#xC624;&#xB9AC;&#xBB34;&#xC911;&#xC785;&#xB2C8;&#xB2E4;.  NEM &#xC7AC;&#xB2E8;&#xC758; &#xBD80;&#xD68C;&#xC7A5; &#xC81C;&#xD504; &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;(Jeff McDonald)&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;XEM&#xC774; &#xC774;&#xB3D9;&#xB418;&#xAC70;&#xB098; &#xC18C;&#xBE44;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xACF5;&#xAE09;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC2A4;&#xD15C; &#xB0B4; &#xB098;&#xBA38;&#xC9C0; XEM&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC774; &#xB192;&#xC544;&#xC838; &#xB354; &#xAC00;&#xCE58; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD574;&#xCEE4;&#xAC00; &#xD314;&#xC544;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC744; &#xD64D;&#xC218;&#xB85C; &#xB9CC;&#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xACB0;&#xAD6D; &#xC2FC; &#xAC12;&#xAC8C; &#xD314;&#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xAE09;&#xC774; &#xB9CE;&#xACE0; &#xC218;&#xC694;&#xAC00; &#xC801;&#xC740; &#xBC18;&#xB300; &#xC0AC;&#xB840;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC8E0;.  &#xC5B4;&#xB5A4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xC9C4;&#xD589;&#xB420;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBD10;&#xC57C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xB9DE;&#xC73C;&#xBA74;&#xC11C;, XEM &#xAC00;&#xACA9;&#xB3C4; &#xC5B4;&#xC81C; 50&#xC13C;&#xD2B8;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xAD74;&#xC695;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xC744; &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;(FSA)&#xC758; &#xACBD;&#xC6B0;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC774; &#xAE30;&#xAD00;&#xC758; &#xC554;&#xD638;&#xD654; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC5EC;&#xC2E4;&#xD788; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xC804;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xD611;&#xD68C; &#xBC95;&#xB960; &#xACE0;&#xBB38;&#xC778; &#xCE74;&#xC640;&#xC774; &#xCF04;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;: </p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC740; &#xD1A0;&#xD070;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC2E4;&#xC81C; &#xAE30;&#xB2A5;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0;, &#xD56B; &#xC9C0;&#xAC11;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xCF5C;&#xB4DC; &#xC9C0;&#xAC11;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC791;&#xB144; &#xCD08;, &#xC544;&#xB294; &#xAC83;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774;&#xC81C; FSA&#xAC00; &#xADDC;&#xC81C;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xC81C;&#xC790;&#xB85C; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xC758; &#xB098;&#xBA38;&#xC9C0; 31&#xAC1C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBCF4;&#xC548; &#xC0C1;&#xD0DC;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC678;&#xBD80; IT &#xC804;&#xBB38;&#xAC00;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC815;&#xBCF4; &#xBCF4;&#xC548; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;&#xB3C4; &#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xD5C8;&#xAC00;&#xB97C; &#xC2E0;&#xCCAD;&#xD55C; &#xC57D; 100&#xACF3;&#xC758; &#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xC624;&#xB798; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; FSA &#xCE21;&#xC5D0;&#xC11C;&#xB3C4; &#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC5C5; &#xACF5;&#xAC04;&#xC744; &#xC5C6;&#xC560;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC18C;&#xC704; &#xD540;&#xD14C;&#xD06C; &#xC0B0;&#xC5C5;&#xC740; &#xB3C4;&#xCFC4;&#xC758; &#xC0B0;&#xC5C5; &#xC804;&#xB7B5; &#xC911; &#xC77C;&#xD658;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8;&#xC758; &#xBE48;&#xC57D;&#xD55C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xADF8; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCE74;&#xC640;&#xC774;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;FSA&#xAC00; &#xADDC;&#xC81C;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB2F9;&#xC2DC;, &#xD540;&#xD14C;&#xD06C; &#xC0B0;&#xC5C5;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2CC;, &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACF5;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC99D;&#xAD8C;&#xBC95; &#xC801;&#xC6A9;&#xC744; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC99D;&#xAD8C;&#xBC95;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD601;&#xC2E0;&#xC774; &#xC800;&#xD574;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xC8E0;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC77C;&#xBCF8;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC5C5;&#xC744; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xC815;&#xC758;&#xD55C; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xADDC;&#xC81C;&#xD558;&#xB824; &#xD558;&#xC9C0;&#xB9CC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD601;&#xC2E0;&#xC740; &#xACC4;&#xC18D; &#xC7A5;&#xB824;&#xD558;&#xB824; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;&#xC774; &#xB2E4;&#xC74C; &#xC870;&#xCE58;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC0AC;&#xB77C;&#xC9C8; &#xC6B4;&#xBA85;&#xC744; &#xAC71;&#xC815;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC5F0;&#xCD08;&#xB300;&#xBE44; 40% &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591;&#xACFC; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xAEBE;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xB294; &#xD734;&#xB300;&#xC804;&#xD654;&#xB85C; &#xAC00;&#xACA9;&#xC744; &#xD655;&#xC778;&#xD558;&#xBA74;&#xC11C; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC5FC;&#xB824;&#xB418;&#xB294; &#xAC83;&#xC774; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; XEM &#xB300;&#xC2E0; &#xC5D4;&#xD654;&#xB85C; &#xD658;&#xBD88;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC544;&#xC8FC; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xD589;&#xB3D9;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; XEM&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB824; &#xBC1B;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Finacial Times, &#x201C;&#x2018;Crypto crazy&#x2019; Japanese mystified by virtual heist&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5pu143" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xC5D0; &#xC77C;&#xC870;&#xD55C; &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xD574;&#xD0B9; &#xC0AC;&#xD0DC;&#xC758; &#xC6D0;&#xC778;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/316/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/318/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/316/">316</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/317/">317</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/318/">318</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/382/">382</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

