
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[금융 시장 역사]  최초의 약세장은 언제였을까요? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfVinFEZdfaFm9G4WkG9fAaevyWgtg3be3gcZVaLGc2DS/image.png" alt="[금융 시장 역사]  최초의 약세장은 언제였을까요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-26T06:21:15.000Z">2018-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1776 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [금융 시장 역사]  최초의 약세장은 언제였을까요?
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xBCA0;&#xC5B4; &#xB9C8;&#xCF13;(Bear market)&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xACF0;&#xC740; &#xC2F8;&#xC6B8; &#xB54C; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xCC0D;&#xB294; &#xC790;&#xC138;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4;&#xB294; &#xB370; &#xBE57;&#xB304; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5D0; &#xBC18;&#xD574; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xBD88; &#xB9C8;&#xCF13;(bull market)&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xD669;&#xC18C;&#xB294; &#xC2F8;&#xC6B8; &#xB54C; &#xBFD4;&#xC744; &#xC704;&#xB85C; &#xCE58;&#xBC1B;&#xB294;&#xB2E4; &#xD558;&#xC5EC; &#xBD99;&#xC5EC;&#xC9C4; &#xC774;&#xB984;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://steemitimages.com/DQmfVinFEZdfaFm9G4WkG9fAaevyWgtg3be3gcZVaLGc2DS/image.png" alt=""><br></center>

<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACF0;&#xC774; &#xCC98;&#xC74C; &#xBA38;&#xB9AC;&#xB97C; &#xB0B4;&#xBC00;&#xC5C8;&#xB358; &#xB54C;&#xB294; &#xC5B8;&#xC81C;&#xC600;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xADF8; &#xCD5C;&#xCD08;&#xC758; &#xC6B4;&#xBA85;&#xC758; &#xD574;&#xB294; 1692&#xB144; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB358; &#xC601;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xD6C4; 4&#xB144; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  1692&#xB144; 3&#xC6D4;&#xBD80;&#xD130; 1694&#xB144; 7&#xC6D4;&#xAE4C;&#xC9C0; &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xC640; 1694&#xB144; 8&#xC6D4;&#xBD80;&#xD130; 1696&#xB144; 10&#xC6D4;&#xAE4C;&#xC9C0; &#xC601;&#xAD6D; &#xC740;&#xD589;&#xC758; &#xC8FC;&#xAC00;&#xB85C; &#xBD24;&#xC744; &#xB54C;, 1692&#xB144; 3&#xC6D4;&#xBD80;&#xD130; 1696&#xB144;&#xAE4C;&#xC9C0; 4&#xB144; &#xB3D9;&#xC548; &#xC601;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xAC70;&#xC758; 72%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xCD08;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774;&#xC790; &#xCD5C;&#xC545;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#xC911; &#xD558;&#xB098;&#xC600;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmXZhA2U3PoTxgUFur8WfdZ4ivcmMNYNZt4wR8Twr6jUWp/image.png" alt=""><br></center>

<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774; &#xCD5C;&#xCD08;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC6D0;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? 1692&#xB144;&#xC5D0; &#xBC29;&#xC1A1;&#xAD6D;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xACBD;&#xC81C; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xCD9C;&#xC5F0;&#xD574; &#xC6D0;&#xC778;&#xC744; &#xC124;&#xBA85;&#xD574;&#xC904; &#xD131;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xC6B0;&#xC138;&#xD55C; &#xC8FC;&#xC7A5;&#xC740; 9&#xB144; &#xC804;&#xC7C1;(1688-1697)&#xC5D0;&#xC11C; &#xC601;&#xAD6D;&#xACFC; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xAC00; &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xD328;&#xBC30;&#xD55C; &#xAC83;&#xACFC;, &#xB204;&#xAC00; &#xC9C4;&#xC815;&#xD55C; &#xC601;&#xAD6D; &#xAD6D;&#xC655;&#xC778;&#xAC00;&#xB97C; &#xB193;&#xACE0; &#xBC8C;&#xC5B4;&#xC9C4; &#xB17C;&#xB780;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>9&#xB144; &#xC804;&#xC7C1;&#xC758; &#xC528;&#xC557;&#xC740; &#xADF8; 10&#xB144; &#xC804;&#xBD80;&#xD130; &#xBFCC;&#xB824;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#x201C;&#xD0DC;&#xC591; &#xC655;&#x201D; &#xB8E8;&#xC774; 14&#xC138;&#xB294; 1678&#xB144; &#xD504;&#xB791;&#xC2A4;-&#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xD1B5;&#xCE58;&#xC790;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xACE0;, &#x201C;&#xC9D0;&#xC774; &#xACE7; &#xAD6D;&#xAC00;&#xB2E4;(L&#x2019;etat c&#x2019;est moi)&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB0A8;&#xAE30;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC774; &#xAC19;&#xC740; &#xBA85;&#xC131;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB354; &#xAC15;&#xB825;&#xD574;&#xC9C0;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xC8E0;. </p>
<p>&#xC774;&#xB7F0; &#xB8E8;&#xC774; 14&#xC138;&#xAC00; 1685&#xB144; &#xB0AD;&#xD2B8; &#xCE59;&#xB839;&#xC744; &#xCCA0;&#xD68C;&#xD558;&#xC790;, &#xD504;&#xB791;&#xC2A4; &#xBC16;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xBC0F; &#xC815;&#xCE58;&#xC801; &#xC9C0;&#xBC30;&#xB825;&#xC774; &#xC57D;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  1688&#xB144; 9&#xC6D4; &#xB8E8;&#xC774; 14&#xC138;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xB77C;&#xC778; &#xAC15;&#xC744; &#xAC74;&#xB108;&#xC790;, &#xC0C1;&#xB300;&#xAD6D;&#xB4E4;&#xC740; &#xB3D9;&#xB9F9;&#xC744; &#xACB0;&#xC131;&#xD574; &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xB300;&#xD56D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC601;&#xAD6D;&#xC758; &#xBA54;&#xB9AC; &#xC5EC;&#xC655;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xCD1D;&#xB3C5; &#xD0B9; &#xC70C;&#xB9AC;&#xC5C4; 3&#xC138;, &#xC2E0;&#xC131; &#xB85C;&#xB9C8;&#xC81C;&#xAD6D; &#xD669;&#xC81C; &#xB808;&#xC624;&#xD3F4;&#xB4DC; 1&#xC138;, &#xC2A4;&#xD398;&#xC778; &#xAD6D;&#xC655; &#xCC30;&#xC2A4; 2&#xC138;, &#xC0AC;&#xBCF4;&#xC774; &#xC655;&#xAC00;&#xC758; &#xBE45;&#xD130; &#xC544;&#xB9C8;&#xB370;&#xC6B0;&#xC2A4; 2&#xC138; &#xBC0F; &#xC2E0;&#xC131; &#xB85C;&#xB9C8;&#xC81C;&#xAD6D;&#xC758; &#xAD70;&#xC18C; &#xC601;&#xC8FC;&#xB4E4;&#xC774; &#xB3D9;&#xB9F9;&#xC744; &#xACB0;&#xC131;&#xD574; &#xB8E8;&#xC774; 14&#xC138;&#xC5D0; &#xB300;&#xD56D;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmW4Pc9GjmfD5Jsv1hq2Jo1vigXvbMsSBhPkt6PUnXJsp6/image.png" alt=""><br></center>

<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC804;&#xD22C;&#xB294; &#xC8FC;&#xB85C; &#xB2F9;&#xC2DC; &#xC2A4;&#xD398;&#xC778;&#xB839;&#xC774;&#xC5C8;&#xB358; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC640; &#xB77C;&#xC778; &#xC9C0;&#xBC29;&#xC758; &#xD504;&#xB791;&#xC2A4; &#xAD6D;&#xACBD; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xCE58;&#xB7EC;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xC7C1; &#xCD08;&#xAE30; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xC601;&#xAD6D;&#xC744; &#xCE68;&#xACF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  1692&#xB144; 5&#xC6D4; 29&#xC77C;&#xBD80;&#xD130; 6&#xC6D4; 4&#xC77C;&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xB41C; &#xBC14;&#xB974;&#xD50C;&#xB8B0;&#xB974;&#xC640; &#xB77C; &#xC624;&#xADF8; &#xD574;&#xC804;&#xC5D0;&#xC11C; &#xC601;&#xAD6D;&#xC774; &#xD070; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC601;&#xAD6D;-&#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC5F0;&#xD569;&#xAD70;&#xC740; 1892&#xB144; 8&#xC6D4; 3&#xC77C; &#xC2A4;&#xD150;&#xCF00;&#xB974;&#xCF00; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xD328;&#xD588;&#xACE0;, 1693&#xB144; 6&#xC6D4; 27&#xC77C; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC758; &#xB77C;&#xACE0;&#xC2A4; &#xC804;&#xD22C;&#xC640; 1693&#xB144; 7&#xC6D4; 19&#xC77C; &#xB2C8;&#xB974;&#xBE48;&#xB374; &#xBD80;&#xADFC; &#xB780;&#xB374; &#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xB3C4; &#xD328;&#xD588;&#xB2E4;.  &#xC774;&#xB7F0; &#xC5F0;&#xB2EC;&#xC740; &#xD328;&#xBC30;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1; &#xBE44;&#xC6A9;&#xC774; &#xC810;&#xC810; &#xB9CE;&#xC544;&#xC9C0;&#xC790; &#xCC38;&#xC804;&#xAD6D;&#xB4E4;&#xC758; &#xACF3;&#xAC04;&#xC774; &#xCD95;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC601;&#xAD6D;&#xC740; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; &#xAD6D;&#xC655; &#xC70C;&#xB9AC;&#xC5C4; 3&#xC138;&#xB97C; &#xB3D5;&#xAE30; &#xC704;&#xD574; 1694&#xB144; 7&#xC6D4; 27&#xC77C; &#xC601;&#xAD6D; &#xC740;&#xD589;&#xC744; &#xC138;&#xC6CC; &#xC790;&#xAE08;&#xC744; &#xB300;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC989;, &#xC601;&#xAD6D; &#xAD6D;&#xC655;&#xC740; &#xC601;&#xAD6D; &#xC740;&#xD589;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB300;&#xCD9C; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xAC00;&#xC838;&#xAC04; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xD6C4; &#xC6D0;&#xAE08; &#xC0C1;&#xD658;&#xC740; &#xC804;&#xD600; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  1694&#xB144; 12&#xC6D4; 28&#xC77C; &#xBA54;&#xB9AC; &#xC5EC;&#xC655;&#xC774; &#xC11C;&#xAC70;&#xD55C; &#xD6C4;, &#xC70C;&#xB9AC;&#xC5C4; 3&#xC138;&#xC758; &#xB2E8;&#xB3C5; &#xD1B5;&#xCE58;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3D9;&#xB9F9;&#xC5D0;&#xC11C; &#xC0AC;&#xBCF4;&#xC774; &#xC655;&#xAD6D;&#xC774; &#xD0C8;&#xD1F4;&#xD558;&#xC790;, &#xB3D9;&#xB9F9;&#xAD70;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xB294; &#xC2AC;&#xC2AC; &#xD611;&#xC0C1; &#xCABD;&#xC73C;&#xB85C; &#xD574;&#xACB0; &#xBC29;&#xBC95;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xCE68;&#xB0B4; 1697&#xB144; 9&#xC6D4; 20&#xC77C; &#xB808;&#xC774;&#xC2A4;&#xBCA0;&#xC774;&#xD06C; &#xC870;&#xC57D;&#xC758; &#xCCB4;&#xACB0;&#xB85C; &#xC804;&#xC7C1;&#xC740; &#xC885;&#xC9C0;&#xBD80;&#xB97C; &#xCC0D;&#xC5C8;&#xACE0;, &#xC774; &#xC870;&#xC57D;&#xC744; &#xD1B5;&#xD574; &#xB8E8;&#xC774; 14&#xC138;&#xB294; &#xC54C;&#xC790;&#xC2A4; &#xC9C0;&#xBC29;&#xC744; &#xACC4;&#xC18D; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xB300;&#xAC00;&#xB85C;, &#xB85C;&#xB80C; &#xC9C0;&#xBC29;&#xC744; &#xD3EC;&#xAE30;&#xD588;&#xC73C;&#xBA70;, &#xC70C;&#xB9AC;&#xC5C4; 3&#xC138;&#xB97C; &#xC789;&#xAE00;&#xB79C;&#xB4DC;, &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC; &#xBC0F; &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC758; &#xB2E8;&#xB3C5; &#xD1B5;&#xCE58;&#xC790;&#xB85C; &#xC778;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1692&#xB144; 3&#xC6D4; 30&#xC77C; 158&#xD3EC;&#xC778;&#xD2B8;&#xC5D0;&#xC11C; 1696&#xB144; 11&#xC6D4; 6&#xC77C; 38&#xD3EC;&#xC778;&#xD2B8;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC601;&#xAD6D; &#xC740;&#xD589;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1694&#xB144; 8&#xC6D4; &#xC0C1;&#xC7A5;&#xC2DC; &#xC561;&#xBA74;&#xAC00; 100&#xC5D0;&#xC11C; 1696&#xB144; 10&#xC6D4; 16&#xC77C; 60&#xD3EC;&#xC778;&#xD2B8;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xD6C4;, &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB0A0; &#xAE30;&#xBBF8;&#xAC00; &#xBCF4;&#xC774;&#xC790; &#xB450; &#xC8FC;&#xC2DD;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xBC18;&#xB4F1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&gt;<br><img src="https://steemitimages.com/DQmYeek4ChqGrgJZCwkCHvVYMfkkd7v31TPcGyVHDa6wQYs/image.png" alt=""><br>&lt;&#xCD9C;&#xCC98;: Global Financial Data&gt;</p>
<p>&#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xC790; &#xD3C9;&#xD654;&#xAC00; &#xCC3E;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD3C9;&#xD654;&#xAC00; &#xC624;&#xB798; &#xAC00;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  1701&#xB144; &#xCC30;&#xC2A4; 2&#xC138;&#xC5D0; &#xC774;&#xC5B4; &#xB204;&#xAC00; &#xC2A4;&#xD398;&#xC778; &#xAD6D;&#xC655; &#xC790;&#xB9AC;&#xB97C; &#xACC4;&#xC2B9;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xB97C; &#xB193;&#xACE0; &#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC804;&#xC7C1;&#xC740; 1813&#xB144; &#xC720;&#xD2B8;&#xB808;&#xD788;&#xD2B8; &#xC870;&#xC57D;&#xC73C;&#xB85C; &#xB05D;&#xC744; &#xB9FA;&#xC5C8;&#xACE0;, &#xD544;&#xB9BD; 5&#xC138;&#xAC00; &#xC2A4;&#xD398;&#xC778; &#xAD6D;&#xC655;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xD504;&#xB791;&#xC2A4;, &#xC601;&#xAD6D;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xBC0F; &#xB2E4;&#xB978; &#xCC38;&#xC804;&#xAD6D;&#xC740; &#xAC00;&#xB09C;&#xC758; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xC601;&#xAD6D; &#xC740;&#xD589;&#xC758; &#xC8FC;&#xAC00;&gt;<br><img src="https://steemitimages.com/DQmd4svt1NTXMCsNHMpPvgFWzao8PNixUn9nm2e3Q2FVJ8G/image.png" alt=""><br>&lt;&#xCD9C;&#xCC98;: Global Financial Data&gt;</p>
<p>&#xC774;&#xB54C; &#xC874; &#xB85C;(John Law)&#xAC00; &#xB4F1;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xC874; &#xB85C;&#xB294; &#xC804;&#xC7C1; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC2DC;&#xB2EC;&#xB9AC;&#xB358; &#xD504;&#xB791;&#xC2A4; &#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1; &#xBD80;&#xCC44;&#xB97C; &#xD504;&#xB791;&#xC2A4; &#xC11C;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xACE0;, &#xC9C0;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD574; &#xACBD;&#xC81C;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xB294; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xB77C;&#xACE0; &#xC555;&#xBC15;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xC774;&#xC5B4; &#xC601;&#xAD6D;&#xB3C4; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB97C; &#xC0AC;&#xC6B0;&#xC2A4; &#xC2DC; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC19;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xACFC; &#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB09C; &#xBE5A;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB824;&#xB294; &#xC870;&#xCE58;&#xAC00; &#xD6C4;&#xC77C; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC11C;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC640; &#xC601;&#xAD6D;&#xC758; &#xC0AC;&#xC6B0;&#xC2A4; &#xC2DC; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC138;&#xACC4; &#xCD5C;&#xCD08; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC758; &#xBC11;&#xBC14;&#xD0D5;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC70;&#xD488;&#xC5D0; &#xB274;&#xD134;&#xB3C4; &#xCC38;&#xC5EC;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC74; &#xB610; &#xB2E4;&#xB978; &#xC598;&#xAE30;&#xC8E0;.</p>
<p>&#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xCD08;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3pt1wb" target="_blank" rel="noopener">&#x2018;[&#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;]  &#xCD5C;&#xCD08;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xC5B8;&#xC81C;&#xC600;&#xC744;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3u8dzg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[비트코인]   시장이 비관적이지 않은 이유 - 지갑 이용자 수 증가세</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/atm/">
                <span class="level-item">세계 비트코인 ATM 기기 설치 상황</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

