
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>한국의 정당정치는 실패했다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbk6tgiQMS69q1nnCTAMfQRDNqzFtvEv1k6x5doRkUg3J/%E1%84%80%E1%85%AE%E1%86%A8%E1%84%92%E1%85%AC%E1%84%8B%E1%85%B4%E1%84%89%E1%85%A1%E1%84%83%E1%85%A1%E1%86%BC.jpeg" alt="한국의 정당정치는 실패했다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-26T01:00:36.000Z">2020-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1127 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                한국의 정당정치는 실패했다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbk6tgiQMS69q1nnCTAMfQRDNqzFtvEv1k6x5doRkUg3J/%E1%84%80%E1%85%AE%E1%86%A8%E1%84%92%E1%85%AC%E1%84%8B%E1%85%B4%E1%84%89%E1%85%A1%E1%84%83%E1%85%A1%E1%86%BC.jpeg" alt="&#x1100;&#x116E;&#x11A8;&#x1112;&#x116C;&#x110B;&#x1174;&#x1109;&#x1161;&#x1103;&#x1161;&#x11BC;.jpeg"></p>
<p>&#xD6C4;&#xC190;&#xB4E4;&#xC774; &#xC624;&#xB298;&#xB0A0; &#xC815;&#xCE58;&#xD310;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC77C;&#xC744; &#xBCF4;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xAE4C;? &#xB3D9;&#xC2DC;&#xB300;&#xB97C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C; &#xBD80;&#xB044;&#xB7EC;&#xC6B8; &#xBFD0;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xCC45;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB2F9;&#xC7C1;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xADF8;&#xB7F0;&#xC77C;&#xC774; &#xC6B0;&#xB9AC; &#xC2DC;&#xB300;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xCC3D;&#xD53C;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC65C; &#xC77C;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC9C0;&#xB09C; &#xCD1D;&#xC120;&#xC758; &#xD654;&#xB450;&#xB294; &#xC81C;3&#xC138;&#xB825;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xC57D;&#xC9C4;&#xC744; &#xD588;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xC81C;3&#xC138;&#xB825;&#xC774; &#xB41C; &#xAC83;&#xC740; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xC798;&#xB098;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC591;&#xB2F9;&#xC73C;&#xB85C;&#xB294; &#xC548;&#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC548;&#xCCA0;&#xC218;&#xAC00; &#xC790;&#xAE30;&#xAC00; &#xC798;&#xB098;&#xC11C; &#xADF8;&#xB7F0;&#xC904; &#xC54C;&#xC558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC544;&#xB9C8; &#xC9C0;&#xAE08; &#xCBE4; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xC774; &#xC5C4;&#xCCAD; &#xC57D;&#xC9C4;&#xD560;&#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;?</p>
<p>&#xC704;&#xC131;&#xC815;&#xB2F9;&#xC744; &#xB450;&#xACE0; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xC544;&#xC608; &#xB3C4;&#xC801;&#xC9C8;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xACF5;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xB098;&#xB294; &#xB3C4;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xC694; &#xD558;&#xACE0; &#xB4A4;&#xB85C; &#xB3C4;&#xC801;&#xC9C8;&#xC744; &#xD588;&#xB2E4;. &#xB354;&#xBD88;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD610;&#xC758;&#xAC00; &#xB354; &#xBB34;&#xAC81;&#xB2E4;. &#xB3C4;&#xC801;&#xC9C8;&#xC5D0; &#xC704;&#xC120;&#xC774; &#xAC00;&#xC911;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xAC8C; &#xC704;&#xC120;&#xC740; &#xC8C4;&#xC5D0;&#xB3C4; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xC120;&#xC740; &#xB3C4;&#xC801;&#xC9C8;&#xBCF4;&#xB2E4; &#xB354; &#xBB34;&#xAC81;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xB294; &#xB450;&#xAC1C;&#xC758; &#xC704;&#xC131;&#xC815;&#xB2F9;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xB294; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC704;&#xC131;&#xC815;&#xB2F9;&#xC774;&#xACE0; &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xC870;&#xAD6D;&#xC758; &#xC704;&#xC131;&#xC815;&#xB2F9;&#xC778; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC815;&#xC758;&#xB2F9;&#xC740; &#xC815;&#xC758;&#xB97C; &#xC0C1;&#xC2E4;&#xD574;&#xBC84;&#xB824;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xC874;&#xC7AC;&#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;. &#xC6D0;&#xB798; &#xB178;&#xB3D9;&#xADC0;&#xC871;&#xB2F9;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC815;&#xC758;&#xAC00; &#xAC70;&#xCD94;&#xC7A5;&#xC2A4;&#xB7EC;&#xC6E0;&#xAC83;&#xC778;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xC544;&#xC608; &#xC815;&#xC758;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC84;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD640;&#xAC00;&#xBD84;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC815;&#xCCB4;&#xB97C; &#xB4DC;&#xB7EC;&#xB0B8; &#xAC83;&#xC744; &#xCD95;&#xD558;&#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xD0C8;&#xC744; &#xBC97;&#xC5C8;&#xC73C;&#xB2C8; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xBC88;&#xC774; &#xD798;&#xB4E4;&#xC9C0; &#xB450;&#xBC88;&#xC740; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC774; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC81C;3&#xC138;&#xB825;&#xC740; &#xBB3C;&#xAC74;&#xB108; &#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC801; &#xC694;&#xAD6C;&#xC5D0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD654;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xC81C;3&#xB2F9;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC190;&#xD559;&#xADDC;&#xAC00; &#xC655;&#xCC3D; &#xB9D0;&#xC544; &#xB4DC;&#xC168;&#xB2E4;. &#xBBFC;&#xC0DD;&#xB2F9; &#xCC3D;&#xB2F9;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC720;&#xC131;&#xC5FD;&#xC740; 3&#xB2F9;&#xD1B5;&#xD569; &#xB300;&#xD45C;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xD0C8;&#xB2F9;&#xD574;&#xC11C; &#xBB34;&#xC18C;&#xC18D;&#xC73C;&#xB85C; &#xB098;&#xC628;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. &#xBC15;&#xC8FC;&#xC120;&#xC774; &#xACF5;&#xCC9C;&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xD588;&#xB294;&#xB370; &#xB2E4;&#xC2DC; &#xACF5;&#xCC9C;&#xBC1B;&#xC558;&#xB2E4;. &#xBB34;&#xBC95;&#xCC9C;&#xC9C0;&#xB2E4;. &#xC190;&#xD559;&#xADDC;&#xAC00; &#xBE44;&#xB840;&#xB300;&#xD45C;&#xB85C; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xD638;&#xB0A8;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xACE0; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; X&#xB9E8;&#xC73C;&#xB85C; &#xC784;&#xBB34;&#xB97C; &#xBC1B;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB73B;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC704;&#xC131;&#xC815;&#xB2F9;&#xC774; &#xC6D0;&#xCC9C;&#xBB34;&#xD6A8;&#xB77C;&#xACE0; &#xD5CC;&#xBC95;&#xC18C;&#xC6D0;&#xC744; &#xB0B4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6C;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xB2F9;&#xC73C;&#xB85C; &#xAF49; &#xB9C9;&#xD600; &#xC788;&#xC73C;&#xB2C8; &#xC544;&#xBB34;&#xB7F0; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xC728;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xB3C4;&#xB300;&#xCCB4; &#xCC0D;&#xC744; &#xB2F9;&#xC774; &#xC5C6;&#xB2E4;. &#xCC0D;&#xC744; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC9DC;&#xACE0;&#xC11C; &#xB9CC;&#xB4E0; &#xAD6C;&#xC870;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC758; &#xD76C;&#xB9DD;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC544;&#xB2CC; &#xAD6D;&#xBBFC;&#xC774; &#xC9C1;&#xC811; &#xCD94;&#xCC9C;&#xD55C; &#xD6C4;&#xBCF4;&#xB85C; &#xB0B4;&#xC138;&#xC6B0;&#xB294; &#xAC83; &#xBC29;&#xBC95; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC120;&#xAC70;&#xB54C; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC744; &#xB0B4;&#xC138;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xB098;&#xC628; &#xC80A;&#xC740;&#xB188;&#xB4E4;&#xC740; &#xB299;&#xC740;&#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xCD94;&#xC7A1;&#xACE0; &#xD0C0;&#xB77D;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC9C0;&#xC800;&#xBD84;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xB299;&#xC740;&#xC774;&#xB4E4;&#xB3C4; &#xC80A;&#xC744; &#xB54C;&#xB294; &#xC9C0;&#xAE08; &#xC80A;&#xC740; &#xAC83;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB098;&#xC558;&#xB2E4;.</p>
<p>&#xC80A;&#xC740;&#xC815;&#xCE58;? &#xB354; &#xC369;&#xC740; &#xC815;&#xCE58;&#xC640; &#xB3D9;&#xC758;&#xC5B4;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC740; &#xD22C;&#xD45C;&#xBCF4;&#xB2E4; &#xCD94;&#xCCA8;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBF51;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xBA74; &#xAD1C;&#xCC2E;&#xC740; &#xC0AC;&#xB78C;&#xB3C4; &#xAC78;&#xB9AC;&#xACA0;&#xC9C0;. &#xC0AC;&#xAE30;&#xAFBC;&#xB9CC; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xBF51;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB0AB;&#xACA0;&#xB2E4;</p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xC815;&#xB2F9;&#xC815;&#xCE58;&#xB294; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ozbge" target="_blank" rel="noopener">&#x2018;&#xD55C;&#xAD6D;&#xC758; &#xC815;&#xB2F9;&#xC815;&#xCE58;&#xB294; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6kba8a-covid-19/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">COVID-19, 뭔가 불안한 느낌</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3lyrxr/">
                <span class="level-item">갈팡질팡하는 위기 대응</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

