
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>여러분은 무엇을 하고 계십니까? 트레이딩, 투기 아니면 투자? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXqFL8WRTLMnCuv9UA91HHRqRPeqb6pNVQohqAVC1eXvS/image.png" alt="여러분은 무엇을 하고 계십니까? 트레이딩, 투기 아니면 투자?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-14T22:37:06.000Z">2020-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1980 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                여러분은 무엇을 하고 계십니까? 트레이딩, 투기 아니면 투자?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXqFL8WRTLMnCuv9UA91HHRqRPeqb6pNVQohqAVC1eXvS/image.png" alt="image.png"></p>
<p>&#xCD5C;&#xADFC; &#xD55C; &#xC80A;&#xC740; &#xCE5C;&#xAD6C;&#xAC00; &#xD2B9;&#xC815; &#xC8FC;&#xC2DD;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB3C4; &#xAD1C;&#xCC2E;&#xACA0;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#x201C;&#xADF8;&#xB7FC;,&#x201D; &#xB098;&#xB294; &#xADF8;&#xC5D0;&#xAC8C; &#x201C;&#xBA3C;&#xC800; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xB098; &#xD560;&#xAC8C;. &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;, &#xC544;&#xB2C8;&#xBA74; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;?&#x201D;&#x200B;</p>
<p>&#x201C;&#xCC28;&#xC774;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC5B4;&#xC694;.&#x201D; &#xADF8;&#xAC00; &#xB2F5;&#xD588;&#xB2E4;. &#xB098;&#xB294; &#x201C;&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xBCF4;&#xD1B5; &#xBA87; &#xC8FC;&#xB098; &#xBA87; &#xB2EC; &#xD6C4;&#xC5D0;, &#xAE38;&#xC5B4;&#xC57C; &#xBA87; &#xB144; &#xC548;&#xC5D0; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xD314;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC57C;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC624;&#xB798;, &#xB354; &#xC624;&#xB798;, &#xC5B4;&#xCA4C;&#xBA74; &#xC601;&#xC6D0;&#xD788; &#xC18C;&#xC720;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xACE0;.&#x201D;&#x200B;</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC591;&#xC790;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCDA9;&#xB3CC;&#xC774; &#xB9CE;&#xC740; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xB294; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#x201D;&#xB77C;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC571;&#xC744; &#xD1B5;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xD070; &#xC218;&#xACE0; &#xC5C6;&#xC774;&#xB3C4; &#xC18C;&#xC561;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. &#xB098;&#xB294; &#xBAA8;&#xB450; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294;&#xB370; &#xCC2C;&#xC131;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC571; &#xC5C5;&#xCCB4;&#xB294; 3&#xC6D4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC558;&#xB358; &#xC8FC;&#xC2DD;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xD604;&#xC7AC; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xD558;&#xB098;&#xC758; &#xB370;&#xC774;&#xD130; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xBC31;&#xC2E0;&#xC744; &#xAC1C;&#xBC1C; &#xC911;&#xC778; &#xBC14;&#xC774;&#xC624; &#xD14C;&#xD06C; &#xBD80;&#xBB38;, &#xD3EC;&#xB4DC; &#xBAA8;&#xD130;, &#xB514;&#xC988;&#xB2C8;, &#xBCF4;&#xC789; &#xBC0F; GE &#xAC19;&#xC740; &#xBE14;&#xB8E8;&#xCE69;, &#xCE74;&#xB2C8;&#xBC1C; &#xAC19;&#xC740; &#xD06C;&#xB8E8;&#xC988; &#xC120;&#xC0AC; &#xBC0F; &#xB300;&#xB9C8;&#xCD08; &#xC8FC;&#xC2DD;&#xC774; &#xC0C1;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB97C; &#xB450;&#xACE0; CNBC&#xC758; &#xAC04;&#xD310;&#xC2A4;&#xD0C0; &#xC9D0; &#xD06C;&#xB808;&#xC774;&#xBA38;&#xB294; &#x201C;&#xD658;&#xC0C1;&#xC801;&#xC778; &#xBAA9;&#xB85D;&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC644;&#xBCBD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xD22C;&#xAE30;&#xC5D0; &#xC544;&#xC8FC; &#xC88B;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD3C9;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xD06C;&#xB808;&#xC774;&#xBA38;&#xC758; &#xB9D0;&#xC774; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC633;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xB85C; &#xD22C;&#xAE30;&#xB2E4;. &#xC989;, &#xB2E8;&#xAE30; &#xC0C1;&#xC2B9;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xAC00; &#xCD94;&#xCE21;&#xC774; &#xB9DE;&#xC73C;&#xBA74; &#xBE60;&#xB974;&#xAC8C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE09;&#xB77D;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC778;&#xAC00;? &#xBB3C;&#xB860; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC640; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xBE0C;&#xB9AC;&#xC9C0;&#xC6CC;&#xD130; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xCD5C;&#xADFC; &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xD1B5;&#xD574; &#xAC11;&#xC790;&#xAE30; &#xC2F8;&#xC9C4; &#xC8FC;&#xC2DD;&#xC5D0; &#xC720;&#xD639;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC77C;&#xAE68;&#xC6CC;&#xC8FC;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xCD9C;&#xBC1C;&#xC120;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC9C0;&#xACE0; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xAC8C;&#xC784;&#xC744; &#xC798; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACB0;&#xC815;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC62C;&#xB9BC;&#xD53D;&#xC5D0;&#xC11C; &#xAE08;&#xBA54;&#xB2EC;&#xC744; &#xB530;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC5B4;&#xB835;&#xB2E4;.</p>
</blockquote>
<p>&#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB9C8;&#xC774;&#xD074; &#xD3A0;&#xD504;&#xC2A4;&#xB098; &#xCF00;&#xC774;&#xD2F0; &#xB808;&#xB370;&#xD0A4; &#xAC19;&#xC740; &#xC218;&#xC601;&#xC120;&#xC218;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xCD9C;&#xBC1C;&#xC120;&#xC5D0; &#xC624;&#xB974;&#xB294; &#xAFC8;&#xC740; &#xC808;&#xB300; &#xAFB8;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xACC4;&#xC801;&#xC778; &#xC6B4;&#xB3D9;&#xC120;&#xC218;&#xB77C; &#xD574;&#xB3C4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74; &#xCE58;&#xAC00; &#xB5A8;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xC62C;&#xB9BC;&#xD53D;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xD560; &#xC0DD;&#xAC01;&#xC740; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4;, &#xBAA8;&#xB450;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xACBD;&#xC7C1;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xADF8; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xC218;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB3C8;&#xC774; &#xC624;&#xACE0; &#xAC04;&#xB2E4;&#xACE0; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB294; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xB3C8; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xBD80;&#xBD84;&#xC744; &#xC790;&#xAE30; &#xD380;&#xB4DC;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xC774;&#xB2E4;. &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xD22C;&#xC790;&#xC790;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xADF8;&#xB7F0; &#xBAA8;&#xB4E0; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xB9CC;&#xD07C; &#xD798;&#xB4E0; &#xAC8C;&#xC784;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC7A5;&#xB2F4;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB294; &#xC2E4;&#xC81C;, &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC870;&#xCC28; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC774; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xACFC;&#xB294; &#xC815;&#xBC18;&#xB300;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xACE7; &#xC704;&#xD5D8;&#xD574; &#xCC98;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB294; &#xCD5C;&#xADFC;&#xC5D0; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB354; &#xBE44;&#xC2F8;&#xC9C4; &#xAC83;&#xC778;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xADFC;&#xC5D0; &#xC131;&#xACFC;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB098;&#xC05C; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB354; &#xC2F8;&#xC9C4; &#xAC83;&#xC778;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xCC98;&#xB7FC;, &#xC774; &#xB458;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC98;&#xB9AC;&#xD560;&#xC9C0; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD55C;, &#xBC18;&#xB4DC;&#xC2DC; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xCCAB;&#xC9F8;, &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAE30;&#xC5C5;&#xBCC4;, &#xAD6D;&#xAC00;&#xBCC4;, &#xD1B5;&#xD654;&#xBCC4;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB77C;.&#x201D;&#x200B;</p>
<p>&#xB458;&#xC9F8;, &#xB9DE;&#xB2E4;, &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC9C4;&#xC9DC; &#xC704;&#xD5D8;&#xC774;&#xB2E4;. &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xD604;&#xAE08;&#xC740; &#xC720;&#xD639;&#xC801;&#xC774;&#xACE0; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xB54C;&#xBB38;&#xC5D0; 1&#xB144;&#xC5D0; &#xC57D; 2%&#xC758; &#xC138;&#xAE08; &#xB0B4;&#xB294; &#xAF34;&#xC774; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790; &#xACE0;&#xC804; &#x201C;A Random Walk Down Wall Street(&#xBC88;&#xC5ED;&#xC11C;: &#xC2DC;&#xC7A5; &#xBCC0;&#xD654;&#xB97C; &#xC774;&#xAE30;&#xB294; &#xD22C;&#xC790;&#x201D;&#xB97C; &#xC4F4; &#xD504;&#xB9B0;&#xC2A4;&#xD134; &#xB300;&#xD559;&#xC758; &#xBC84;&#xD2BC; &#xB9EC;&#xD0AC; &#xAD50;&#xC218;&#xB294; &#xCD5C;&#xADFC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110; &#xAE30;&#xACE0;&#xAE00;&#xC5D0;&#xC11C; &#xAC19;&#xC740; &#xC870;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xB9EC;&#xD0AC; &#xAD50;&#xC218;&#xB294; &#xB9DE;&#xB2E4;, &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB77C;, &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xACE0; &#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xD1B5;&#xD55C; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC2DC;&#xAC04;&#xC758; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC7A5;&#xC744; &#xC0AC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC5B4;&#xB5A4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB2E4; &#xD558;&#xB824;&#xACE0; &#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xCC9C;&#xCC9C;&#xD788; &#xC8FC;&#xC2DD;&#xC5D0; &#xB3C8;&#xC744; &#xC9D1;&#xC5B4;&#xB123;&#xAC8C; &#xB418;&#xBA74;, &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD;&#xC73C;&#xB85C; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xC148;&#xC774; &#xB418;&#xACE0;, &#xBE44;&#xC300; &#xB54C; &#xC0AC;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xD6C4;&#xD68C;&#xB97C; &#xB354; &#xC300; &#xB54C; &#xC0AC;&#xC11C; &#xC0DD;&#xAE30;&#xB294; &#xB9CC;&#xC871;&#xAC10;&#xC73C;&#xB85C; &#xC0C1;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xBA70;, &#xD22C;&#xAE30;&#xC5D0;&#xC11C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xBC97;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xB610;&#xB294; 20&#xB144; &#xD6C4;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xB290;&#xB0D0;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xC9C0;, &#xB0B4;&#xC77C;&#xC744; &#xD314; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC624;&#xB298; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC740; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC6B0; &#xC0C1;&#xD5A5;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xC0AC;&#xC57C; &#xD560;&#xC9C0; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xD22C;&#xC790; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC6A9;&#xC740; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Are you a trader, speculator or investor? Ray Dalio and Jim Cramer weigh in on stocks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5qnyub" target="_blank" rel="noopener">&#x2018;&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xAE4C;? &#xD2B8;&#xB808;&#xC774;&#xB529;, &#xD22C;&#xAE30; &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xC790;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2irku3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">왜 주식시장은 실물 경제를 무시하고 있을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/62sui6/">
                <span class="level-item">큰 손실을 예상하고, 그에 대비하라.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

