
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6je1xo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ5895bYT5DJNPGquzLRgWBPLPDdKU4rdeQdb4ckASDQT/image.png" alt="중국, 수소 자동차도 육성할 계획">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T06:27:06.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6je1xo/">중국, 수소 자동차도 육성할 계획</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmQ5895bYT5DJNPGquzLRgWBPLPDdKU4rdeQdb4ckASDQT/image.png" alt=""><br></center><br>#<br>10&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xC911;&#xAD6D; &#xB3C4;&#xB85C;&#xC5D0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC744; &#xC804;&#xBD80; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBC30;&#xD130;&#xB9AC; &#xAD6C;&#xB3D9; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD310;&#xB9E4;&#xB418;&#xACE0; &#xC788;&#xB2E4;. 2018&#xB144; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; 1&#xBC31;&#xB9CC; &#xB300; &#xC774;&#xC0C1;&#xC774; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xD604;&#xC7AC; &#xC218;&#xC18C; &#xC5F0;&#xB8CC; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xC11C;&#xB3C4; &#xB611;&#xAC19;&#xC740; &#xC77C;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;.<p></p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC740; 2009&#xB144;&#xBD80;&#xD130; &#xBC30;&#xD130;&#xB9AC;&#xD615; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;(BEV)&#xC640; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;(PHEV) &#xAC19;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;(EV) &#xC721;&#xC131; &#xACC4;&#xD68D;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC624;&#xB298;&#xB0A0;&#xC5D0; &#xC640; &#xB300;&#xC911;&#xAD50;&#xD1B5;&#xACFC; &#xBBFC;&#xAC04; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD3ED;&#xB113;&#xAC8C; &#xC6B4;&#xD589;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC62C;&#xD574; &#xC218;&#xC18C; &#xC790;&#xB3D9;&#xCC28; &#xB610;&#xB294; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;(FCV) &#xAC1C;&#xBC1C;&#xC5D0; &#xBE44;&#xC2B7;&#xD55C; &#xACC4;&#xD68D; &#xCD94;&#xC9C4;&#xC744; &#xACE0;&#xB824; &#xC911;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xAD00;&#xC601; &#xB9E4;&#xCCB4; &#xC99D;&#xAD8C;&#xC77C;&#xBCF4;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC774; &#xBCA0;&#xC774;&#xC9D5;, &#xC0C1;&#xD558;&#xC774; &#xBC0F; &#xCCAD;&#xB450; &#xB4F1; &#xC5EC;&#xB7EC; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC721;&#xC131;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC774; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xC721;&#xC131; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; 2009&#xB144;&#xC5D0; &#xC2DC;&#xC791;&#xD55C; &#xACC4;&#xD68D;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xD328;&#xD134;&#xC744; &#xB530;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.<br><a href="http://kuaixun.stcn.com/2019/0128/14830256.shtml" target="_blank" rel="noopener">http://kuaixun.stcn.com/2019/0128/14830256.shtml</a></p>
<p>2009&#xB144; &#xACC4;&#xD68D;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC740; &#xB300;&#xC911;&#xAD50;&#xD1B5;&#xC744; &#xC911;&#xC810;&#xC73C;&#xB85C;, 3&#xB144; &#xC548;&#xC5D0; 30&#xAC1C; &#xB3C4;&#xC2DC;&#xC5D0; &#xCD1D; 30,000&#xB300;&#xC758; &#xC2E0; &#xC5D0;&#xB108;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBAA9;&#xD45C;&#xB85C; &#xD588;&#xB2E4;. &#xC774; &#xACC4;&#xD68D;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC911;&#xAD6D;&#xC740; &#xBC30;&#xD130;&#xB9AC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB300;&#xC911;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xACE0;, 2018&#xB144; &#xB454;&#xD654;&#xB418;&#xAE34; &#xD588;&#xC5B4;&#xB3C4;, &#xAFB8;&#xC900;&#xD788; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xB418;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#x200B;&#xBC30;&#xD130;&#xB9AC; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xBCF4;&#xB2E4; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xAE30;&#xBC18; &#xD654;&#xD559; &#xACFC;&#xC815;&#xC774; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xBC18; &#xC7AC;&#xCDA9;&#xC804; &#xC2DC;&#xAC04;&#xC740; &#xC9E7;&#xACE0;, &#xC8FC;&#xD589; &#xAC70;&#xB9AC;&#xB294; &#xB354; &#xAE38;&#xB2E4;&#xB294; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCDA9;&#xC804; &#xAE30;&#xBC18; &#xC2DC;&#xC124; &#xBD80;&#xC871; &#xB4F1; &#xC7A5;&#xC560;&#xB85C; &#xC778;&#xD574; &#xC0C1;&#xC6A9;&#xD654;&#xAC00; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. 2018&#xB144; &#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC5D0;&#xB294; &#xC57D; 12&#xAC1C;&#xC758; &#xC218;&#xC18C; &#xCDA9;&#xC804; &#xC8FC;&#xC720;&#xC18C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC99D;&#xAD8C;&#xC77C;&#xBCF4;&#xB294; &#xC804;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC774; &#xD604;&#xC7AC; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC721;&#xC131;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;&#xB294; &#xC9D5;&#xD6C4;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0;&#xC11C; &#xBC1C;&#xACAC;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D; &#xCD5C;&#xC7A5;&#xC218; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC81C;&#xC77C; &#xC790;&#xB3D9;&#xCC28; &#xADF8;&#xB8F9;&#xC740; &#xC62C;&#xD574; &#x2018;&#xD64D;&#xCE58;&#x2019;&#xB97C; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xD574;&#xC11C; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD64D;&#xCE58;&#xB294; &#xB9C8;&#xC624;&#xCA4C;&#xB465; &#xC804; &#xC8FC;&#xC11D; &#xB4F1; &#xC911;&#xAD6D; &#xC815;&#xCE58;&#xAD8C; &#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xC560;&#xC6A9;&#xD558;&#xB358; &#xC790;&#xB3D9;&#xCC28;&#xC600;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xC804; &#xACFC;&#xD559;&#xAE30;&#xC220;&#xBD80; &#xBD80;&#xC7A5;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC644;&#xAC15;&#xC774; &#xB098;&#xC11C; &#xD2B9;&#xD788; &#xB300;&#xC911;&#xAD50;&#xD1B5; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xAC1C;&#xBC1C;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;. 1&#xC6D4; &#xC911;&#xC21C;, &#xC911;&#xAD6D; &#xB0A8;&#xBD80; &#xB3C4;&#xC2DC; &#xD3EC;&#xC0B0;&#xC5D0;&#xC11C;&#xB294; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC0B0;&#xC5C5;&#xC744; &#xD65C;&#xC131;&#xD654;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xB3C4;&#xC2DC; &#xB0B4;&#xC5D0; 22&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC18C; &#xCDA9;&#xC804; &#xC8FC;&#xC720;&#xC18C;&#xB97C; &#xAC74;&#xC124;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD3D0;&#xC9C0;&#xD574; &#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC774; &#xB454;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xC721;&#xC131;&#xC744; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5; &#xBC1C;&#xC804;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC804;&#xD658;&#xC810;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC99D;&#xAD8C;&#xAC00;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xC5F0;&#xB8CC;&#xC804;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xBCF4;&#xC870;&#xAE08;&#xC740; 2020&#xB144;&#xAE4C;&#xC9C0; &#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;China&#x2019;s using its EV blueprint to promote hydrogen cars&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6je1xo" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D;, &#xC218;&#xC18C; &#xC790;&#xB3D9;&#xCC28;&#xB3C4; &#xC721;&#xC131;&#xD560; &#xACC4;&#xD68D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/33831w/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVy3XVC1qoMwu1RG9pZPpKrmpGrWVApRvCopkgzV8XZDL/image.png" alt="중국의 경제 둔화는 세계 경제에 어떤 영향을 미칠까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T04:42:42.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 901 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/33831w/">중국의 경제 둔화는 세계 경제에 어떤 영향을 미칠까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC; &#xD0DC;&#xC591;&#xACC4;&#xC5D0;&#xC11C;&#xB294; 8&#xAC1C;&#xC758; &#xD589;&#xC131;&#xC774; &#xD0DC;&#xC591; &#xC8FC;&#xC704;&#xB97C; &#xB3CC;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xB77C;&#xC774;&#xC874; SLJ &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC758; &#xC2A4;&#xD14C;&#xD310; &#xC820;&#xACFC; &#xC870;&#xC544;&#xB098; &#xD504;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xBCF4;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xD55C;&#xB54C; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xD0DC;&#xC591; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#x201C;&#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB3CC;&#xBA74;&#xC11C;, &#xADF8; &#xC911;&#xB825;&#xC758; &#xC601;&#xD5A5; &#xD558;&#xC5D0; &#xC788;&#xB294; &#xD589;&#xC131;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#x200B;&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xC0C8;&#xB85C;&#xC6B4; &#xD0DC;&#xC591;&#xC774; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;. &#xC820;&#xACFC; &#xD504;&#xB808;&#xC774;&#xC5B4;&#xC5D0;&#xAC8C;, &#xC911;&#xAD6D;&#xC740; &#xB2E4;&#xB978; &#x201C;&#xD589;&#xC131;&#xB4E4;&#x201D;&#xC744; &#xC7A1;&#xC544;&#xB2F9;&#xAE38; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD788; &#xD074; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xACBD;&#xC81C; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xC5F0;&#xACB0;&#xACE0;&#xB9AC;&#xB97C; &#xD560; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD788; &#xAC15;&#xD558;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C;, &#xBBF8;&#xAD6D;&#xC758; &#xB450; &#xB300;&#xAE30;&#xC5C5; &#xCF00;&#xD130;&#xD544;&#xB77C;&#xC640; &#xC5D4;&#xBE44;&#xB514;&#xC544;&#xAC00; &#xC911;&#xAD6D;&#xC758; &#xC911;&#xB825;&#xC744; &#xC99D;&#xBA85;&#xD588;&#xB2E4;. &#xB450; &#xAE30;&#xC5C5; &#xBAA8;&#xB450; &#xC2E4;&#xC801; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xBD84;&#xAE30;&#xC758; &#xBD80;&#xC9C4;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xAE30; &#xB454;&#xD654; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB838;&#xB2E4;. &#xAC19;&#xC740; &#xB0A0; &#xC720;&#xB7FD; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xB9C8;&#xB9AC;&#xC624; &#xB4DC;&#xB77C;&#xAE30; &#xCD1D;&#xC7AC;&#xB3C4; &#xC720;&#xB85C;&#xC874;&#xC758; &#xD5A5;&#xD6C4; &#xACBD;&#xC81C; &#xC804;&#xB9DD;&#xC744; &#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xC774; &#xBC1C;&#xD45C;&#xD55C; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45; &#xD655;&#xB300; &#xC870;&#xCE58;&#xC758; &#xC131;&#xD328;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC131;&#xC7A5;&#xC138;&#xAC00; &#xB2E4;&#xC2DC; &#xAC15;&#xD654;&#xB420; &#xACBD;&#xC6B0;, &#xC720;&#xB85C;&#xC874; &#xC218;&#xCD9C;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC555;&#xBC15;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xC820;&#xACFC; &#xD504;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xC815;&#xCC45; &#xACB0;&#xC815;&#xC790;&#xB4E4;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xACC4;&#xB7C9;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC77C;&#xB828;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC774;&#xB860; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC870;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;, &#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; EU&#xB97C; &#xD569;&#xCE5C; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xD070; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB294;&#xB370;, &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4; GDP&#xC758; &#xD3C9;&#xADE0;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xC774; 1989~1998&#xB144; &#xC0AC;&#xC774; 40%&#xB97C; &#xC870;&#xAE08; &#xB118;&#xB294; &#xC218;&#xC900;&#xC5D0;&#xC11C; 2009~2018&#xB144; &#xC0AC;&#xC774; &#xADF8; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmVy3XVC1qoMwu1RG9pZPpKrmpGrWVApRvCopkgzV8XZDL/image.png" alt=""><br></center><br>#<br>&#xAC8C;&#xB2E4;&#xAC00;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC758; GDP&#xAC00; 9&#xC870; &#xB2EC;&#xB7EC;&#xB098; &#xB298;&#xC5B4;&#xB098;, &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC01;&#xAC01; 7&#xC870; &#xB2EC;&#xB7EC;&#xC640; 2&#xC870; &#xB2EC;&#xB7EC; &#xC99D;&#xAC00;&#xD55C; &#xBBF8;&#xAD6D;&#xACFC; EU&#xB97C; &#xC55E;&#xC9C8;&#xB800;&#xB2E4;.<p></p>
<p>&#x200B;&#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xACC4;&#xC18D; &#xC704;&#xCD95;&#xB418;&#xBA74; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xB834; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xADFC;&#xC758; &#xAE30;&#xC5C5; &#xC2E4;&#xC801;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xC911;&#xAD6D;&#xC758; &#xC804;&#xB9DD;&#xC740; &#xC544;&#xC8FC; &#xC5B4;&#xB461;&#xB2E4;&#xB2E4;. &#xC9C0;&#xB09C; 12&#xC6D4; &#xC911;&#xAD6D;&#xC774; &#xACF5;&#xC2DD; &#xBC1C;&#xD45C;&#xD55C; &#xAE30;&#xC5C5; &#xC2E4;&#xC801;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 1.9% &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xD310;&#xD14C;&#xC628; &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC758; &#xD504;&#xB808;&#xC57C; &#xBE44;&#xBBF8;&#xC26C;&#xB294; &#xB9CC;&#xC77C; &#xB2E4;&#xB978; &#xBCF4;&#xB2E4; &#xBD84;&#xBA85;&#xD55C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xAC8C; &#xB418;&#xBA74;, &#xC0C1;&#xD669;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC9C0; &#xC54A;&#xC544; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;(&#xBE44;&#xBBF8;&#xC26C;&#xB294; &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; &#xACF5;&#xC2DD; &#xBC1C;&#xD45C;&#xC5D0; &#xC190;&#xC744; &#xB304; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;).</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmYFsa8T2gAdmmRcGLhSB8raAATb6s8hf4RrxBfDkBVghy/image.png" alt=""><br></center><br>#<br>&#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;, &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xB7FD;&#xBCF4;&#xB2E4; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xB35C; &#xBC1B;&#xB294;&#xB2E4;. &#xC720;&#xB7FD;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC1B;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC744; &#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xD06C;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmd2MEMTCexVbhwvnsfAFHGeqasACbeS37J8AGtSQLHnnp/image.png" alt=""><br></center><br>#<br>&#xB4DC;&#xB77C;&#xAE30;&#xAC00; &#xC911;&#xAD6D;&#xC774; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC744; &#xAD6C;&#xD574;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC911;&#xAD6D;&#xC774; &#xC720;&#xB7FD;&#xC5F0;&#xD569;&#xC744; &#xAD6C;&#xB801;&#xD145;&#xC774; &#xC18D;&#xC73C;&#xB85C; &#xBC00;&#xC5B4; &#xB123;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.<p></p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Financial Times, &#x201C;The global economy&#x2019;s second sun&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/33831w" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xB454;&#xD654;&#xB294; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3uy5yv/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbevQJyPHWnHi3F7PDDbqPVB77i2j9gjqsASfj7FzwPsx" alt="투자에서 유연한 사고방식의 중요성, 버핏과 멍거의 사례">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T03:56:45.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2883 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3uy5yv/">투자에서 유연한 사고방식의 중요성, 버핏과 멍거의 사례</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xBA85;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xCE21;&#xBA74; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB9C8;&#xC74C;&#xC744; &#xACE0;&#xCCD0;&#xBA39;&#xC744; &#xC218; &#xC788;&#xB294; &#xC720;&#xC5F0;&#xC131;, &#xD2B9;&#xD788; &#xC0DD;&#xAC01;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xC2E4;&#xACFC; &#xC99D;&#xAC70;&#xAC00; &#xB4F1;&#xC7A5;&#xD560; &#xB54C; &#xC774;&#xB97C; &#xC989;&#xC2DC; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC9C4;&#xC9DC; &#xD604;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xACE0; &#xC874; &#xBA54;&#xC774;&#xB108;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xC800;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xBC14;&#xB00C;&#xBA74;, &#xC81C; &#xC0DD;&#xAC01;&#xB3C4; &#xBC14;&#xAFC9;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC5B4;&#xB5A0;&#xC2E0;&#xAC00;&#xC694;?&#x201D;</p>
<p>&#x200B;&#xACFC;&#xAC70; &#xD22C;&#xC790; &#xAE30;&#xB85D;&#xC744; &#xD1B5;&#xD574; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xACFC;&#xC5F0; &#xC5B4;&#xB560;&#xC744;&#xC9C0; &#xC54C;&#xC544;&#xBD05;&#xC2DC;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmbevQJyPHWnHi3F7PDDbqPVB77i2j9gjqsASfj7FzwPsx" alt="image.png"><br></center><br>#<p></p>
<h4 id="&#xD56D;&#xACF5;-&#xC0B0;&#xC5C5;"><a href="#&#xD56D;&#xACF5;-&#xC0B0;&#xC5C5;" class="headerlink" title="&#xD56D;&#xACF5; &#xC0B0;&#xC5C5;"></a>&#xD56D;&#xACF5; &#xC0B0;&#xC5C5;</h4><p>#<br>&#x200B;&#xBC84;&#xD54F;&#xC740; &#xC5EC;&#xB7EC; &#xD574; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xC131;&#xC758; &#xACB0;&#xC5EC;, &#xD68D;&#xC77C;&#xD654;&#xB41C; &#xC11C;&#xBE44;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xC744; &#xC774;&#xC720;&#xB85C; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC758; &#xC790;&#xBCF8; &#xD658;&#xACBD;&#xC774; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xBC1D;&#xD600;&#xC654;&#xB2E4;.</p>
<p>&#x200B;1999&#xB144; &#xC5F0;&#xC124;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; 129&#xAC1C; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC774; &#xD30C;&#xC0B0;&#xC2E0;&#xCCAD;&#xC744; &#xD588;&#xC73C;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4; &#xCF58;&#xD2F0;&#xB128;&#xD0C8; &#xD56D;&#xACF5;&#xC0AC;&#xB294; &#xB450; &#xBC88;&#xC774;&#xB098; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC790;&#xC2E0;&#xC774; &#xB77C;&#xC774;&#xD2B8; &#xD615;&#xC81C;&#xAC00; &#xCC98;&#xC74C; &#xD558;&#xB298;&#xC744; &#xB0A0;&#xC558;&#xB358; 1903&#xB144;&#xC5D0; &#xD0A4;&#xD2F0; &#xD638;&#xD06C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xADF8; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xCD1D;&#xC73C;&#xB85C; &#xC3F4; &#xB5A8;&#xC5B4;&#xB728;&#xB824; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xC5D0; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC774;&#xC804;&#xC778; 1989&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; US &#xC5D0;&#xC5B4; &#xADF8;&#xB8F9;&#xC758; &#xAE08;&#xB9AC; 9.25%&#xC9DC;&#xB9AC; &#xC804;&#xD658; &#xC6B0;&#xC120;&#xC8FC;&#xC5D0; 3&#xC5B5; 5,800&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xB2F9;&#xC2DC; CEO&#xC600;&#xB358; &#xC5D0;&#xB4DC; &#xCF5C;&#xB85C;&#xB4DC;&#xB2C8;&#xB97C; &#xC874;&#xACBD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xD22C;&#xC790;&#xB294; &#xD55C;&#xB54C; &#xC190;&#xC2E4;&#xC774; 50%&#xC5D0; &#xB2EC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xACE0; &#xC0AC;&#xC5C5; &#xD658;&#xACBD;&#xC774; &#xD638;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xC790; &#xACB0;&#xAD6D; &#xBCF4;&#xD1B5;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xC804;&#xD658; &#xC6B0;&#xC120;&#xC8FC; &#xC5ED;&#xC2DC; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC804;&#xD658; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD560;&#xBA38;&#xB2C8;&#xAC00; &#xB9D0;&#xC500;&#xD558;&#xC168;&#xB4E0;, &#x201C;&#xBC84;&#xD54F;&#xC740; &#xB611;&#xB611;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xD589;&#xC6B4;&#xC774; &#xB354; &#xB530;&#xB790;&#xB2E4;.&#x201D;</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC744; &#xAE30;&#xD53C;&#xD588;&#xACE0;, &#xC5B4;&#xCA4C;&#xB2E4; &#xBCF4;&#xB2C8; &#xC6B0;&#xC5F0;&#xD788; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD588;&#xC9C0;&#xB9CC;, 2016&#xB144;&#xC774; &#xB418;&#xC790; &#xB3CC;&#xC5F0; &#xBBF8;&#xAD6D; 4&#xB300; &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xADF8;&#xB294; &#xD56D;&#xACF5;&#xC0AC; &#xD55C;&#xACF3;&#xC744; &#xAD6C;&#xC785;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xAE4C;&#xC9C0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC740; &#xB9C8;&#xC74C;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xADDC;&#xC81C; &#xC644;&#xD654;, &#xC815;&#xB9AC; &#xD569;&#xBCD1;, &#xC5EC;&#xD589;&#xAC1D;&#xC758; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC99D;&#xAC00; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xAF3D;&#xC558;&#xB2E4;.</p>
<h4 id="&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC640;-&#xCCA0;&#xB3C4;"><a href="#&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC640;-&#xCCA0;&#xB3C4;" class="headerlink" title="&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC640; &#xCCA0;&#xB3C4;"></a>&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC640; &#xCCA0;&#xB3C4;</h4><p>#<br>&#xBC84;&#xD54F;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xC5C8;&#xB2E4;. &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC6B4;&#xC601;&#xC744; &#xC704;&#xD574; &#xC7A6;&#xC740; &#xCD94;&#xAC00; &#xD604;&#xAE08; &#xC720;&#xC785;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xD604;&#xAE08;&#xC774; &#xC313;&#xC5EC;&#xAC00;&#xACE0;, &#xBC84;&#xD54F;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC9C4;&#xD654;&#xD558;&#xBA74;&#xC11C;, &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC640; &#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;.</p>
<p>1994&#xB144;&#xC5D0;&#xB294; &#x201C;&#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xBD80;&#xB97C; &#xC9C0;&#xD0A4;&#xAC8C; &#xD574; &#xC904; &#xC218;&#xB294; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD544;&#xC218;&#xC801;&#xC774;&#xBA70;, &#xBD88;&#xACBD;&#xAE30;&#xC5D0;&#xB3C4; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xD589;&#xB3D9;&#xD588;&#xACE0;, &#xD604;&#xC7AC; &#xC544;&#xC774;&#xC624;&#xC640;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xB9AC;&#xB178;&#xC774;, &#xC0AC;&#xC6B0;&#xC2A4;&#xB2E4;&#xCF54;&#xD0C0; &#xBC0F; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xBBF8;&#xB4DC;&#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xB108;&#xC9C0; &#xD640;&#xB529;&#xC2A4;&#xC758; &#xC9C0;&#xBD84; 90%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xB3D9;&#xC885; &#xC5C5;&#xACC4; &#xB2E4;&#xB978; &#xB300;&#xD615; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC9C0;&#xBD84;&#xB3C4; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC774; &#xCCA0;&#xB3C4; &#xD68C;&#xC0AC; &#xD558;&#xB098;&#xB97C; &#xD1B5;&#xC9F8;&#xB85C; &#xAD6C;&#xC785;&#xD55C; &#xAC83; &#xB610;&#xD55C; &#xAC19;&#xC740; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xCE90;&#xB124;&#xB514;&#xC548; &#xB0B4;&#xC154;&#xB110; &#xB808;&#xC77C;&#xC6E8;&#xC774;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB358; &#xCE5C;&#xAD6C;&#xC778; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC558;&#xB358; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154;&#xB294; 2007&#xB144; &#xBC8C;&#xB9C1;&#xD134; &#xB178;&#xB358; &#xC0B0;&#xD0C0;&#xD398;(BNSF)&#xC758; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xCCA0;&#xB3C4;&#xAC00; &#xB2E4;&#xB978; &#xC6B4;&#xC1A1; &#xC218;&#xB2E8;&#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xC88B;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD558;&#xBA74;&#xC11C;, &#xC88B;&#xC740; &#xCCA0;&#xB3C4;&#xB294; &#x201C;&#xB514;&#xC824; 1&#xAC24;&#xB7F0;&#xC774;&#xBA74;, 1&#xD1A4;&#xC744; &#xC2E3;&#xACE0; 500&#xB9C8;&#xC77C;&#xC744; &#xC6B4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC740; 2009&#xB144; 440&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; BNSF&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xBD84;&#xC744; &#xC778;&#xC218;&#xD588;&#xACE0;, &#xADF8; &#xC774;&#xC720;&#xB97C; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<h4 id="&#xC560;&#xD50C;"><a href="#&#xC560;&#xD50C;" class="headerlink" title="&#xC560;&#xD50C;"></a>&#xC560;&#xD50C;</h4><p>#<br>&#x200B;&#xBC84;&#xD54F;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xD53C;&#xD558;&#xBA74;&#xC11C;, &#xADF8; &#xC774;&#xC720;&#xB85C; &#xADF8;&#xB7F0; &#xC720;&#xD615;&#xC758; &#xC0AC;&#xC5C5;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xC790;&#xAE30; &#x201C;&#xC5ED;&#xB7C9;&#x201D;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC740; 2016&#xB144;&#xBD80;&#xD130; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD574;, 2018&#xB144; 1&#xBD84;&#xAE30;&#xAE4C;&#xC9C0; &#xB204;&#xC801; &#xC57D; 2&#xC5B5; 4,000&#xB9CC; &#xC8FC;(&#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC758; &#xC57D; 5%)&#xB97C; &#xC57D; 500&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xCD94;&#xAC00;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC560;&#xD50C;&#xC758; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xBC84;&#xD54F;&#xC758; &#xC9C0;&#xBD84;&#xC728;&#xC740; &#xB354; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xAC8C;&#xB2E4;&#xAC00;, &#xBC84;&#xD54F;&#xC740; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD68C;&#xC0AC;&#xB97C; &#xC804;&#xBD80;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xD6C4;&#xACC4;&#xC790;&#xB85C; &#xAC70;&#xB860;&#xB418;&#xB294; &#xD1A0;&#xB4DC; &#xCF64;&#xC2A4;&#xC640; &#xD14C;&#xB4DC; &#xC6E8;&#xC290;&#xB7EC;&#xAC00; &#xC774; &#xACB0;&#xC815;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC190;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xC774;&#xD3F0;&#xC5D0; &#xB07C;&#xACE0; &#xC0B4;&#xBA74;&#xC11C; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBD80;&#xAC00;&#xC801;&#xC778; &#xC5EC;&#xB7EC; &#xAE30;&#xB2A5;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xBC84;&#xD54F;&#xC740; &#xC544;&#xC774;&#xD328;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC8C; &#xC88B;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD06C;&#xC154;&#xC758; 2018&#xB144; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xB2F9;&#xC2DC; &#xD3EC;&#xCD98;&#xC9C0;&#xC640; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xCD5C;&#xC18C;&#xD55C; &#xAE30;&#xC220;&#xC8FC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xC790;&#xBCF8;&#xC744; &#xC9D1;&#xD589;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;. &#xADF8;&#xB4E4;&#xC774; &#xAC00;&#xC9C4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xAC00;&#xCE58; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xCD5C;&#xC885; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xC5B4;&#xCA0C;&#xB4E0;, &#xBC84;&#xD54F;&#xC774; &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC5D0;&#xC11C; &#xADF8;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xACFC; &#xC0AC;&#xACE0;&#xC758; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
</blockquote>
<h4 id="&#xC790;&#xC0AC;&#xC8FC;-&#xB9E4;&#xC785;"><a href="#&#xC790;&#xC0AC;&#xC8FC;-&#xB9E4;&#xC785;" class="headerlink" title="&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;"></a>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;</h4><p>#<br>&#x200B;2012&#xB144; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC790;&#xD68C;&#xC0AC; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC57D; 9,200&#xC8FC;&#xC758; &#xBC84;&#xD06C;&#xC154; A&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD55C; &#xAC83;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xBC84;&#xD54F;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xAEBC;&#xB824;&#xC654;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xBA87; &#xB144; &#xC804; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xAC00; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC8FC;&#xAC00;&#xAC00; &#xC7A5;&#xBD80;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xC758; 120% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xC2E0;&#xC911;&#xD788; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC774;&#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xADF8; &#xD55C;&#xACC4;&#xC120; &#xC774;&#xC0C1;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xC2E4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xCD5C;&#xADFC; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xACFC; &#xBA4D;&#xAC70;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xC774;&#xD558;&#xB85C; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xC218;&#xC900;&#xC774; &#xB418;&#xBA74;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xC6B4;&#xC601; &#xC124;&#xBA85;&#xC11C;&#xC5D0; &#xC801;&#xC2DC;&#xB41C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#x201C;&#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xAC1C;&#xB150;&#xC73C;&#xB85C;, &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xACFC; &#xAE30;&#xC5C5;&#xC758; &#xC0C1;&#xB300;&#xC801;&#xC778; &#xB9E4;&#xB825;&#xB3C4;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xB3C4;&#xAD6C;&#xB2E4;. &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xC758;&#xD558;&#xC790;&#xBA74;, &#xAE30;&#xC5C5;&#xC774; &#xC794;&#xC5EC; &#xC218;&#xBA85; &#xB3D9;&#xC548; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xD604;&#xAE08;&#xC744; &#xD560;&#xC778;&#xD55C; &#xAC00;&#xCE58;&#xB2E4;.&#x201D;</p>
<p>&#x200B;&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC;, &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xB9CE;&#xC740; &#xBCC0;&#xC218;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACC4;&#xC0B0;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#x201C;&#xC815;&#xD655;&#xD55C; &#xC218;&#xCE58;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xCD94;&#xC815;&#xCE58;&#x201D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACC4;&#xC0B0;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xCD5C;&#xADFC; &#xBC84;&#xD06C;&#xC154;&#xB294; A&#xC8FC;&#xB294; 225&#xC8FC;&#xB97C; &#xD3C9;&#xADE0; 312,806&#xB2EC;&#xB7EC;&#xC5D0;, B&#xC8FC; 4,139,192&#xC8FC;&#xB97C; &#xD3C9;&#xADE0; 207&#xB2EC;&#xB7EC;&#xC5D0;, &#xCD1D; &#xC57D; 9&#xC5B5; 2,700&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC5B4;&#xCA0C;&#xB4E0;, &#xC8FC;&#xC2DD;&#xC774; &#xC904;&#xC5B4;&#xB4E0; &#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC874; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB418;&#xACE0;, &#xC2E0;&#xC911;&#xD55C; &#xC790;&#xBCF8; &#xBC30;&#xBD84;&#xC5D0; &#xD574;&#xB2F9;&#xB41C;&#xB2E4;.</p>
<h4 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h4><p>#<br>&#x200B;&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xC815;&#xC2E0;&#xC801;&#xC73C;&#xB85C; &#xAC74;&#xC804;&#xD558;&#xACE0; &#xBA85;&#xBBFC;&#xD55C; &#xB450; &#xBA85;&#xC758; &#xC2E0;&#xC0AC;&#xAC00; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xACFC; &#xC5B8;&#xD589;&#xC740; &#xB110;&#xB9AC; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBA4D;&#xAC70;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xC774; 75&#xC138;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xD6E8;&#xC52C; &#xB354; &#xB0A0;&#xCE74;&#xB85C;&#xC6CC;&#xC84C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; 2018&#xB144; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xBA4D;&#xAC70;&#xAC00; &#xD22C;&#xC790;&#xC790; &#xB9AC;&#xB8E8;&#xC640; &#xD55C; &#xC778;&#xD130;&#xBDF0;&#xB3C4; &#xC788;&#xB2E4;. &#xB9AC;&#xB8E8;&#xB294; &#xBA4D;&#xAC70;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC788;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xBA70;, &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBA4D;&#xAC70;&#xB294; &#x201C;&#xC88B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD588;&#xC744; &#xB54C;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xB3C4; &#xBC14;&#xAFD4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xBC14;&#xB010; &#xC774;&#xC720;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xC5F0;&#xD55C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xC5D0; &#xAD00;&#xD55C; &#xBAA8;&#xB4E0; &#xC790;&#xB8CC;&#xB97C; &#xC77D;&#xACE0;, &#xB610; &#xC77D;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. 1977&#xB144;&#xBD80;&#xD130; &#xBC84;&#xD54F;&#xC774; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xB4E4;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC27D;&#xAC8C; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#x201C;&#xD734;&#xB300;&#xC6A9; MBA &#xACFC;&#xC815;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC774; &#xC11C;&#xD55C;&#xC740; &#xBC84;&#xD54F;&#xC758; &#xC9C0;&#xC801; &#xB108;&#xADF8;&#xB7EC;&#xC6C0; &#xB355;&#xBD84;&#xC5D0; &#xBB34;&#xB8CC;&#xB85C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xADC0;&#xC911;&#xD55C; &#xD559;&#xC2B5; &#xC790;&#xB8CC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xBA4D;&#xAC70;&#xC758; &#xD6CC;&#xB96D;&#xD55C; &#xD1B5;&#xCC30;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB294; 1995&#xB144; &#xD558;&#xBC84;&#xB4DC; &#xAC15;&#xC5F0; &#x201C;The Psychology of Human Misjudgment&#x201D; &#xC5ED;&#xC2DC; &#xBC18;&#xB4DC;&#xC2DC; &#xC77D;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xAC15;&#xC5F0;&#xC740; &#xC6B0;&#xB9AC; &#xB9C8;&#xC74C;&#xC744; &#xC790;&#xADF9;&#xD574; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xACFC; &#xAC10;&#xC815;&#xC801; &#xC624;&#xD310;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xBBF8;&#xBB18;&#xD55C; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; 25&#xAC00;&#xC9C0; &#xACBD;&#xACE0;&#xB9D0;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xAC15;&#xC5F0; &#xB0B4;&#xC6A9;&#xC740;, &#xB2E4;&#xB978; &#xADC0;&#xC911;&#xD55C; &#xC815;&#xBCF4;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xBA4D;&#xAC70;&#xC758; &#xCC45; &#x201C;Poor Charlie&#x2019;s Almanack&#x201D;&#xC5D0;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;-&#xBA4D;&#xAC70; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xACF5;&#xBD80;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#x2018;&#xC815;&#xC2E0;&#xC801; &#xAE30;&#xBBFC;&#xD568;&#x2019;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C; &#xAC1C;&#xB150;&#xC778;&#xC9C0; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;, &#xC874; &#xD2B8;&#xB808;&#xC778;, &#xD544;&#xB9BD; &#xD53C;&#xC154;, &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;, &#xC740;&#xD1F4;&#xD55C; &#xD3EC;&#xCD98;&#xC9C0;&#xC758; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8; &#xCE90;&#xB7F4; &#xB8E8;&#xBBF8;&#xC2A4;&#xC758; &#xAE00;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xC0AC;&#xC0C1;&#xAC00;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC874; &#xD15C;&#xD50C;&#xD134;, &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC; &#xBC0F; &#xC874; &#xBCF4;&#xAE00;&#xC758; &#xAE00;&#xB4E4; &#xB610;&#xD55C; &#xD22C;&#xC790;&#xB77C;&#xB294; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBD84;&#xC57C;&#xC5D0; &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xACFC; &#xC9C0;&#xD61C;&#xB97C; &#xC804;&#xD574;&#xC900;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, &#x201C;Warren Buffett, Charlie Munger and Mental Agility&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3uy5yv" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC720;&#xC5F0;&#xD55C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC758; &#xC911;&#xC694;&#xC131;, &#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xC758; &#xC0AC;&#xB840;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6wduw7-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV63yAmHo7wMepUucycUEFiDM4mZArCRYTjDs3rSyNVmS/107.jpg" alt="중국의 공해 대책, 조선업 3사에게 큰 희망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-29T08:42:24.000Z">2019-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1047 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6wduw7-3/">중국의 공해 대책, 조선업 3사에게 큰 희망</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmV63yAmHo7wMepUucycUEFiDM4mZArCRYTjDs3rSyNVmS/107.jpg" alt="107.jpg"><br></center><br>#<br>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC870;&#xC120;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC62C;&#xD574; &#xC911;&#xAD6D;&#xC758; &#xB3C4;&#xC2DC; &#xC2A4;&#xBAA8;&#xADF8; &#xC815;&#xD654; &#xACC4;&#xD68D;&#xC774; &#xC120;&#xBC15; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB04C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC774; &#xBCA0;&#xC774;&#xC9D5; &#xB4F1; &#xB300;&#xB3C4;&#xC2DC;&#xB97C; &#xB4A4;&#xB36E;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xBAA8;&#xADF8;&#xB97C; &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB09C;&#xBC29; &#xBC0F; &#xAE30;&#xD0C0; &#xC5F0;&#xB8CC;&#xB97C; &#xC11D;&#xD0C4; &#xB300;&#xC2E0; &#xC561;&#xD654; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;(LNG) &#xB300;&#xCCB4; &#xADDC;&#xBAA8;&#xB97C; &#xB298;&#xB9AC;&#xBA74;&#xC11C;, LNG &#xC218;&#xC785;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xB300; &#xC911;&#xACF5;&#xC5C5;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xADDC; &#xC120;&#xBC15; &#xC218;&#xC694; &#xC911; LNG &#xC6B4;&#xBC18;&#xC120;&#xC774; &#xC8FC;&#xB97C; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC758; LNG &#xC218;&#xC694;&#xAC00; &#xBBF8;&#xAD6D;, &#xD638;&#xC8FC; &#xBC0F; &#xCE74;&#xD0C0;&#xB974;&#xC758; &#xC77C;&#xBD80; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC720;&#xC804; &#xAC1C;&#xBC1C; &#xACC4;&#xD68D;&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB2F9;&#xC0AC;&#xC758; LNG &#xC6B4;&#xBC18;&#xC120; &#xAC74;&#xC124; &#xB3C4;&#xD06C;&#xB294; 2021&#xB144;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xAF49; &#xCC44;&#xC6CC;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xB978; &#xC2E0;&#xD765; &#xACBD;&#xC81C; &#xC18C;&#xAD6D;&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC911;&#xAD6D;&#xC758; LNG &#xC218;&#xC694; &#xAE09;&#xC99D;&#xC740; &#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258;&#xACFC; &#xD1A0;&#xD0C8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5D0;&#xB108;&#xC9C0; &#xD0D0;&#xC0AC;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xADF9;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC720;&#xC804; &#xAC1C;&#xBC1C; &#xACC4;&#xD68D;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; LNG &#xC6B4;&#xBC18;&#xC120;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694; &#xB610;&#xD55C; 2014&#xB144; &#xC720;&#xAC00; &#xD3ED;&#xB77D; &#xC774;&#xD6C4; &#xCE58;&#xC5F4;&#xD55C; &#xC218;&#xC8FC; &#xACBD;&#xC7C1;&#xC744; &#xBC8C;&#xC5EC;&#xC654;&#xB358; &#xC870;&#xC120;&#xC5C5;&#xACC4;&#xC5D0;&#xB3C4; &#xD76C;&#xB9DD;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xCE74;&#xD0C0;&#xB974;&#xB294; &#xC774;&#xBBF8; &#xBCF4;&#xC720; &#xC911;&#xC778; 50&#xCC99;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; 60&#xCC99;&#xC758; &#xC2E0;&#xADDC; LNG &#xC6B4;&#xBC18;&#xC120;&#xC744; &#xC8FC;&#xBB38;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;.</p>
<p>&#x200B;LNG &#xC6B4;&#xBC18;&#xC120; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xC138;&#xACC4; 3&#xB300; &#xC870;&#xC120;&#xC5C5;&#xCCB4; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. LNG &#xC6B4;&#xBC18;&#xC740; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC0C1;&#xC5C5; &#xC120;&#xBC15;&#xC774;&#xBA70;, &#xAC74;&#xC870;&#xC5D0; &#xAC00;&#xC7A5; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;.</p>
<p>&#x200B;LNG &#xC6B4;&#xBC18;&#xC120;&#xC758; &#xC218;&#xC694;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xBA85;&#xD55C; &#xC99D;&#xAC00; &#xC2E0;&#xD638;&#xB85C; &#xC0C8;&#xD574;&#xAC00; &#xC88B;&#xAC8C; &#xCD9C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC870;&#xC120;&#xC5C5;&#xCCB4;&#xC758; &#xB3C4;&#xD06C;&#xAC00; LNG &#xC6B4;&#xBC18;&#xC120;&#xC73C;&#xB85C; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xCC44;&#xC6CC;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC885;&#xB958;&#xC758; &#xC120;&#xBC15; &#xAC00;&#xACA9;&#xB3C4; &#xC778;&#xC0C1;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xD55C;&#xAD6D; &#xC0B0;&#xC5C5;&#xD1B5;&#xC0C1;&#xC790;&#xC6D0;&#xBD80;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xD604;&#xB300;&#xC911;&#xACF5;&#xC5C5;, &#xC0BC;&#xC131;&#xC911;&#xACF5;&#xC5C5; &#xBC0F; &#xB300;&#xC6B0;&#xC870;&#xC120;&#xD574;&#xC591;&#xC774; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBC1C;&#xC8FC;&#xD55C; LNG &#xC6B4;&#xBC18;&#xC120; 80&#xCC99; &#xC911; 94%&#xB97C; &#xC218;&#xC8FC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBC1C;&#xC8FC;&#xB41C; 30&#xB9CC; &#xD1A4; &#xC774;&#xC0C1;&#xC758; &#xCD08;&#xB300;&#xD615; &#xC720;&#xC870;&#xC120; &#xBC1C;&#xC8FC;&#xB7C9; &#xC911; 87%&#xB97C; &#xC774; &#xC138; &#xC5C5;&#xCCB4;&#xAC00; &#xC218;&#xC8FC;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xB09C;&#xD574; &#xC218;&#xC8FC; &#xC794;&#xACE0;&#xAC00; 25% &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC120;&#xBC15; &#xAC00;&#xACA9; &#xC778;&#xC0C1;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xB300; &#xC911;&#xACF5;&#xC5C5; &#xB4F1; &#xC870;&#xC120;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xAC74;&#xC870;&#xD55C; &#xC120;&#xBC15;&#xC758; &#xD3C9;&#xADE0; &#xAC00;&#xACA9;&#xC740; 2018&#xB144; 10% &#xC778;&#xC0C1;&#xB418;&#xC5C8;&#xACE0;, &#xC62C;&#xD574;&#xC5D0;&#xB3C4; 10% &#xC778;&#xC0C1;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC0BC;&#xC131;&#xC911;&#xACF5;&#xC5C5;&#xC740; &#xC720;&#xB7FD; &#xC120;&#xC0AC;&#xC778; &#xC140;&#xC2DC;&#xC6B0;&#xC2A4; &#xD0F1;&#xCEE4;&#xC2A4;&#xB85C;&#xBD80;&#xD130; &#xC57D; 3&#xC5B5; 7,500&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; 18&#xB9CC;&#x33A5;&#xAE09; LNG &#xC6B4;&#xBC18;&#xC120; 2&#xCC99;&#xC5D0; &#xB300;&#xD55C; &#xAC74;&#xC870; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xCE74;&#xD0C0;&#xB974;&#xC640; &#xD55C;&#xAD6D; &#xAC04;&#xC758; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xC774;&#xD6C4;, &#xCE74;&#xD0C0;&#xB974;&#xC758; &#xC2E0;&#xADDC; LNG &#xC6B4;&#xBC18;&#xC120; &#xBC1C;&#xC8FC; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC73C;&#xBA70;, &#xCE74;&#xD0C0;&#xB974;&#xAC00; &#xD55C;&#xAD6D; &#xC870;&#xC120;&#xC5C5;&#xCCB4;&#xC5D0; LNG &#xC6B4;&#xBC18;&#xC120;&#xC744; &#xBC1C;&#xC8FC;&#xD55C; &#xAC83;&#xC740; 10&#xB144;&#xC774; &#xB118;&#xC5C8;&#xB2E4;. 2007&#xB144;&#xAE4C;&#xC9C0; 3&#xB144; &#xB3D9;&#xC548;. &#xD55C;&#xAD6D;&#xC758; &#xC138;&#xACC4; 3&#xB300; &#xC870;&#xC120;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xCE74;&#xD0C0;&#xB974;&#xB85C;&#xBD80;&#xD130; 40&#xCC99; &#xC774;&#xC0C1;&#xC758; LNG &#xC6B4;&#xBC18;&#xC120; &#xAC74;&#xC870;&#xB97C; &#xC218;&#xC8FC;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC138;&#xACC4; &#xC870;&#xC120; &#xC0B0;&#xC5C5;&#xC740; &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC810;&#xC9C4;&#xC801;&#xC778; &#xD68C;&#xBCF5;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB41C;&#xB2E4;. &#xC8FC;&#xBB38;&#xB7C9;&#xC740; &#xCD1D; 6,000&#xB9CC; &#xD1A4;&#xC744; &#xB118;&#xC744; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xCD94;&#xC815;&#xCE58; 5,500&#xB9CC; &#xD1A4;&#xC5D0;&#xC11C; &#xC99D;&#xAC00;&#xD55C; &#xC218;&#xCE58;&#xB2E4;.</p>
<p>&#x200B;&#xC62C;&#xD574; &#xAC15;&#xD310; &#xAC00;&#xACA9;&#xC774; &#xD6A1;&#xBCF4; &#xB610;&#xB294; &#xC18C;&#xD3ED; &#xC0C1;&#xC2B9;&#xC5D0; &#xADF8;&#xCE60; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xD55C;&#xAD6D; &#xC870;&#xC120;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; 2019&#xB144; &#xC218;&#xC775; &#xC804;&#xB9DD;&#xB3C4; &#xBC1D;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;. &#xC120;&#xCCB4; &#xAC74;&#xC870;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC15;&#xD310; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C;&#xD574; 30% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC870;&#xC120;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xC545;&#xD654;&#xC5D0; &#xD55C;&#xBAAB;&#xD588;&#xC5C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;China&#x2019;s Crackdown on Pollution Is a Boon to the World&#x2019;s Shipbuilders&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6wduw7-3" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D;&#xC758; &#xACF5;&#xD574; &#xB300;&#xCC45;, &#xC870;&#xC120;&#xC5C5; 3&#xC0AC;&#xC5D0;&#xAC8C; &#xD070; &#xD76C;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/hucge/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYygpQCPfKU1wEzQ5GLAtF8g99L64GZTc7sk5JqoQhqDj/100.jpg" alt="고령화 사회의 차세대 혁신, 생분해성 성인용 기저귀">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-29T08:06:33.000Z">2019-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/hucge/">고령화 사회의 차세대 혁신, 생분해성 성인용 기저귀</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmYygpQCPfKU1wEzQ5GLAtF8g99L64GZTc7sk5JqoQhqDj/100.jpg" alt="100.jpg"><br></center><br>#<br>&#xB9CC;&#xC77C; &#xC77C;&#xBCF8;&#xC774; &#xC131;&#xC778; &#xAE30;&#xC800;&#xADC0; &#xD601;&#xC2E0; &#xACC4;&#xD68D;&#xC744; &#xACC4;&#xC18D; &#xBC00;&#xACE0; &#xB098;&#xAC00; &#xC131;&#xACF5;&#xD55C;&#xB2E4;&#xBA74;, &#xC694;&#xC591; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xBD80;&#xB2F4;&#xC774; &#xD6E8;&#xC52C; &#xACBD;&#xAC10;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<p></p>
<p>&#x200B;&#xC77C;&#xBCF8; &#xD604;&#xC9C0; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC77C;&#xBCF8; &#xAD6D;&#xD1A0;&#xAD50;&#xD1B5;&#xC131;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xCE5C;&#xD658;&#xACBD; &#xC0DD;&#xBD84;&#xD574;&#xC131; &#xC131;&#xC778;&#xC6A9; &#xAE30;&#xC800;&#xADC0; &#xAC1C;&#xBC1C;&#xC744; &#xC704;&#xD55C; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC62C;&#xD574; &#xC2DC;&#xC81C;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xAD6D;&#xD1A0;&#xAD50;&#xD1B5;&#xBD80; &#xD558;&#xC218;&#xCC98;&#xB9AC;&#xACC4;&#xD68D;&#xACFC; &#xBB34;&#xB77C;&#xC624;&#xCE74; &#xB9C8;&#xC0AC;&#xC720;&#xD0A4; &#xC0AC;&#xBB34;&#xAD00;&#xC740; &#xC544;&#xC0AC;&#xD788; &#xC2E0;&#xBB38;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xC774; &#xACC4;&#xD68D;&#xC774; &#xC2E4;&#xD604;&#xB418;&#xBA74;, &#xC694;&#xC591; &#xC2DC;&#xC124;&#xC5D0; &#xADFC;&#xBB34;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xBD80;&#xB2F4;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#x201C;(&#xAE30;&#xC800;&#xADC0; &#xBD84;&#xD574; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;) &#xACE0;&#xB839;&#xD654; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC0AC;&#xD68C; &#xAE30;&#xBC18; &#xC2DC;&#xC124;&#xB85C;&#xC11C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#x200B;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACE0;&#xB839;&#xD654;&#xB41C; &#xB098;&#xB77C;&#xC778; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C;&#xB294; &#xB178;&#xC778;&#xC6A9; &#xC81C;&#xD488;&#xC774; &#xD070; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC77C;&#xBCF8; &#xCD5C;&#xB300; &#xAE30;&#xC800;&#xADC0; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC720;&#xB2C8;&#xCC38;&#xC758; &#xC131;&#xC778;&#xC6A9; &#xAE30;&#xC800;&#xADC0; &#xD310;&#xB9E4;&#xB7C9;&#xC774; 2011&#xB144; &#xC774;&#xBBF8; &#xC720;&#xC544;&#xC6A9; &#xAE30;&#xC800;&#xADC0; &#xD310;&#xB9E4;&#xB7C9;&#xC744; &#xB118;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xAC1C;&#xC778;&#xC6A9; &#xAC74;&#xAC15; &#xC81C;&#xD488;&#xC5C5;&#xCCB4;&#xB4E4; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xC77C;&#xBCF8; &#xC81C;&#xC9C0;&#xC5C5;&#xCCB4;&#xB4E4; &#xC5ED;&#xC2DC; &#xAE09;&#xC18D;&#xD788; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB9DE;&#xCDB0; &#xC131;&#xC778;&#xC6A9; &#xAE30;&#xC800;&#xADC0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC81C;&#xD488; &#xC0DD;&#xC0B0; &#xC124;&#xBE44;&#xB97C; &#xD655;&#xCDA9;&#xD574; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC870;&#xC0AC;&#xC5C5;&#xCCB4; &#xC720;&#xB85C;&#xBAA8;&#xB2C8;&#xD130;&#xC5D0;&#xC11C;&#xB294; 2016&#xB144; &#xC77C;&#xBCF8; &#xB0B4; &#x201C;&#xC131;&#xC778; &#xC694;&#xC2E4;&#xAE08; &#xC81C;&#xD488;&#x201D; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xB97C; 18&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 20&#xC870; &#xC6D0;)&#xB85C; &#xCD94;&#xC0B0;&#xD588;&#xC73C;&#xBA70;, &#xC138;&#xACC4; &#xC131;&#xC778;&#xC6A9; &#xAE30;&#xC800;&#xADC0; &#xC2DC;&#xC7A5;&#xC758; &#xC57D; 20%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC694;&#xC2E4;&#xAE08; &#xC81C;&#xD488; &#xC0AC;&#xC6A9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xB9CC;&#xD07C;, &#xACE0;&#xB839;&#xCE35;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xB4E4;&#xC744; &#xB3CC;&#xBCF4;&#xB294; &#xAE30;&#xAD00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD070; &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB098;&#xACE0;&#xC57C;&#xC758; &#xB178;&#xC778; &#xC694;&#xC591;&#xC6D0;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xD55C; &#xAC04;&#xBCD1;&#xC778;&#xC774; &#xC544;&#xC0AC;&#xD788; &#xC2E0;&#xBB38;&#xC5D0; &#xBC1D;&#xD78C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xAE30; &#xC694;&#xC591;&#xC6D0;&#xC5D0; &#xC788;&#xB294; &#xB178;&#xC778; 20&#xBA85;&#xC774; &#xB9E4;&#xC77C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC800;&#xADC0; &#xC591;&#xC740; 90&#xB9AC;&#xD130;&#xC9DC;&#xB9AC; &#xC4F0;&#xB808;&#xAE30;&#xBD09;&#xD22C; 3&#xAC1C; &#xBD84;&#xB7C9;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC7A5;&#xC2E4; &#xC124;&#xBE44; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xB9AD;&#xC2E4;(Lixil)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xC800;&#xADC0; &#xB0B4;&#xC6A9;&#xBB3C; &#xC911; &#xC57D; 80%&#xAC00; &#xC561;&#xCCB4;&#xB85C;, &#xC774;&#xB97C; &#xAE30;&#xC800;&#xADC0;&#xC640; &#xBD84;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74;, &#xC694;&#xC591; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xBD80;&#xB2F4;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC0AC;&#xD788; &#xC2E0;&#xBB38;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCC98;&#xC74C; &#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xC6A9;&#xB41C; &#xAE30;&#xC800;&#xADC0;&#xB97C; &#xBD84;&#xC1C4;&#xD574;, &#xD2B9;&#xC218; &#xD558;&#xC218;&#xAD00;&#xC5D0; &#xD758;&#xB824;&#xBCF4;&#xB0B4; &#xBD84;&#xD574;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB0B4;&#xB1A8;&#xC9C0;&#xB9CC;, &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB2E8;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xB2E4;&#xB978; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xBD84;&#xD574;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC785;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xC218;&#xAD00;&#xACFC; &#xD658;&#xACBD;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC744; &#xB4E4;&#xC5B4; &#xBE44;&#xD310;&#xC744; &#xB0B4;&#xB193;&#xC790;, &#xD604;&#xC7AC; &#xB450; &#xAC00;&#xC9C0; &#xB300;&#xC548; &#xACC4;&#xD68D;&#xC774; &#xAC80;&#xD1A0; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xAE30;&#xACC4;&#xB85C; &#xAE30;&#xC800;&#xADC0;&#xB97C; &#xC131;&#xBD84;&#xBCC4;&#xB85C; &#xBD84;&#xB9AC;&#xD55C; &#xB2E4;&#xC74C;, &#xBC30;&#xC124;&#xBB3C;&#xB9CC; &#xBD84;&#xD574;&#xC2DC;&#xD0A4;&#xACE0;, &#xAE30;&#xC800;&#xADC0; &#xC790;&#xCCB4;&#xB294; &#xC9C0;&#xC815; &#xC4F0;&#xB808;&#xAE30;&#xD1B5;&#xC5D0; &#xBC84;&#xB9AC;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8;&#xB294; &#xAE30;&#xACC4;&#xB85C; &#xAE30;&#xC800;&#xADC0;&#xB97C; &#xBD84;&#xC1C4;&#xD558;&#xACE0;, &#xADF8;&#xC911; &#xBC30;&#xC124;&#xBB3C;&#xC774; &#xC11E;&#xC778; &#xBD80;&#xBD84;&#xB9CC; &#xBD84;&#xD574;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAD6D;&#xD1A0;&#xAD50;&#xD1B5;&#xBD80;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xBC29;&#xC2DD;&#xC774; &#xB354; &#xC2E4;&#xD604; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC77C;&#xBCF8; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC815;&#xBD80;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xB530;&#xB77C; &#xC0DD;&#xBD84;&#xD574;&#xC131; &#xAE30;&#xC800;&#xADC0; &#xAC1C;&#xBC1C;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xC6D4; &#xB9AD;&#xC2E4;&#xC740; 2021&#xB144;&#xAE4C;&#xC9C0; &#xC644;&#xC131;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xAE30;&#xC800;&#xADC0; &#xBD84;&#xC1C4; &#xAE30;&#xACC4;&#xB97C; &#xAC1C;&#xBC1C; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB610;&#xD55C; &#xAD6D;&#xD1A0;&#xAD50;&#xD1B5;&#xBD80;&#xB294; &#xD30C;&#xB098;&#xC18C;&#xB2C9;&#xC5D0;&#xAC8C; &#xC758;&#xB8B0;&#xD574; &#xAE30;&#xC800;&#xADC0;&#xC640; &#xBC30;&#xC124;&#xBB3C;&#xC744; &#xBD84;&#xB9AC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC7A5;&#xBE44;&#xB97C; &#xAC1C;&#xBC1C; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC77C;&#xBCF8;&#xC774; &#xB354; &#xB098;&#xC740; &#xC131;&#xC778;&#xC6A9; &#xAE30;&#xC800;&#xADC0;&#xB97C; &#xAC1C;&#xBC1C;&#xD55C;&#xB2E4;&#xBA74;, &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC720;&#xB85C;&#xBAA8;&#xB2C8;&#xD130;&#xC758; &#xC804;&#xB9DD;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xB0B4; &#xC131;&#xC778;&#xC6A9; &#xAE30;&#xC800;&#xADC0; &#xD310;&#xB9E4;&#xB7C9;&#xC774; 2015~2020&#xB144; &#xC0AC;&#xC774; 48% &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xC5D0; &#xBC18;&#xD574; &#xC720;&#xC544;&#xC6A9; &#xAE30;&#xC800;&#xADC0; &#xC2DC;&#xC7A5;&#xC740; 2.6% &#xC131;&#xC7A5;&#xC5D0; &#xADF8;&#xCE60; &#xC804;&#xB9DD;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;The next big innovation in Japan&#x2019;s aging economy is flushable adult diapers&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/hucge" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xB839;&#xD654; &#xC0AC;&#xD68C;&#xC758; &#xCC28;&#xC138;&#xB300; &#xD601;&#xC2E0;, &#xC0DD;&#xBD84;&#xD574;&#xC131; &#xC131;&#xC778;&#xC6A9; &#xAE30;&#xC800;&#xADC0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/64wtg7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXzpZkMkR6feAfU9JTVvRaL8xwGjfVjJig24x4u3Vpq9b/image.png" alt="지도로 보는 세계 무기 무역 네트워크">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-29T06:30:33.000Z">2019-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1038 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/64wtg7/">지도로 보는 세계 무기 무역 네트워크</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xACC4; &#xBB34;&#xAE30; &#xC2DC;&#xC7A5;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xB97C; &#xC790;&#xB791;&#xD55C;&#xB2E4;. &#xC790;&#xB9D0; &#xCE74;&#xC288;&#xB044;&#xC9C0; &#xD53C;&#xC0B4; &#xC0AC;&#xAC74;&#xC73C;&#xB85C;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB85C;&#xC758; &#xBB34;&#xAE30; &#xC218;&#xCD9C;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB9CC; &#xBD10;&#xB3C4; &#xADF8;&#xB9CC;&#xD07C; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC138;&#xACC4; &#xBB34;&#xAE30; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;?</p>
<p>&#x200B;&#xC2A4;&#xD1A1;&#xD640;&#xB984; &#xAD6D;&#xC81C; &#xD3C9;&#xD654; &#xC5F0;&#xAD6C;&#xC18C;(SIPRI)&#xC640; &#xC138;&#xACC4;&#xC740;&#xD589;&#xC740; &#xBBF8;&#xC0AC;&#xC77C;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xB808;&#xC774;&#xB354; &#xC2DC;&#xC2A4;&#xD15C; &#xBC0F; &#xAD70;&#xC6A9;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xC7AC;&#xB798;&#xC2DD; &#xBB34;&#xAE30;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xAD6D;&#xC81C; &#xBB34;&#xAE30; &#xC218;&#xC785; &#xBC0F; &#xC218;&#xCD9C;&#xC5D0; &#xAD00;&#xD55C; &#xC0C1;&#xC138;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xC9D1;&#xACC4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xCD5C;&#xC2E0; &#xC804;&#xCCB4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB418;, &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC6B0;&#xB294; 2016&#xB144; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xBCC4; &#xBB34;&#xAE30; &#xC218;&#xCD9C; &#xBC0F; &#xC218;&#xC785; &#xC0C1;&#xD669;&#xC744; &#xC9C0;&#xB3C4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD06C;&#xAE30;&#xAC00; &#xD070; &#xAD6D;&#xAC00;&#xC77C;&#xC218;&#xB85D;, &#xBB34;&#xAE30;&#xB97C; &#xC218;&#xCD9C; &#xB610;&#xB294; &#xC218;&#xC785;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAC01; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xC5D0; &#xB9DE;&#xB294; &#xC0C9;&#xC0C1;&#xC73C;&#xB85C; &#xD14C;&#xB450;&#xB9AC;&#xB97C; &#xB458;&#xB800;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXzpZkMkR6feAfU9JTVvRaL8xwGjfVjJig24x4u3Vpq9b/image.png" alt=""><br>#<br>&#x200B;&#xBA3C;&#xC800; &#xC5B4;&#xB290; &#xAD6D;&#xAC00;&#xAC00; &#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD314;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xBBF8;&#xAD6D;&#xC774; 120&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBB34;&#xAE30;&#xB97C; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xC218;&#xCD9C;&#xD558;&#xBA74;&#xC11C;, &#xD070; &#xCC28;&#xC774;&#xB85C; &#xC120;&#xB450;&#xB97C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xB85C;&#xC758; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC774; &#xC0C1;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;, &#xC774;&#xC9D1;&#xD2B8; &#xBC0F; UAE &#xAC19;&#xC740; &#xC911;&#xB3D9; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xB300;&#xD615; &#xACE0;&#xAC1D;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xBB34;&#xAE30; &#xC2DC;&#xC7A5;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB824;&#xBA74;, &#xC804; &#xC138;&#xACC4;&#xB97C; &#xB458;&#xB7EC;&#xBCF4;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xBB34;&#xAE30; &#xC218;&#xCD9C;&#xAD6D;&#xC778; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBBF8;&#xAD6D; &#xC808;&#xBC18; &#xADDC;&#xBAA8;(61.5&#xC5B5; &#xB2EC;&#xB7EC;)&#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC11C;&#xC720;&#xB7FD;&#xC758; &#xC8FC;&#xC694; &#xBB34;&#xAE30; &#xC218;&#xCD9C;&#xAD6D; &#xC911; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xD504;&#xB791;&#xC2A4;(21.6&#xC5B5; &#xB2EC;&#xB7EC;)&#xB9CC;&#xC774; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xAC8C; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC2E4;&#xC81C; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC740; &#xBB34;&#xAE30; &#xC218;&#xCD9C;&#xAD6D;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC740; &#xADF8; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xC5D0; &#xBE44;&#xD574; &#xC791;&#xC740; 11.3&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C;&#xB294; &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74;(7,400&#xB9CC; &#xB2EC;&#xB7EC;)&#xB9CC;&#xC774;, &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C;&#xB294; &#xBA87; &#xAC1C;&#xAD6D; &#xB9CC;&#xC774; &#xBB34;&#xAE30;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC989;, &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBB34;&#xAE30;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xC11C;&#xBC29; &#xC120;&#xC9C4;&#xAD6D;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xD55C;&#xAD6D;&#xC740; 5&#xC5B5; 8,700&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBB34;&#xAE30;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; 11&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmbf3zqWvpHfP48rDNTe2SYJREZQ4hdVZXtKYwVHwa7kXV/image.png" alt=""><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB290; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xADF8; &#xBAA8;&#xB4E0; &#xBB34;&#xAE30;&#xB97C; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC790;. &#xC218;&#xC785; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC9C0;&#xB3C4;&#xB294; &#xC218;&#xCD9C; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC9C0;&#xB3C4;&#xBCF4;&#xB2E4; &#xD655;&#xC5F0;&#xD788; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC778;&#xB3C4;&#xAC00; &#xAC01;&#xAC01; 41.1&#xC5B5; &#xB2EC;&#xB7EC;&#xC640; 33.6&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBB34;&#xAE30; &#xC218;&#xC785;&#xC5D0; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xC218;&#xC785;&#xAD6D;&#xC774;&#xB2E4;. &#xC774; &#xB450; &#xAD6D;&#xAC00;&#xB294; &#xB610;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xBB34;&#xAE30; &#xC218;&#xC785;&#xAD6D;&#xB4E4;&#xB85C; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xD55C;&#xD3B8;, &#xD55C;&#xAD6D;&#xC740; 9&#xC5B5; 1,800&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBB34;&#xAE30;&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; 7&#xC704;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xAC00; &#xC8FC;&#xC694; &#xBB34;&#xAE30; &#xC218;&#xC785;&#xAD6D;&#xC774; &#xB41C; &#xB370;&#xB294; &#xB9CE;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBB34;&#xAE30;&#xB97C; &#xC218;&#xC785;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xD6A8;&#xC728;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD638;&#xC8FC;&#xC758; &#xACBD;&#xC6B0;, &#xAD70;&#xC6A9; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC218;&#xC785;&#xD558;&#xBA74; &#xAC04;&#xB2E8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD73;&#xC774; &#xC9C1;&#xC811; &#xC0DD;&#xC0B0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xC778;&#xB3C4;&#xB098; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xAC19;&#xC774;, &#xB9CE;&#xC740; &#xBD84;&#xC7C1; &#xC9C0;&#xC5ED;&#xB4E4;&#xC5D0;&#xC11C;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD5C;&#xC2E0; &#xAD70;&#xC0AC; &#xC124;&#xBE44;&#xC5D0; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xB4E4;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB3C5;&#xC7AC;&#xC790;&#xB098; &#xACFC;&#xB450; &#xC815;&#xBD80;&#xAC00; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xD6C4;&#xC9C4;&#xAD6D;&#xB4E4; &#xC5ED;&#xC2DC; &#xC815;&#xAD8C; &#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD55C; &#xBB34;&#xAE30;&#xB97C; &#xAC16;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Howmuch.net, &#x201C;Lords of War: Visualizing the Global Arms Trade Network&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/64wtg7" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB3C4;&#xB85C; &#xBCF4;&#xB294; &#xC138;&#xACC4; &#xBB34;&#xAE30; &#xBB34;&#xC5ED; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/141/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/143/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/141/">141</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/142/">142</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/143/">143</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/354/">354</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

