
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/34pqkg-12-1/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPiGf1Vy82tk7JbkxkDEG7d4b4tiQLMiygV5h2KfvZpDw" alt="중국 음식 문화의 12가지 변화 - 서론 (1)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-24T03:57:42.000Z">2019-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2529 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/34pqkg-12-1/">중국 음식 문화의 12가지 변화 - 서론 (1)</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC11C;&#xB860;"><a href="#&#xC11C;&#xB860;" class="headerlink" title="&#xC11C;&#xB860;"></a>&#xC11C;&#xB860;</h3><p>#<br>&#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC7AC;&#xCC44;&#xAE30;&#xB97C; &#xD558;&#xBA74;, &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xAC10;&#xAE30;&#xC5D0; &#xAC78;&#xB9B0;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xC990;&#xACA8; &#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC190;&#xC218;&#xAC74;&#xC744; &#xCC3E;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xB098;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC9C0;&#xB09C; &#xBC18;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xACBD;&#xC81C; &#xAC15;&#xAD6D;&#xC73C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xD588;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC218;&#xBC31;&#xB9CC;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBE48;&#xACE4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC774; &#xB098;&#xB77C;&#xC758; &#xBC1C;&#xC804;&#xC740; &#xCDA9;&#xACA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAD6D;&#xC81C;&#xD1B5;&#xD654;&#xAE30;&#xAE08;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC740; 2003&#xB144;&#xBD80;&#xD130; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xBB34;&#xC5ED;&#xAD6D;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB358; 2013&#xB144; &#xC0AC;&#xC774; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC5D0;&#xC11C; 24%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmPiGf1Vy82tk7JbkxkDEG7d4b4tiQLMiygV5h2KfvZpDw" alt="image.png"><br>(&#xC911;&#xAD6D;&#xC740; &#xC9C0;&#xB09C; &#xBC18;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xACBD;&#xC81C; &#xAC15;&#xAD6D;&#xC73C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xD588;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC218;&#xBC31;&#xB9CC;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBE48;&#xACE4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;.)</p>
<p>&#x200B;&#xBD84;&#xBA85; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xC138;&#xACC4; &#xC2DD;&#xB8CC;&#xD488; &#xCCB4;&#xACC4;&#xC5D0;&#xB294; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xC911;&#xAD6D; &#xC778;&#xAD6C;&#xB294; &#xC57D; 14&#xC5B5;&#xC73C;&#xB85C; &#xC9C0;&#xAD6C;&#xC0C1; &#xC778;&#xAD6C;&#xC758; 20%&#xC778;&#xB370; &#xBC18;&#xD574;, &#xACBD;&#xC791;&#xC9C0; &#xBE44;&#xC911;&#xC740; 7%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xB9CC; &#xBD10;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xAD6D;&#xB0B4; &#xC2DD;&#xB8CC;&#xD488; &#xC0B0;&#xC5C5;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xD604;&#xB300;&#xD654;&#xD558;&#xACE0;, &#xD601;&#xC2E0; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xAD6D;&#xACBD;&#xC744; &#xB118;&#xC5B4; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xC2DD;&#xB8CC;&#xD488;&#xC744; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2016&#xB144; &#xC911;&#xAD6D;&#xC740; 196&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2DD;&#xB8CC;&#xD488;&#xC744; &#xC218;&#xC785;&#xD574;, 1999&#xB144; 13&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD574; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB298;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC138;&#xACC4; 10&#xB300; &#xD56D;&#xAD6C; &#xC911; &#xAD11;&#xC800;&#xC6B0;&#xB97C; &#xBE44;&#xB86F;&#xD55C; 7&#xAC1C;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#x201C;&#xC77C;&#xB300;&#xC77C;&#xB85C;&#x201D; &#xACC4;&#xD68D;&#xC744; &#xD1B5;&#xD574; &#xBB34;&#xC5ED;&#xB85C;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD655;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xACC4;&#xD68D;&#xC740; &#xC911;&#xAD6D; &#xC8FC;&#xB3C4; &#xD558;&#xC5D0; &#xC720;&#xB7FD;, &#xC544;&#xC2DC;&#xC544; &#xBC0F; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC721;&#xC0C1; &#xBC0F; &#xD574;&#xC0C1; &#xBB34;&#xC5ED;&#xB85C; &#xAC1C;&#xBC1C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC138;&#xACC4; 2&#xC704;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; 14&#xC5B5;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC778;&#xAD6C;&#xB97C; &#xBA39;&#xC5EC; &#xC0B4;&#xB9AC;&#xB294;&#xB370; &#xB530;&#xB978; &#xC601;&#xD5A5;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB300;&#xB450;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB41C;&#xB2E4;. &#xB300;&#xB450;&#xB294; &#xAC04;&#xC7A5;&#xACFC; &#xB450;&#xBD80;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC911;&#xAD6D;&#xC694;&#xB9AC;&#xC758; &#xD575;&#xC2EC; &#xC7AC;&#xB8CC;&#xB2E4;. &#xB610;&#xD55C; &#xB300;&#xB450;&#xC5D0;&#xC11C; &#xAE30;&#xB984;&#xC744; &#xC9DC;&#xB0B4;&#xACE0; &#xB0A8;&#xC740; &#xB300;&#xB450;&#xBC15;&#xC740; &#xB2E8;&#xBC31;&#xC9C8;&#xC774; &#xD48D;&#xBD80;&#xD574; &#xB3D9;&#xBB3C; &#xC0AC;&#xB8CC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC758; &#xC721;&#xB958; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB300;&#xB450; &#xC218;&#xC785;&#xC774; &#xAE09;&#xC99D;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC2E4;&#xC81C;, &#xC911;&#xAD6D;&#xC740; &#xD604;&#xC7AC; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xB300;&#xB450; &#xC911; 60%&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774; &#xBB38;&#xC81C;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xBA74;&#xC11C;, &#xC8FC;&#xC694; &#xACF5;&#xAE09;&#xCC98;&#xC778; &#xBBF8;&#xAD6D;&#xC0B0; &#xB300;&#xB450; &#xC218;&#xC785;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xBBF8;&#xAD6D; &#xB18D;&#xAC00;&#xC758; &#xC0DD;&#xACC4;&#xB97C; &#xC704;&#xD611;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, 2019&#xB144; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB300;&#xB450;&#xAC00; &#xACE0;&#xAC08;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xB97C; &#xBD80;&#xCC44;&#xC9C8;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmdxvUR59yhUWtgtevaLJx8sqSm2b6rQqhmCC5DVfpSXBb" alt="image.png"><br>(&#xC138;&#xACC4; 10&#xB300; &#xD56D;&#xAD6C; &#xC911; &#xAD11;&#xC800;&#xC6B0;&#xB97C; &#xBE44;&#xB86F;&#xD55C; 7&#xAC1C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D; 1999&#xB144; 13&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2016&#xB144; 196&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2DD;&#xB8CC;&#xD488;&#xC744; &#xC218;&#xC785;&#xD588;&#xB2E4;.)</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC758; &#xC2DD;&#xB8CC;&#xD488; &#xC18C;&#xBE44;&#xAC00; &#xAD6D;&#xACBD;&#xC744; &#xB118;&#xC5B4; &#xD574;&#xC678;&#xB85C;&#xAE4C;&#xC9C0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC911;&#xAD6D;, &#xD2B9;&#xD788; &#xB300;&#xB3C4;&#xC2DC;(&#xC720;&#xC5D4;&#xC5D0;&#xC11C;&#xB294; 1&#xCC9C;&#xB9CC; &#xC774;&#xC0C1;&#xC774; &#xAC70;&#xC8FC;&#xD558;&#xB294; &#xB3C4;&#xC2DC;&#xB97C; &#xB300;&#xB3C4;&#xC2DC;&#xB85C; &#xC815;&#xC758;&#xD55C;&#xB2E4;)&#xC5D0;&#xC11C; &#xBD88;&#xACE0; &#xC788;&#xB294; &#xC74C;&#xC2DD; &#xBB38;&#xD654;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xD0D0;&#xAD6C;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xD558; &#xC788;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB294; YEAST&#xC640; &#xC774;&#xCF00;&#xC544;&#xC758; &#xBBF8;&#xB798; &#xC0DD;&#xD65C; &#xC5F0;&#xAD6C;&#xC18C; SPACE10 &#xAC04;&#xC758; &#xD611;&#xB825;&#xC73C;&#xB85C; &#xC911;&#xAD6D; &#xB0B4; &#xB300;&#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; 12&#xAC00;&#xC9C0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC74C;&#xC2DD; &#xBB38;&#xD654; &#xBCC0;&#xD654;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmdymeUv5fv1UCXZ2p59NVyvhbYwS9g3nM2ji6gDSwMNWd" alt="image.png"><br>(&#xC911;&#xAD6D;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xB300;&#xB450; &#xC911; 60%&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xBD80;&#xBD84; &#xAC04;&#xC7A5;, &#xB450;&#xBD80; &#xBC0F; &#xB3D9;&#xBB3C; &#xC0AC;&#xB8CC; &#xC7AC;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;.)</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC740; &#xC815;&#xCE58;&#xC801;, &#xACBD;&#xC81C;&#xC801; &#xBC1C;&#xC804;&#xC744; &#xCD09;&#xBC1C;&#xC2DC;&#xCF30;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC774;&#xB7EC;&#xD55C; 12&#xAC00;&#xC9C0; &#xBCC0;&#xD654;&#xB97C; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBC1C;&#xC804;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xBE60;&#xB978; &#xB3C4;&#xC2DC;&#xD654;&#xB2E4;. &#xC9C0;&#xB09C; 35&#xB144; &#xB3D9;&#xC548;, &#xAC70;&#xC758; 5&#xC5B5; &#xBA85;&#xC774; &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xB3C4;&#xC2DC; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC774;&#xC8FC;&#xD588;&#xC73C;&#xBA70;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xB300;&#xB3C4;&#xC2DC;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC218;&#xBC31; &#xAC1C;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB3C4;&#xC2DC;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#x200B;&#xC624;&#xB298;&#xB0A0;, &#xC911;&#xAD6D;&#xC5D0;&#xB294; 6&#xAC1C;&#xC758; &#xB300;&#xB3C4;&#xC2DC;&#xC640; &#xC778;&#xAD6C;&#xAC00; 1&#xBC31;&#xB9CC; &#xC774;&#xC0C1;&#xC778; &#xB3C4;&#xC2DC;&#xB3C4; 124&#xAC1C;&#xAC00; &#xB41C;&#xB2E4;. 2030&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC911;&#xAD6D;&#xC5D0;&#xB294; &#xB300;&#xB3C4;&#xC2DC;&#xB294; 8&#xAC1C;, &#xB3C4;&#xC2DC;&#xB294; 173&#xAC1C;&#xB85C; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xD55C;&#xD3B8; &#xC8FC;&#xAC15; &#xC0BC;&#xAC01;&#xC8FC;(&#xC120;&#xC804;, &#xAD11;&#xC800;&#xC6B0;, &#xD64D;&#xCF69; &#xBC0F; &#xB9C8;&#xCE74;&#xC624;) &#xBC0F; &#xC591;&#xCBD4;&#xAC15; &#xC0BC;&#xAC01;&#xC8FC;(&#xC0C1;&#xD558;&#xC774;, &#xD56D;&#xC800;&#xC6B0;, &#xC464;&#xC800;&#xC6B0; &#xBC0F; &#xC464;&#xC800;&#xC6B0;) &#xAC19;&#xC740; &#xAC70;&#xB300;&#xB3C4;&#xC2DC;&#xAD8C; 19&#xACF3;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xAC1C;&#xBC1C; &#xACC4;&#xD68D;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xB825; &#xC0C1;&#xC2B9;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xB294; &#xAE09;&#xC18D;&#xD55C; &#xB514;&#xC9C0;&#xD138;&#xD654;&#xB2E4;. &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xAC00; &#xB450;&#xB451;&#xD574;&#xC9C0;&#xBA74;&#xC11C;(2022&#xB144;&#xC774; &#xB418;&#xBA74;, &#xB3C4;&#xC2DC; &#xC778;&#xAD6C; &#xC911; 75%&#xAC00; &#xC911;&#xC0B0;&#xCE35;&#xC5D0; &#xD574;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC5F0; &#xC18C;&#xB4DD;&#xC740; 9&#xCC9C; &#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; 3&#xB9CC; 4&#xCC9C; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC774;&#xB2E4;), &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294;&#xB370; &#xC801;&#xADF9;&#xC801;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;(&#xADF8;&#xB9AC;&#xACE0; PC&#xC640; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xAC19;&#xC740; &#xAD6C;&#xC2DD; &#xAE30;&#xC220;&#xC740; &#xADF8;&#xB0E5; &#xAC74;&#xB108;&#xB6F0;&#xACE0; &#xC788;&#xB2E4;.) &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC744; &#xD1B5;&#xD574; &#xC628;&#xB77C;&#xC778;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2018&#xB144; 6&#xC6D4; &#xAE30;&#xC900;, &#xC778;&#xAD6C; &#xC911; 98.3%&#xAC00; &#xBAA8;&#xBC14;&#xC77C; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xACE0; &#xC788;, 34.5%&#xB9CC;&#xC774; &#xB7A9;&#xD1B1; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmZxt9TmRPfwuiY7T3vphwrqh8qdcrh59zWgj5wR2BiCRP" alt="image.png"><br>(2018&#xB144; &#xC911;&#xAD6D; &#xC778;&#xD130;&#xB137; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC815;&#xBCF4; &#xC13C;&#xD130; &#xBCF4;&#xACE0;&#xC11C;)</p>
<p>&#x200B;&#xAC8C;&#xB2E4;&#xAC00;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xAC70;&#xC758; &#xB204;&#xAD6C;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xBC14;&#xC77C; &#xACB0;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xCD09;&#xC9C4;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xD55C; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC751;&#xB2F5;&#xC790; 40%&#xAC00; &#xD604;&#xAE08;&#xC744; &#xD3C9;&#xADE0; 100&#xC704;&#xC548;(&#xC57D; 16,600&#xC6D0;) &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB2CC;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xACE0;, 74%&#xAC00; &#xC774; &#xC815;&#xB3C4; &#xD604;&#xAE08;&#xC774;&#xBA74; &#xAC70;&#xC758; &#xD55C; &#xB2EC;&#xC744; &#xC544;&#xBB34; &#xBB38;&#xC81C;&#xC5C6;&#xC774; &#xC9C0;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xC911;&#xAD6D;&#xC5D0; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xD37C;&#xC9C4; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD0B9;, &#xB77C;&#xC774;&#xBE0C; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xBC0F; &#xC0AC;&#xC6A9;&#xC790; &#xC81C;&#xC791; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, 2017&#xB144; &#xB9E4;&#xCD9C;&#xC774; 1&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xB192;&#xC740; &#xB3C4;&#xC2DC; &#xC778;&#xAD6C; &#xBC00;&#xB3C4;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD55C; &#xC74C;&#xC2DD; &#xBC30;&#xB2EC; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC758; &#xC74C;&#xC2DD; &#xBC30;&#xB2EC; &#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xC778; 330&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmXkuwM8VwBcMxnbXYvqcXfwHDvBVkqRZPPBqJobvryDgD" alt="image.png"><br>(&#xC911;&#xAD6D;&#xC740; 2016&#xB144; 196&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2DD;&#xB8CC;&#xD488;&#xC744; &#xC218;&#xC785;&#xD574;, 1999&#xB144; 13&#xC5B5; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC5C4;&#xCCAD;&#xB09C; &#xC99D;&#xAC00;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.)</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBA39;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBA39;&#xB294; &#xC74C;&#xC2DD; &#xC5ED;&#xC2DC; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xC2E0;&#xD765; &#xC911;&#xC0B0;&#xCE35;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xC11C;&#xAD6C;&#xC2DD; &#xC2DD;&#xC0AC;&#xB97C; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC5D4; &#xC2DD;&#xB7C9; &#xB18D;&#xC5C5; &#xAE30;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC758; 1&#xC778;&#xB2F9; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xB7C9;&#xC740; 1990&#xB144; &#xC774;&#xD6C4; 130% &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 2016&#xB144; &#xAC00;&#xB514;&#xC5B8;&#xC9C0;&#xB294; &#x201C;&#xB9CE;&#xC740; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC721;&#xB958;&#xB294; &#xC5B4;&#xCA4C;&#xB2E4; &#xD55C; &#xBC88; &#xBA39;&#xB294; &#xC74C;&#xC2DD;&#xC5D0;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBA39;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#x200B;1982&#xB144; &#xC911;&#xAD6D;&#xC778;&#xC740; 1&#xB144;&#xC5D0; &#xD3C9;&#xADE0; 13kg&#xC758; &#xC721;&#xB958;&#xB97C; &#xC18C;&#xBE44;&#xD588;&#xACE0;, &#xBD80;&#xC871;&#xD55C; &#xC1E0;&#xACE0;&#xAE30;&#xB294; &#xBD80;&#x2019;&#xBC31;&#xB9CC;&#xC7A5;&#xC790; &#xACE0;&#xAE30;&#x2019;&#xB77C;&#xB294; &#xBCC4;&#xBA85;&#xC774; &#xBD99;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xB354; &#xC774;&#xC0C1; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC740; 1&#xB144;&#xC5D0; &#xD3C9;&#xADE0; 63kg&#xC758; &#xC721;&#xB958;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC911;&#xAD6D; &#xBCF4;&#xAC74;&#xBD80;&#xAC00; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC721;&#xB958; &#xC12D;&#xCDE8;&#xB97C; 50% &#xC904;&#xC774;&#xB77C;&#xACE0; &#xAD8C;&#xACE0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC721;&#xB958; &#xC218;&#xC694;&#xAC00; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xB97C; &#xC5B5;&#xC81C;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC5D0; &#xBC29;&#xD574;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB780; &#xC6B0;&#xB824;&#xB3C4; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(&#xC911;&#xAD6D;&#xC758; &#xC2E0;&#xD765; &#xC911;&#xC0B0;&#xCE35;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xC11C;&#xAD6C;&#xC2DD; &#xC2DD;&#xC0AC;&#xB97C; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.)</p>
<p>&#x200B;&#xB610;&#xD55C;, &#xC911;&#xAD6D;&#xC740; &#xD604;&#xC7AC; &#xC138;&#xACC4; 3&#xC704; &#xC1E0;&#xACE0;&#xAE30; &#xC0DD;&#xC0B0;&#xAD6D;&#xC774;&#xBA70;, 2&#xC704; &#xAC00;&#xAE08;&#xB958; &#xC0DD;&#xC0B0;&#xAD6D;&#xC774;&#xACE0;, &#xC138;&#xACC4; 1&#xC704; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC0DD;&#xC0B0;&#xAD6D;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xC9C0;&#xB09C; &#xBC18;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 1961&#xB144; 150&#xB9CC; &#xD1A4;&#xC5D0;&#xC11C; 2014&#xB144; 5,400&#xB9CC; &#xD1A4;&#xC73C;&#xB85C; 35&#xBC30; &#xAC00;&#xAE4C;&#xC774; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0; &#xBC0F; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC73C;&#xB85C; &#x2018;&#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xBCF4;&#xC720;&#xACE0;&#x2019;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0BC; &#xC815;&#xB3C4;&#xB85C; &#xC911;&#xAD6D;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC218;&#xC694; &#xADDC;&#xBAA8;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xB610;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC218;&#xC694;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xB97C; &#xC778;&#xC218;&#xD558;&#xB294; &#xB370;&#xAE4C;&#xC9C0; &#xC774;&#xB974;&#xB800;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmYzovH33uTdbWcb8TnyX6HSKEQQSYKS9dwSiaDJ65dFQh" alt="image.png"><br>(2012&#xB144; 10&#xC6D4; UN &#xD658;&#xACBD; &#xD504;&#xB85C;&#xADF8;&#xB7A8;, &#x201C;&#xC721;&#xB958; &#xC0DD;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9; &#xC99D;&#xAC00;&#x201D;.)</p>
<p>&#x200B;&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xACBD;&#xC81C; &#xC131;&#xC7A5;, &#xB3C4;&#xC2DC;&#xD654; &#xBC0F; &#xB514;&#xC9C0;&#xD138;&#xD654; &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xBC1C;&#xC804;&#xC774; &#xC911;&#xAD6D; &#xC74C;&#xC2DD; &#xBB38;&#xD654;&#xB97C; &#xC601;&#xC6D0;&#xD788; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xB09C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC911;&#xC0B0;&#xCE35; &#xB300;&#xC5F4;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xB294; &#xC778;&#xAD6C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xB354; &#xB098;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xC544; &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xB3C4;&#xC2DC;&#xB85C; &#xC774;&#xC8FC;&#xD558;&#xB294; &#xC778;&#xAD6C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xACE0;, &#xB514;&#xC9C0;&#xD138;&#xD654;&#xB418;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xC778;&#xAD6C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC73C;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC2DD;&#xC0AC; &#xBC29;&#xBC95;, &#xC885;&#xB958; &#xBC0F; &#xC7A5;&#xC18C;&#xB97C; &#xC601;&#xC6D0;&#xD788; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>(1&#xBD80; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC0C1;&#xC774; &#xB41C; &#xC74C;&#xC2DD; &#xBC30;&#xB2EC; &#xBB38;&#xD654;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/34pqkg-12-1" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D; &#xC74C;&#xC2DD; &#xBB38;&#xD654;&#xC758; 12&#xAC00;&#xC9C0; &#xBCC0;&#xD654; - &#xC11C;&#xB860; (1)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5hagff/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYqhQTeXuNtonsY6AeiYmUGBLc3mt31Q4MFeP57YdXrE3/image.png" alt="소외된 주식에 투자하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-23T10:15:12.000Z">2019-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 839 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5hagff/">소외된 주식에 투자하라</a>
            
        </h1>
        <div class="content">
            <p>&#xC18C;&#xC678;&#xB41C; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C;, &#xC9C0;&#xB09C; 25&#xB144; &#xB3D9;&#xC548; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC5D0;&#xC11C; 1994&#xB144; &#xC2DC;&#xC791;&#xD55C; &#xC774; &#xC804;&#xB7B5;&#xC740; &#xC804;&#xB144;&#xB3C4; &#xC790;&#xAE08; &#xC720;&#xCD9C;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC558;&#xB358; &#xC8FC;&#xC2DD; &#xBD80;&#xBB38; 3&#xACF3;&#xC744; &#xB3D9;&#xC77C; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD588;&#xB2E4;. 3&#xB144; &#xD6C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xACE0;, &#xC804;&#xB144;&#xB3C4;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB3D9;&#xC77C;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC7AC;&#xAD6C;&#xC131;&#xD588;&#xB2E4;.</p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xB4F1;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC800;&#xB834;&#xD55C; &#xC2DC;&#xC7A5; &#xBD80;&#xBB38;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB9CC;&#xAE30;&#xAC00; &#xC788;&#xB294; &#xBD80;&#xBB38;, &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xC911;&#xC2EC;&#xC778; &#xBD80;&#xBB38; &#xBC0F; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBD80;&#xBB38;&#xAC19;&#xC774; &#xC9C0;&#xD45C;&#xB85C;&#xC11C; &#xC720;&#xC6A9;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xBD80;&#xBB38;&#xC740; &#xBC30;&#xC81C;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB871;-&#xC628;&#xB9AC; &#xC7A5;&#xAE30; &#xC9C0;&#xD5A5; &#xC804;&#xB825;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xADF8; &#xC804;&#xB7B5;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. 1998&#xB144; &#xC18C;&#xC678;&#xB41C; 3&#xAC1C; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, 3&#xB144;&#xC5D0; &#xD55C; &#xCC28;&#xB840;&#xC529; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC870;&#xC815;&#xC73C;&#xB85C;, 2018&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0; &#xC5F0;&#xD3C9;&#xADE0; 4.8%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xD478;&#xB978;&#xC0C9; &#xCD94;&#xC138;&#xC120;). &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC778;&#xAE30; &#xBD80;&#xBB38;(&#xBD89;&#xC740;&#xC0C9; &#xC120;)&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xACBD;&#xC6B0;&#xC640; MSCI ACWI &#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;(MSCI ACWI global-equity index; &#xD68C;&#xC0C9;&#xC120;) &#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 0.3% &#xB354; &#xC55E;&#xC130;&#xB2E4;. &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBD80;&#xBB38; &#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC558;&#xB2E4;. &#xC2E4;&#xC81C;, 1999&#xB144; &#xC774;&#xD6C4; &#xC774; &#xC804;&#xB7B5;&#xC740; 20&#xB144; &#xC911; 15&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYqhQTeXuNtonsY6AeiYmUGBLc3mt31Q4MFeP57YdXrE3/image.png" alt="">&#x200B;<br>#<br>&#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC804;&#xB7B5;&#xC5D0; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xAC1C;&#xC120;&#xD574; 2019&#xB144; &#xBC84;&#xC804;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xCCAB;&#xC9F8; &#xBD80;&#xBB38;&#xC758; &#xC804;&#xCCB4; &#xC790;&#xC0B0; &#xD750;&#xB984;&#xC744; &#xAE08;&#xC561;&#xACFC; &#xBE44;&#xC728;(%) &#xBAA8;&#xB450;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD574;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xB354; &#xC798; &#xC5FF;&#xBCF4;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xB458;&#xC9F8;, &#xB300;&#xC0C1; &#xBD80;&#xBB38;&#xC744; &#xB298;&#xB838;&#xB2E4;. &#xB9CE;&#xC740; &#xCC44;&#xAD8C;&#xD615; &#xD380;&#xB4DC;&#xB4E4;&#xB3C4; &#xB300;&#xC0C1;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xCF30;&#xB2E4;(&#xCD08;&#xB2E8;&#xAE30; &#xCC44;&#xAD8C;&#xAC19;&#xC774; &#xB2E8;&#xAE30; &#xD22C;&#xC790; &#xBD80;&#xBB38;&#xC740; &#xC81C;&#xC678;).</p>
<p>&#x200B;&#xB530;&#xB77C;&#xC11C; 2019&#xB144;&#xD310; &#x2018;&#xC18C;&#xC678;&#xB41C; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#x2019;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC804;&#xB7B5; 1) &#xC21C; &#xC790;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xAE30;&#xCD08;&#xD55C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC8FC;&#xC2DD; &#xBD80;&#xBB38; &#xBC84;&#xC804;&#xACFC; 2) &#xC8FC;&#xC2DD; &#xC774;&#xC678;&#xC758; &#xBD80;&#xBB38;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xACE0;, &#xC790;&#xC0B0; &#xBCC0;&#xD654;&#xB97C; &#xAE08;&#xC561;&#xACFC; &#xBE44;&#xC728;(%) &#xBAA8;&#xB450;&#xB97C; &#xAC10;&#xC548;&#xD574; &#xB3D9;&#xC77C; &#xAC00;&#xC911;&#xD558;&#xB294; &#xBC84;&#xC804;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. 1) &#xBC88;&#xC740; MSCI ACWI&#xB97C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB85C; &#xD558;&#xACE0;, 2) &#xBC88;&#xC740; MSCI ACWI 60%&#xC640; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xBC14;&#xD074;&#xB808;&#xC774;&#xC988; &#xCC44;&#xAD8C; &#xC9C0;&#xC218;(Bloomberg Barclays U.S. Universal) 40%&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;2018&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0; &#xAC1C;&#xBC29;&#xD615; &#xD380;&#xB4DC;&#xC640; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;&#xC758; &#xC21C; &#xC790;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xBA74;, 2018&#xB144; &#xAC00;&#xC7A5; &#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD; &#xBD80;&#xBB38;&#xC740; &#xBBF8;&#xAD6D; &#xB300;&#xD615; &#xAC00;&#xCE58;&#xC8FC;, &#xBBF8;&#xAD6D; &#xB300;&#xD615; &#xC131;&#xC7A5;&#xC8FC; &#xBC0F; &#xC720;&#xB7FD; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xBC18;&#xB300;&#xB85C;, &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xBD80;&#xBB38;&#xC740; &#xD574;&#xC678; &#xB300;&#xD615;&#xC8FC; &#xD63C;&#xD569;, &#xBBF8;&#xAD6D; &#xB300;&#xD615;&#xC8FC; &#xD63C;&#xD569; &#xBC0F; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;2019&#xB144; &#xBC84;&#xC804;&#xC758; &#xC790;&#xC138;&#xD55C; &#xC804;&#xB7B5;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xC758; &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC758; &#xAE00; &#xC804;&#xCCB4;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p><a href="https://www.morningstar.com/articles/907862/buy-the-unloved-2019-edition.html" target="_blank" rel="noopener">https://www.morningstar.com/articles/907862/buy-the-unloved-2019-edition.html</a></p>
<p>&#x200B;<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Buy the Unloved: 2019 Edition&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5hagff" target="_blank" rel="noopener">&#x2018;&#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/hjwsw-2019/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd6kBrs54ibUsgQkSwSDGzZAZWs9v4CFhbCLFJDGnGMpV/image.png" alt="상품별 수익률 주기율표, 2019년 버전">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-23T06:04:54.000Z">2019-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 596 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/hjwsw-2019/">상품별 수익률 주기율표, 2019년 버전</a>
            
        </h1>
        <div class="content">
            <p>&#xC0C1;&#xD488;&#xC740; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC790;&#xC0B0;&#xAD70;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC77C;&#xC81C;&#xD788; &#xBAA8;&#xB4E0; &#xC0C1;&#xD488;&#xC744; &#xB4E4;&#xC5B4; &#xC62C;&#xB9AC;&#xAC70;&#xB098; &#xAC00;&#xB77C;&#xC549;&#xD790; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC740; &#xC8FC;&#xAE30;&#xC801; &#xD2B9;&#xC131;&#xC744; &#xB764;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xB3D9;&#xC2DC;&#xC5D0;, &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xBA74;&#xC5D0;&#xC11C; &#xAC1C;&#xBCC4; &#xC0C1;&#xD488;&#xB9C8;&#xB2E4; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC544;&#xC8FC; &#xB3C5;&#xD2B9;&#xD55C; &#xD2B9;&#xC9D5;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xACF5;&#xAE09; &#xB610;&#xB294; &#xC218;&#xC694; &#xBB38;&#xC81C;&#xAC00; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xAC8C; &#xB418;&#xBA74; &#xD574;&#xB2F9; &#xC0C1;&#xD488;&#xC740; &#xC2DC;&#xC7A5;&#xACFC; &#xBD84;&#xB9AC;&#xB418;&#xC5B4; &#xB3C5;&#xC790;&#xC801; &#xD589;&#xBCF4;&#xB97C; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;#### &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC0C1;&#xD488;&#xBCC4; &#xC218;&#xC775;&#xB960;<br>#<br>&#x200B;&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; U.S. &#xAE00;&#xB85C;&#xBC8C; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC0C1;&#xD488;&#xBCC4; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD94;&#xC801;&#xD55C; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmd6kBrs54ibUsgQkSwSDGzZAZWs9v4CFhbCLFJDGnGMpV/image.png" alt="">&#x200B;<br>#<br>&#xC774; &#xCC28;&#xD2B8;&#xB294; &#xC5F0;&#xB3C4;&#xBCC4; &#xC0C1;&#xD488; &#xAC1C;&#xAC1C;(&#xC625;&#xC218;&#xC218;, &#xAE08;, &#xC6D0;&#xC720;, &#xC544;&#xC5F0; &#xB4F1;)&#xC758; &#xC218;&#xC775;&#xB960; &#xBCC0;&#xB3D9;&#xC744; &#xC790;&#xC138;&#xD788; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC0C1;&#xD488;&#xB4E4;&#xC774; &#xD568;&#xAED8; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC5F0;&#xB3C4;&#xB3C4; &#xC788;&#xACE0;, &#xD2B9;&#xC815; &#xC0C1;&#xD488;&#xC774; &#xC2DC;&#xC7A5;&#xACFC; &#xB3D9;&#xB5A8;&#xC5B4;&#xC838; &#xD640;&#xB85C; &#xD280;&#xB294; &#xC5F0;&#xB3C4;&#xB3C4; &#xC2EC;&#xC2EC;&#xCE58; &#xC54A;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<h4 id="&#xD314;&#xB77C;&#xB4D0;"><a href="#&#xD314;&#xB77C;&#xB4D0;" class="headerlink" title="&#xD314;&#xB77C;&#xB4D0;"></a>&#xD314;&#xB77C;&#xB4D0;</h4><p>#<br>&#x200B;2018&#xB144; &#xCD5C;&#xACE0;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC0C1;&#xD488;&#xC740; &#xD314;&#xB77C;&#xB4D0;&#xC73C;&#xB85C;, 18.6%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC73C;&#xBA70;, &#xADF8;&#xB2E4;&#xC74C;&#xC740; 17.9%&#xC758; &#xC625;&#xC218;&#xC218;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xCD5C;&#xACE0;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xC62C;&#xB9B0; &#xC0C1;&#xD488; &#xC5ED;&#xC2DC; &#xD314;&#xB77C;&#xB4D0;&#xC774;&#xB780; &#xC810;&#xB3C4; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQxDkadriudxqdPqQ1MFyN83Zs6Cea2NaWGtNVfBtvyYo/image.png" alt=""><br>#<br>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xD314;&#xB77C;&#xB4D0;&#xC740; 2017&#xB144; &#xBC0F; 2018&#xB144;&#xC744; &#xBE44;&#xB86F;&#xD574; 4&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960;&#xC744; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xACE0;, &#xB9C8;&#xC774;&#xB108;&#xC2A4; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 2011&#xB144;&#xACFC; 2015&#xB144; &#xB2E8; &#xB450; &#xCC28;&#xB840;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<h4 id="&#xC6D0;&#xC720;"><a href="#&#xC6D0;&#xC720;" class="headerlink" title="&#xC6D0;&#xC720;"></a>&#xC6D0;&#xC720;</h4><p>#<br>&#x200B;2018&#xB144; &#xCD5C;&#xC545;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC0C1;&#xD488;&#xC740; 24.8% &#xD558;&#xB77D;&#xD55C; &#xC6D0;&#xC720;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xD314;&#xB77C;&#xB4D0;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD2B9;&#xC774;&#xD55C; &#xD604;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC6D0;&#xC720;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC778; &#xC0C1;&#xD488;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWZRnsekAFGBoJVNEXHJx9exCBQYaRvEb2NJwdxFo4eNo/image.png" alt=""><br>#<br>&#xB610;&#xD55C; &#xC6D0;&#xC720;&#xB294; &#xC9C0;&#xB09C; 5&#xB144; &#xC911; 3&#xAC1C;&#xB144;&#xC5D0;&#xC11C; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC9C0;&#xB09C;&#xD574; S&amp;P 500&#xC5D0;&#xC11C; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Periodic Table of Commodity Returns (2019 Edition)&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/hjwsw-2019" target="_blank" rel="noopener">&#x2018;&#xC0C1;&#xD488;&#xBCC4; &#xC218;&#xC775;&#xB960; &#xC8FC;&#xAE30;&#xC728;&#xD45C;, 2019&#xB144; &#xBC84;&#xC804;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2qyivn/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR3YgRsEzS2duzFcbSdJPhwVcUGgxAyCSehayRHzxoofi" alt="또 하나의 역발상 지표, 소비자 심리 지수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-23T04:52:00.000Z">2019-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1004 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2qyivn/">또 하나의 역발상 지표, 소비자 심리 지수</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmR3YgRsEzS2duzFcbSdJPhwVcUGgxAyCSehayRHzxoofi" alt="image.png"><br></center><br>#<br>&#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC;&#xAC00; &#xAE09;&#xACA9;&#xD788; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xB2E4;, &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;.<p></p>
<p>&#x200B;&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xC9C0;&#xD45C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC;&#xAC00; &#xB192;&#xC558;&#xC744; &#xB54C;&#xBCF4;&#xB2E4; &#xB098;&#xBE74;&#xC744; &#xB54C; &#xC774;&#xD6C4; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xB41C; &#xBBF8;&#xC2DC;&#xAC74; &#xB300;&#xD559;&#xC758; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC; &#xC9C0;&#xC218;&#xAC00; 12&#xC6D4; &#xC218;&#xCE58;&#xBCF4;&#xB2E4; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xD3ED;&#xC758; &#xD558;&#xB77D;&#xD588;&#xB2E4;. CNN&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E4;&#xC81C; &#xC774; &#xC9C0;&#xC218;&#xB294; 2016&#xB144; 10&#xC6D4; &#xC774;&#xD6C4;, &#xC989; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839; &#xCDE8;&#xC784; &#xC774;&#xD6C4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#x200B;&#xC5B8;&#xB85C; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xC774;&#xB97C; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xAE08;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xB41C; &#xC218;&#xCE58;&#xB97C; &#xB450;&#xACE0;, &#x201C;&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xACBD;&#xC81C; &#xD655;&#xC7A5; &#xC815;&#xCC45;&#xC5D0; &#xC704;&#xD5D8;&#xC774; &#xACE0;&#xC870;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#x201D;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xB099;&#xB2F4;&#xD558;&#xAE34; &#xB108;&#xBB34; &#xC774;&#xB974;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; 3&#xC6D4; &#xBBF8;&#xC2DC;&#xAC74; &#xB300;&#xD559;&#xC758; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC; &#xC9C0;&#xC218;&#xAC00; 14&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB358; &#xB54C;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;. &#xADF8; &#xC774;&#xD6C4;&#xB294; &#xD589;&#xBCF5;&#xD55C; &#xB098;&#xB0A0;&#xC774;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xC5C8;&#xACE0;, &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC870;&#xAE08;&#xC529; &#xB298;&#xB824;&#xAC14;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB294; &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xB354; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBB3C;&#xB860;, &#xB2E8; &#xD55C; &#xC9C0;&#xC810;&#xC758; &#xB370;&#xC774;&#xD130;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC640; 1977&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xC2DC;&#xAC04; &#xB300;&#xD559;&#xC758; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xBA74; &#xC774;&#xB97C; &#xC785;&#xC99D;&#xD574;&#xC900;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xC0B0;&#xD0C0;&#xD074;&#xB77C;&#xB77C; &#xB300;&#xD559;&#xC758; &#xBA54;&#xC774;&#xC5B4; &#xC2A4;&#xD0EF;&#xB9E8; &#xAD50;&#xC218;&#xC640; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xCF00;&#xB124;&#xC2A4; &#xD53C;&#xC154;&#xAC00; 20&#xB144; &#xC804; &#xBC1C;&#xD45C;&#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC640;&#xB3C4; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;. &#xC774; &#xC5F0;&#xAD6C;&#xB294; &#x201C;&#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xD558;&#xB77D;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4; &#xD558;&#xB77D;&#xC774; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB450;&#xB824;&#xC6CC;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xD558;&#xB77D;&#xD55C; &#xB2E4;&#xC74C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4; &#xACBD;&#xC6B0;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xACB0;&#xB860;&#xC9D3;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC2A4;&#xD0EF;&#xB9E8;&#xACFC; &#xD53C;&#xC154;&#xB294; &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xBAA9;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD328;&#xD134;&#xC774; &#xAC00;&#xC7A5; &#xAC15;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB0AC;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xD45C;&#xB294; &#xC704; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC640; &#xADF8; &#xD6C4; 20&#xB144; &#xB3D9;&#xC548;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xD569;&#xD55C; &#xAC83;&#xC73C;&#xB85C;, &#xBBF8;&#xC2DC;&#xAC04; &#xB300;&#xD559;&#xC758; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC; &#xC9C0;&#xC218;&#xAC00; &#xC6D4;&#xAC04; &#xC0C1;&#xC2B9;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xCEF8;&#xB358; &#xC0C1;&#xC704; 10%&#xC640; &#xD558;&#xB77D;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xCEF8;&#xB358; &#xD558;&#xC704; 10%&#xC5D0;&#xC11C;, &#xC774;&#xD6C4; &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmV7zLqQuXP69Yevb136S53ydw8RmbiEgJaycfHR9j4aBW" alt="image.png"><br>#<br>&#xBD84;&#xBA85;, &#xB098;&#xC2A4;&#xB2E5;&#xC758; &#xC218;&#xC775;&#xB960; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC704; &#xD45C;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xCC28;&#xC774;&#xC758; &#xD1B5;&#xACC4;&#xC801; &#xC720;&#xC758;&#xC131;&#xC740; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xBE44;&#xB85D; &#xD1B5;&#xACC4;&#xC801; &#xC720;&#xC758;&#xC131;&#xC774; &#xC81C;&#xD55C;&#xB41C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC9C0;&#xB9CC;, &#xBE44;&#xAD00;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xC2DC;&#xAC01;&#xACFC; &#xBC18;&#xB300;&#xB77C;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xB370;&#xC774;&#xD130;&#xB294; &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4;&#xC640; &#xC774;&#xD6C4; S&amp;P 500&#xC758; &#xC218;&#xC775;&#xB960; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xBBF8;&#xC2DC;&#xAC04; &#xB300;&#xD559;&#xC758; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC; &#xC9C0;&#xC218; &#xAE09;&#xB77D;&#xC774; 2018&#xB144; 4&#xBD84;&#xAE30;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC870;&#xC815;(&#xC77C;&#xBD80;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;) &#xC774;&#xD6C4; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC989;, &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD22C;&#xC790; &#xAC00;&#xC774;&#xB4DC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC31;&#xBBF8;&#xB7EC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC6B4;&#xC804;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;That steep drop in consumer sentiment is actually good news for stocks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2qyivn" target="_blank" rel="noopener">&#x2018;&#xB610; &#xD558;&#xB098;&#xC758; &#xC5ED;&#xBC1C;&#xC0C1; &#xC9C0;&#xD45C;, &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC; &#xC9C0;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWa13G54tcmyvDjGzdprraGLBsf4TuQrFctvVM7s6SVru/image.png" alt="[안전 마진] 1.2 투자 대상과 투기 대상">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-23T04:37:57.000Z">2019-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1243 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1-2/">[안전 마진] 1.2 투자 대상과 투기 대상</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWa13G54tcmyvDjGzdprraGLBsf4TuQrFctvVM7s6SVru/image.png" alt=""><br>#<br>&#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xC790;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC0B0;&#xACFC; &#xC720;&#xAC00;&#xC99D;&#xAD8C; &#xB610;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xB610;&#xB294; &#xD22C;&#xAE30; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xAD6C;&#xBD84;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xACFC; &#xD22C;&#xAE30; &#xB300;&#xC0C1; &#xBAA8;&#xB450; &#xC0AC;&#xACE0;&#xD314; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC740; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xC704;&#xD574; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC9C0;&#xB9CC;, &#xD22C;&#xAE30; &#xB300;&#xC0C1;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xD22C;&#xAE30; &#xB300;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB354; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xB418;&#xD30C;&#xB294; &#xAC83;&#xBC16;&#xC5D0;&#xB294; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD0D0;&#xC695;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xCD5C;&#xADFC; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; &#xC2F6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD22C;&#xAE30; &#xB300;&#xC0C1;&#xC5D0; &#xC190;&#xC744; &#xB304;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xB124;&#xC758; &#xADF8;&#xB9BC;&#xACFC; &#xBBF8;&#xD0A4; &#xB9E8;&#xD2C0;&#xC758; &#xC2E0;&#xC778; &#xC2DC;&#xC808; &#xC57C;&#xAD6C;&#xCE74;&#xB4DC;&#xCC98;&#xB7FC;, &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xB3C4; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xC9C4;&#xC9DC; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC778;&#xC9C0; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xBBF8;&#xC220;&#xD488;, &#xACE8;&#xB3D9;&#xD488;, &#xD76C;&#xADC0; &#xB3D9;&#xC804;, &#xC57C;&#xAD6C;&#xCE74;&#xB4DC; &#xAC19;&#xC740; &#xC218;&#xC9D1;&#xD488;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD22C;&#xAE30; &#xB300;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xAD6C;&#xBD84;&#xC740; 1980&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xBBF8;&#xC220;&#xD488;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xC2DC;&#xD55C; &#xCCB4;&#xC774;&#xC2A4; &#xB9E8;&#xD574;&#xD2BC; &#xC740;&#xD589;&#xC774;&#xB098;, &#xC740;&#xD589;&#xB3C8; 1,300&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC624;&#xB974;&#xC9C0; &#xADF8;&#xB9BC; &#xD558;&#xB098;&#xB97C; &#xC0AC;&#xAE30; &#xC704;&#xD574; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB358; &#xC9C0;&#xAE08;&#xC740; &#xD30C;&#xC0B0;&#xD574; &#xC0AC;&#xB77C;&#xC9C4; &#xCF04;&#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xC800;&#xCD95; &#xB300;&#xBD80; &#xC870;&#xD569;&#xC758; &#xC804; &#xD68C;&#xC7A5; &#xB370;&#xC774;&#xBE44;&#xB4DC; L. &#xD3F4;&#xC5D0;&#xAC8C;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xC810;&#xC744; &#xB354; &#xC798; &#xC544;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC870;&#xCC28; &#xB54C;&#xB54C;&#xB85C; &#xAD6C;&#xBD84;&#xC744; &#xBAA8;&#xD638;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC0B4;&#xB85C;&#xBAAC; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xB294; &#xD604;&#xC7AC; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC0B0;&#xAD70;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;, &#xC8FC;&#xC2DD;, &#xC778;&#xC0C1;&#xC8FC;&#xC758; &#xD654;&#xAC00;&#xC640; &#xC61B; &#xAC70;&#xC7A5;&#xB4E4;&#xC758; &#xADF8;&#xB9BC;, &#xC911;&#xAD6D; &#xB3C4;&#xC790;&#xAE30; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC0B4;&#xB85C;&#xBAAC;&#xC774; 1989&#xB144; 6&#xC6D4; &#xBC1C;&#xD45C;&#xD55C; &#xC218;&#xC775;&#xB960; &#xC21C;&#xC704;&#xC5D0;&#xB294; &#xD6C4;&#xC790;&#xAC00; &#xC804;&#xC790;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xD6E8;&#xC52C; &#xC55E;&#xC130;&#xB2E4;.</p>
<p>&#x200B;&#xC0C8;&#xB86D;&#xAC8C; &#xC870;&#xC131;&#xD55C; &#xC0BC;&#xB9BC; &#xBD80;&#xB3D9;&#xC0B0;&#xAC19;&#xC774; &#xC544;&#xC8FC; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xB3C4; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xACC4;&#xB85C;&#xB294; &#xBB3C;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;, &#xC774;&#xB97C; &#xD314;&#xC544; &#xD604;&#xAE08;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC74;&#xBB3C;&#xC740; &#xC784;&#xCC28;&#xC778;&#xC5D0;&#xAC8C; &#xC138;&#xB97C; &#xB193;&#xC73C;&#xBA74;, &#xC784;&#xB300;&#xB8CC;&#xB77C;&#xB294; &#xD604;&#xAE08;&#xC774; &#xCC3D;&#xCD9C;&#xB41C;&#xB2E4;. &#xC0BC;&#xB9BC; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xB098;&#xBB34;&#xB294; &#xBAA9;&#xC7AC;&#xB85C; &#xAC00;&#xACF5;&#xD574; &#xD314;&#xC544; &#xD604;&#xAE08;&#xC744; &#xC190;&#xC5D0; &#xC958; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xC640; &#xBC18;&#xB300;&#xB85C;, &#xC218;&#xC9D1;&#xD488;&#xC740; &#xC5B4;&#xB5A4; &#xD604;&#xAE08;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD314;&#xC544; &#xD604;&#xAE08;&#xD654;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xC0B0; &#xC0AC;&#xB78C; &#xC5ED;&#xC2DC; &#xD5A5;&#xD6C4;&#xC758; &#xC7AC;&#xD310;&#xB9E4; &#xAC00;&#xB2A5;&#xC131;&#xC5D0;&#xB9CC; &#xC758;&#xC9C0;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC218;&#xC9D1;&#xD488;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xBA74; &#xBCC0;&#xB3D9;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC218;&#xC9D1;&#xD488;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xACA9;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xCDE8;&#xD5A5; &#xBCC0;&#xD654;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCDE8;&#xD5A5;&#xC774;&#xB780; &#xB54C;&#xC5D0; &#xB530;&#xB77C; &#xBCC0;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC608;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xC218;&#xC9D1;&#xD488;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xCC3E;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC815;&#xD574;&#xC838; &#xC654;&#xB2E4;. &#xC774;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC624;&#xBA70;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC138;&#xAC04;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xACE0;, &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xC774;&#xB77C;&#xB294; &#xD658;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8;&#xB2E4;. &#xC774;&#xB7F0; &#xB17C;&#xB9AC;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAE68;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC62C;&#xBC14;&#xB978; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xB294; &#xC7AC;&#xBBF8;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC9C4;&#xC9C0;&#xD55C; &#xC0AC;&#xC5C5;&#xC774; &#xB3FC;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xBC1C;&#xC744; &#xB2F4;&#xADF8;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xD22C;&#xAE30;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xD22C;&#xC790;&#xC790;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD574;&#xC57C; &#xD558;&#xBA70;, &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xACFC; &#xD22C;&#xAE30; &#xB300;&#xC0C1;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xD3A9;&#xC2DC;&#xCF5C;&#xB77C; &#xD68C;&#xC0AC;&#xC640; &#xD53C;&#xCE74;&#xC18C; &#xADF8;&#xB9BC;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xACE0;, &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xACFC; &#xC218;&#xC9D1;&#xD488;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB450;&#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB835;&#xAC8C; &#xBC8C;&#xC5B4; &#xC800;&#xCD95;&#xD55C; &#xC790;&#xAE08;&#xACFC; &#xBBF8;&#xB798;&#xC758; &#xC7AC;&#xC815; &#xC548;&#xC815;&#xC131;&#xC758; &#xC548;&#xC704;&#xAC00; &#xB2EC;&#xB824;&#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC591;&#xC790;&#xB97C; &#xAD6C;&#xBCC4;&#xD558;&#xC9C0; &#xBABB;&#xD574; &#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xB294; &#xBE44;&#xC6A9;&#xC740; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xB192;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1-2" target="_blank" rel="noopener">&#x2018;[&#xC548;&#xC804; &#xB9C8;&#xC9C4;] 1.2 &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xACFC; &#xD22C;&#xAE30; &#xB300;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/9grky/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX3Y6PxgD9Cg4yqRDNks8hniLTnJAqYR2K26zzChQycvG/image.png" alt="잉여 현금 흐름 분석에서 주의할 점">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T05:42:39.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1115 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/9grky/">잉여 현금 흐름 분석에서 주의할 점</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmX3Y6PxgD9Cg4yqRDNks8hniLTnJAqYR2K26zzChQycvG/image.png" alt=""><br></center><br>#<br>&#xAE30;&#xC5C5;&#xC744; &#xBD84;&#xC11D;&#xD560; &#xB54C; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xBCF4;&#xB2E4; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xB354; &#xC720;&#xC6A9;&#xD55C; &#xC9C0;&#xD45C;&#xB77C;&#xACE0;&#xB4E4; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C; &#xC758;&#xBBF8;&#xD560;&#xAE4C;?<p></p>
<p>&#x200B;&#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774;&#xB780; &#xC601;&#xC5C5;&#xD65C;&#xB3D9;&#xC73C;&#xB85C; &#xCC3D;&#xCD9C;&#xB418;&#xB294; &#xC804;&#xCCB4; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC801; &#xC9C0;&#xCD9C;&#xC744; &#xBE80; &#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xACC4;&#xC0B0;&#xBC95;&#xC740; &#x201C;&#xC789;&#xC5EC;&#xD604;&#xAE08;&#xD750;&#xB984; = &#xB2F9;&#xAE30;&#xC21C;&#xC774;&#xC775; + &#xAC10;&#xAC00;&#xC0C1;&#xAC01;&#xBE44; - &#xACE0;&#xC815;&#xC790;&#xC0B0; &#xC99D;&#xAC00;&#xBD84; - &#xC21C; &#xC6B4;&#xC804;&#xC790;&#xBCF8; &#xC99D;&#xAC00;&#xBD84;&#x201D;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB7FC; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD560;&#xAE4C;? &#xD604;&#xAE08; &#xC720;&#xC785;&#xACFC; &#xC720;&#xCD9C;&#xB9CC; &#xB530;&#xC838; &#xB3C8;&#xC774; &#xD68C;&#xC0AC;&#xC5D0; &#xC5BC;&#xB9C8; &#xB0A8;&#xC558;&#xB294;&#xC9C0; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC640; &#xC5F0;&#xAD6C;&#xAC1C;&#xBC1C; &#xB4F1; &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xAE30;&#xC5C5; &#xD65C;&#xB3D9;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xAE30;&#xC5C5;&#xC774; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xB3C8;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xACC4;&#xC0B0;&#xBC95;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC;, &#xBCF4;&#xAE30;&#xB9CC;&#xD07C; &#xADF8;&#xB807;&#xAC8C; &#xAC04;&#xB2E8;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC694;&#xAE30; &#xBCA0;&#xB77C;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xB860;&#xACFC; &#xC2E4;&#xC81C;&#xC5D0; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.&#x201D; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xBE0C;&#xB8E8;&#xC2A4; &#xBC84;&#xCF54;&#xC704;&#xCE20;&#xB294; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAD6C;&#xD560; &#xB54C; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD560; &#xC810;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC9C1;&#xC6D0;&#xC758; &#xC5F0;&#xAE08;&#xACFC; &#xD1F4;&#xC9C1; &#xD6C4; &#xC758;&#xB8CC;&#xD61C;&#xD0DD; &#xBE44;&#xC6A9;&#xC744; &#xD5C8;&#xC704;&#xB85C; &#xAE30;&#xC7AC;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xBCF5;&#xC9C0; &#xC81C;&#xB3C4;&#xC758; &#xBBF8;&#xB798; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774;&#xB098; &#xBBF8;&#xB798;&#xC758; &#xC758;&#xB8CC; &#xBE44;&#xC6A9;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xBD84;&#xC11D;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD3B8;&#xD5A5;&#xC744; &#xBC18;&#xC601;&#xD574; &#xC218;&#xCE58;&#xB97C; &#xC870;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xACBD;&#xC601;&#xC9C4; &#xBCF4;&#xC0C1;&#xC744; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xCD95;&#xC18C;&#xC2DC;&#xD0A4;&#xACE4; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC784;&#xC9C1;&#xC6D0; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBD80;&#xC5EC;&#xD55C; &#xC2A4;&#xD1A1;&#xC635;&#xC158; &#xBE44;&#xC6A9;&#xC744; &#xC5B4;&#xB5A4; &#xD56D;&#xBAA9;&#xC73C;&#xB85C;&#xB3C4; &#xAE30;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xD68C;&#xACC4;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC6D0;&#xCC9C;&#xC740; &#xC7A5;&#xAE30; &#xACF5;&#xAE09; &#xACC4;&#xC57D;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC9C0;&#xAE08;&#xC740; &#xC5C6;&#xC5B4;&#xC9C4; &#xC5D4;&#xB860;&#xC740; &#xC7A5;&#xAE30; &#xAC70;&#xB798; &#xB610;&#xB294; &#xACF5;&#xAE09; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xB54C;, &#xC774;&#xB85C; &#xC778;&#xD55C; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC758; &#xC21C; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xC544;&#xC8FC; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xACE0;, &#xC544;&#xC9C1; &#xD604;&#xAE08;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xC62C;&#xD574;&#xC758; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC7A1;&#xC558;&#xB2E4;. &#xC5D4;&#xB860;&#xC740; &#xC0AC;&#xB77C;&#xC84C;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xAD00;&#xD589;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBCF4;&#xD5D8;&#xC5C5;&#xCCB4;&#xC640; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBBF8;&#xB798; &#xBCF4;&#xD5D8; &#xC0AC;&#xACE0;&#xB098; &#xB300;&#xCD9C; &#xC5F0;&#xCC44;&#xB85C; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB420; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xC790;&#xC720;&#xC7AC;&#xB7C9;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xCF54;&#xC704;&#xCE20;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC758;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xACC4;&#xB97C; &#xC870;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC78;&#xAE4C;? &#xC5D4;&#xB860;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC; &#xB54C;&#xB54C;&#xB85C; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xB2E4; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC744; (&#xC545;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC120;&#xC758;&#xB85C;) &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD68C;&#xACC4; &#xAE30;&#xC900;&#xC5D0;&#xC11C; (&#xBC95;&#xC801;&#xC73C;&#xB85C;) &#xC560;&#xB9E4;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xBCF4;&#xB2E4; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xAC8C; &#xBCF4;&#xC774;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xCCAB; &#xBC88;&#xC9F8; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xAC01; &#xAE30;&#xC5C5;&#xB9C8;&#xB2E4; &#xACE0;&#xC720;&#xD55C; &#xC7AC;&#xBB34; &#xC81C;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC01; &#xD56D;&#xBAA9;&#xC744; &#xC561;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB3C4;&#xB97C; &#xC9C0;&#xD615;&#xC73C;&#xB85C; &#xCC29;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xAC00;&#xCE58; &#xD3C9;&#xAC00; &#xC9C0;&#xD45C;&#xB85C;&#xC11C; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; &#xBD88;&#xC548;&#xC815;&#xC131;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; &#xD604;&#xAE08; &#xD750;&#xB984;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC870;&#xC791;&#xD558;&#xAE30; &#xC27D;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC74;&#xC804;&#xD55C; &#xD68C;&#xC758;&#xC801; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD6CC;&#xB96D;&#xD55C; &#xC9C0;&#xD45C;&#xC9C0;&#xB9CC;, &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xB420; &#xBC30;&#xB2F9;&#xAE08;&#xC758; &#xADDC;&#xBAA8;&#xB97C; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xD788; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC7AC;&#xBB34; &#xC9C0;&#xD45C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD68C;&#xACC4; &#xAE30;&#xC900;&#xC758; &#xD5C8;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB97C; &#xD604;&#xAE08; &#xD750;&#xB984; &#xACC4;&#xC0B0;&#xC5D0;&#xC11C; &#xC801;&#xC808;&#xD788; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, &#x201C;Bruce Berkowitz on Analyzing Free Cash Flow&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/9grky" target="_blank" rel="noopener">&#x2018;&#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xBD84;&#xC11D;&#xC5D0;&#xC11C; &#xC8FC;&#xC758;&#xD560; &#xC810;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/141/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/143/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/141/">141</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/142/">142</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/143/">143</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/351/">351</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

