
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/tv5vd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaq4mbSxUvVZqpCF58wBEFA88PT2GGFzacrLxLNcaPJVK/image.png" alt="HIVE 추진측의 뻔뻔한 거짓말들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-20T16:05:06.000Z">2020-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1924 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/tv5vd/">HIVE 추진측의 뻔뻔한 거짓말들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaq4mbSxUvVZqpCF58wBEFA88PT2GGFzacrLxLNcaPJVK/image.png" alt=""><br><br></p>
<p>3&#xC77C; &#xC804; &#xD558;&#xC774;&#xBE0C; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C;, &#xD558;&#xC774;&#xBE0C; &#xC9C4;&#xD589; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD55C; &#xBA54;&#xC778; &#xC99D;&#xC778; blocktrades&#xC758; &#xC778;&#xD130;&#xBDF0;&#xAC00; &#xC2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xB9C1;&#xD06C;: <a href="https://www.coindesk.com/steem-community-plans-hostile-hard-fork-to-flee-justin-suns-steemit?amp=1&amp;__twitter_impression=true" target="_blank" rel="noopener">Steem Community Plans Hostile Hard Fork to Flee Justin Sun&#x2019;s Steemit</a></li>
</ul>
<p>&#xC911;&#xAC04;&#xC5D0; &#xC774;&#xB7F0; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC8E0;. </p>
<blockquote>
<p>For this initial hard fork, one key thing will change: The tokens from the original development fund controlled by Steemit will not be carried over to the new chain. Everyone else&#x2019;s will be ported over.</p>
</blockquote>
<p>&#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC5D0;&#xC11C; &#xBCC0;&#xACBD;&#xB420; &#xD55C; &#xAC00;&#xC9C0;&#xB294;, &#xC2A4;&#xD300;&#xC787; &#xC18C;&#xC720;&#xC758; &#xAC1C;&#xBC1C; &#xAE30;&#xAE08; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC0C8; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAC83;&#xC740; &#xB118;&#xC5B4;&#xAC04;&#xB2E4;. </p>
<p>&#xB4A4;&#xC5D0; &#xD655;&#xC778;&#xB418;&#xB4EF;&#xC774;, <strong>&#xAC70;&#xC9D3;&#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30;&#xB4E4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC774;&#xC0C1;&#xD55C; &#xADDC;&#xC815;&#xC744; &#xC815;&#xD574;&#xC11C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D;&#xC744; &#xC81C;&#xC678;&#xD558;&#xC8E0;.</strong></p>
<p>&#xADF8;&#xB9AC;&#xACE0; <strong>&#xB610; &#xAC70;&#xC9D3;&#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC548; &#xB118;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0; &#xD574;&#xB193;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; &#xACC4;&#xC815;&#xC758; &#xC2A4;&#xD30C;&#xB97C; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xB300;&#xC2E0; &#xAD00;&#xB9AC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<hr>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xAE08;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB308; &#xAC83;&#xC774;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0;&#xB294;, &#xBCF8;&#xC778;&#xC774; &#xC9C1;&#xC811; &#xC62C;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB9C1;&#xD06C;: <a href="https://steempeak.com/steem/@blocktrades/why-i-won-t-be-compromising-with-justin-sun" target="_blank" rel="noopener">Why I won&#x2019;t be compromising with Justin Sun</a></li>
</ul>
<blockquote>
<p>Does the community have the resources to launch a blockchain?</p>
<p>Yes, we do. It&#x2019;s actually much easier for us to launch a chain, because of the many lessons we&#x2019;ve had operating the Steem blockchain. And <strong>as far as financial resources go, several prominent Steem stakeholders have privately offered both computing resources and significant financial support, including my own company, BlockTrades.</strong> Even at this early stage, I&#x2019;m utterly convinced we have sufficient support to launch and develop this new blockchain.</p>
</blockquote>
<p>&#xD55C;&#xB9C8;&#xB514;&#xB85C;, &#xBA87;&#xBA87; &#xC790;&#xC2E0;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBA87;&#xBA87; &#xC2A4;&#xD300; &#xC8FC;&#xC694; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xC7AC;&#xC815; &#xC9C0;&#xC6D0;&#xC744; &#xC57D;&#xC18D;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; &#xC18C;&#xC720;&#xBD84;&#xC744; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; SPS &#xC4F0;&#xB294;&#xAC83;&#xCC98;&#xB7FC; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xBA4B;&#xB300;&#xB85C; &#xC4F0;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC8E0;. </p>
<hr>
<p>&#xC790;, &#xC2E4;&#xC81C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB098; &#xBCFC;&#xAE4C;&#xC694;?</p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xB0A0; &#xB098;&#xC628; hive &#xBA85;&#xC758;&#xC758; &#xACF5;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xC5C6;&#xB358; &#xC870;&#xD56D;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xCD94;&#xAC00;&#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>The only accounts who will not be included in the initial airdrop are those containing the Steemit Inc ninja-mined stake, and <strong>those who actively contributed to (and publicly declared support for) the centralization of the Steem Blockchain.</strong></p>
</blockquote>
<p>&#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xC81C;&#xC678; &#xACC4;&#xC815;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; &#xBCF4;&#xC720;&#xB7C9;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#x201C;&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC911;&#xC559;&#xD654;&#xB97C; &#xC9C0;&#xC9C0;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#x201D; &#xC774;&#xB780; &#xC870;&#xD56D;&#xC774; &#xB4E4;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5C6;&#xB358; &#xBB38;&#xAD6C;&#xAC00; &#xCD94;&#xAC00;&#xB41C;&#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD558;&#xACE0;, &#xC774;&#xB807;&#xAC8C; &#xC870;&#xD56D;&#xC774; &#xC560;&#xB9E4;&#xD55C; &#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD558;&#xC8E0;. </p>
<p>&#xAD81;&#xAE08;&#xD574;&#xC11C; &#xB313;&#xAE00;&#xB85C; &#xBB3C;&#xC5B4;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C; &#xC99D;&#xC778;&#xD30C; &#xC5F4;&#xC131; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xC640;&#xC11C; &#xBE44;&#xB09C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB0B4;&#xAC00; &#xBB50; &#xBABB; &#xBB3C;&#xC5B4;&#xBCFC; &#xAC70; &#xBB3C;&#xC5B4;&#xBD24;&#xB098;? &#xD558;&#xACE0; &#xB313;&#xAE00; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xBCF4;&#xB2C8;, &#xC774;&#xBBF8; neoxian &#xB4F1;&#xC5D0;&#xC11C; &#xB611;&#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcTPhg8hjDaKcL3EVY7J3Nws5VAMUGWi2dPdusbGSRcHv/image.png" alt=""><br><br></p>
<hr>
<p>&#xC601;&#xC6D0;&#xD788; &#xB313;&#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xB2F5;&#xC740; &#xC5C6;&#xC5C8;&#xACE0;, &#xD558;&#xB4DC;&#xD3EC;&#xD06C; 11&#xC2DC;&#xAC04; &#xC804;&#xCBE4;&#xC778; &#xC624;&#xB298; &#xC815;&#xC624; &#xBB34;&#xB835; &#xAE43;&#xD5D9; &#xCF54;&#xB4DC;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://github.com/openhive-network/hive/blob/0.23.0/libraries/protocol/hardfork.d/0_22.hf" target="_blank" rel="noopener">https://github.com/openhive-network/hive/blob/0.23.0/libraries/protocol/hardfork.d/0_22.hf</a></li>
</ul>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xBCF4;&#xBA74;, &#xC800;&#xC2A4;&#xD2F4; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xC81C;&#xC678; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xCB49; &#xB098;&#xC5F4;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xC678;&#xB418;&#xB294; &#xC870;&#xAC74;&#xC740;</p>
<blockquote>
<p>Accounts excluded who voted a minimum of two sockpuppets or proxied someone who voted a minimum of two and who didn&#x2019;t unvote before the hive announcement with more than 1k sp</p>
</blockquote>
<ol>
<li><p>2&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC800;&#xC2A4;&#xD2F4; &#xC99D;&#xC778; &#xACC4;&#xC815;&#xC5D0; &#xD22C;&#xD45C;&#xD588;&#xAC70;&#xB098; &#xADF8;&#xB7F0; &#xACC4;&#xC815;&#xC5D0; &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC8FC;&#xC5C8;&#xACE0;,</p>
</li>
<li><p>&#xD558;&#xC774;&#xBE0C; &#xBC1C;&#xD45C; &#xC804;&#xC5D0; &#xD22C;&#xD45C;&#xB97C; &#xCDE8;&#xC18C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, </p>
</li>
<li><p>&#xC2A4;&#xD30C;&#xAC00; 1&#xCC9C; &#xC774;&#xC0C1;. </p>
</li>
</ol>
<p>?????????????????????????????????????????????????????????????????</p>
<p>&#xB300;&#xCCB4; &#xC774;&#xB7F0; &#xC5B4;&#xC774;&#xC5C6;&#xB294;, &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC8FC;&#xAD00;&#xC801;&#xC774;&#xBA70; &#xB79C;&#xB364;&#xD55C; &#xAE30;&#xC900;&#xC740; &#xB300;&#xCCB4; &#xB204;&#xAC00; &#xBB34;&#xC2A8; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xC138;&#xC6B4; &#xAC83;&#xC774;&#xC9C0;?</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xAC8C; &#xACF5;&#xAC1C;&#xB418;&#xBA74;&#xC11C; &#xD654;&#xC81C;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC774;&#xC5C6;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xAF64; &#xB9CE;&#xC558;&#xAD6C;&#xC694;. </p>
<p>&#xC5B4;&#xB514;&#xC11C;&#xB4E0; &#xC5F4;&#xC131; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xD070; &#xAC83;&#xCC98;&#xB7FC; &#xC800;&#xB7F0; &#xB313;&#xAE00;&#xB4E4;&#xC5D0;&#xB294; &#xB9C8;&#xCE58; &#xB2E4; &#xD558;&#xC774;&#xBE0C; &#xCC2C;&#xC591;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC778; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC8E0;. Splinterlands &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xB9CC; &#xAC00;&#xBD10;&#xB3C4; &#xD55C;&#xAD6D; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xC800;&#xB7F0; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC81C;&#xC678;&#xD558;&#xB294;&#xAC74; &#xC5B4;&#xC774;&#xC5C6;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC124;&#xB9C8; &#xC800;&#xAC78; &#xC800;&#xB300;&#xB85C; &#xC2E4;&#xD589;&#xD560;&#xAE4C;, &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC77C;&#xB2E8;&#xC740; &#xAE30;&#xB2E4;&#xB824; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmaq4mbSxUvVZqpCF58wBEFA88PT2GGFzacrLxLNcaPJVK/image.png" alt=""><br><br></p>
<p>&#xD558;&#xC774;&#xBE0C; &#xD3EC;&#xD06C; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xB098;&#xC11C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8;, &#xC9C4;&#xC9DC;&#xB85C; &#xC548; &#xC92C;&#xAD70;&#xC694;. &#xC640;&#xC6B0;.</p>
<p><strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB97C; &#xBA85;&#xBD84;&#xC73C;&#xB85C; &#xC0BC;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xB4E4; &#xC785;&#xB9DB;&#xB300;&#xB85C; &#xBA87;&#xBA85;&#xC774;&#xC11C; &#xBAB0;&#xB798; &#xC911;&#xC559;&#xD654;&#xB418;&#xC5B4; &#xACB0;&#xC815;&#xC744; &#xD558;&#xACE0;</strong></p>
<p><strong>&#xAC80;&#xC5F4;&#xC5D0; &#xAC70;&#xD488; &#xBB3C;&#xACE0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xB4E4; &#xC758;&#xACAC;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xAC80;&#xC5F4;&#xD574;&#xC11C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC30;&#xC81C;&#xD558;&#xB294;&#xAD70;&#xC694;.</strong></p>
<p>&#xC9C4;&#xC9DC; &#xC5B4;&#xC774;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xD5DB;&#xC6C3;&#xC74C;&#xC774; &#xB098;&#xC62C; &#xC9C0;&#xACBD;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815; &#xC18C;&#xC720; &#xC2A4;&#xD30C;. &#xC774;&#xAC70;&#xB97C; &#xBC30;&#xC81C;&#xD558;&#xB294;&#xAC8C; &#xC8FC; &#xBAA9;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xD574;&#xB300;&#xC11C; &#xB2F9;&#xC5F0;&#xD788; &#xC18C;&#xAC01;&#xD558;&#xB294;&#xC904; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xBA87; &#xC2DC;&#xAC04; &#xC804;&#xC5D0; &#xBBF8;&#xB514;&#xC6C0;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xAC83;&#xC5D0;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;:</p>
<ul>
<li>&#xB9C1;&#xD06C;: <a href="https://medium.com/@hiveblocks/press-release-the-new-hive-blockchain-is-launching-heres-everything-you-need-to-know-b95b05d30c7c" target="_blank" rel="noopener">Press Release: The New Hive Blockchain is Launching, Here&#x2019;s Everything You Need to Know</a></li>
</ul>
<blockquote>
<p>One of the most important and exciting features of the Hive blockchain is the trustless &#x201C;Decentralized Hive Fund&#x201D; (DHF) development model which allows community management for a portion of the airdrop earmarked as development funds. To maintain the overall supply of Hive at the same level as Steem for launch, a portion of HIVE tokens will be airdropped to the Hive dev fund to create a robust resource pool for decentralized development. These funds will not be usable during the launch period until a future Hive hardfork upgrade is deployed to continuously liquefy the tokens over time to prevent market flooding.</p>
</blockquote>
<p>&#xCD9C;&#xC2DC; &#xB54C; &#xCD1D; &#xD558;&#xC774;&#xBE0C; &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xC2A4;&#xD300; &#xBC1C;&#xD589;&#xB7C9;&#xACFC; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xD558;&#xC774;&#xD504; &#xD380;&#xB4DC;&#xB77C;&#xB294; &#xACF3;&#xC5D0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC548;&#xD55C; &#xBB3C;&#xB7C9;&#xC744; &#xB2E4; &#xB123;&#xC5B4;&#xB193;&#xACA0;&#xB2E4;&#xB294;&#xAD70;&#xC694;. </p>
<p>&#xB9D0;&#xC774; &#xC560;&#xB9E4;&#xD558;&#xC8E0;? &#xADF8;&#xB7F0;&#xB370; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xC548;&#xD55C; &#xBB3C;&#xB7C9;&#xC740; &#xC800;&#xC2A4;&#xD2F4; &#xACC4;&#xC815; &#xBB3C;&#xB7C9;&#xACFC; &#xC790;&#xAE30;&#xB4E4; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBE7C;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xACC4;&#xC815;&#xB4E4; (glory7&#xC774;&#xB77C;&#xB358;&#xAC00;&#x2026;) &#xBB3C;&#xB7C9;&#xC785;&#xB2C8;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD574; &#xADF8;&#xAC78; &#xC18C;&#xAC01; &#xC548;&#xD558;&#xACE0; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xBCF4;&#xAD00;&#xD558;&#xACA0;&#xB2E4;&#xB294;&#xAC70;&#xC8E0;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC911;&#xC5D0; SPS&#xCC98;&#xB7FC; &#xAC1C;&#xBC1C;&#xAE30;&#xAE08;&#xC73C;&#xB85C; &#xC4F0;&#xACE0;. </p>
<p>&#xC774;&#xAC70; &#xAD00;&#xB9AC;&#xB294; &#xB204;&#xAC00; &#xD560;&#xAE4C;&#xC694;? </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xAD6C; &#xC99D;&#xC778;&#xB4E4;&#xC774;&#xC8E0;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC800;&#xC2A4;&#xD2F4; &#xAC83;&#xC744; &#xBE8F;&#xC544;&#xC11C; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xAD00;&#xB9AC;&#xD558;&#xACA0;&#xB2E4;&#xB294;&#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xB2EC;&#xB9B0; &#xB313;&#xAE00; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC81C; &#xBC18;&#xC751;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB300;&#xBCC0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>So you guys are taking the ninja-mined stake and using it? LOL.</p>
</blockquote>
<ul>
<li>&#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xB108;&#xD76C;&#xB4E4;&#xC774; &#xB2CC;&#xC790; &#xB9C8;&#xC774;&#xB2DD; &#xBB3C;&#xB7C9; &#xAC00;&#xC838;&#xB2E4;&#xAC00; &#xC4F0;&#xACA0;&#xB2E4;&#xB294;&#xAC70;&#xC9C0;? &#xC544; &#xC6C3;&#xAE34;&#xB2E4;.</li>
</ul>
<hr>
<ul>
<li><p>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB97C; &#xC678;&#xCE58;&#xB294; &#xC790;&#xB4E4;&#xC774; 22.2 &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC774;&#xBC88;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xB300;&#xB193;&#xACE0; &#xC790;&#xAE30;&#xB4E4;&#xB07C;&#xB9AC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xC544;&#xBB34; &#xB17C;&#xC758; &#xC5C6;&#xC774; &#xC815;&#xD558;&#xACE0;,</p>
</li>
<li><p>&#xAC80;&#xC5F4; &#xC800;&#xD56D;&#xC744; &#xC678;&#xCE58;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xB4E4; &#xBA4B;&#xB300;&#xB85C; &#xC790;&#xAE30;&#xB4E4; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD558;&#xACE0;, </p>
</li>
<li><p>2~3&#xC77C;&#xC804; &#xACF5;&#xC9C0;&#xD55C; &#xAC83;&#xC744; &#xBC14;&#xB85C;&#xBC14;&#xB85C; &#xB9D0; &#xBC14;&#xAFB8;&#xACE0;. </p>
</li>
</ul>
<p>&#xC774;&#xB7F0; &#xC4F0;&#xB808;&#xAE30;&#xAC19;&#xC740; &#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xB4E4;&#xC785;&#xB124; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB124; &#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;&#xB2C8; &#xAE30;&#xAC00; &#xB9C9;&#xD790; &#xB530;&#xB984;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tv5vd" target="_blank" rel="noopener">&#x2018;HIVE &#xCD94;&#xC9C4;&#xCE21;&#xC758; &#xBED4;&#xBED4;&#xD55C; &#xAC70;&#xC9D3;&#xB9D0;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/46yewe/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVZU89CBUPQ32dpCoBi8M5faDQGZQ7BNfmNUv9chUoodP/image.png" alt="스팀엔진 유동성 저하">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-19T15:20:51.000Z">2020-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 755 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/46yewe/">스팀엔진 유동성 저하</a>
            
        </h1>
        <div class="content">
            <p>&#xBA70;&#xCE60; &#xC804; HIVE &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xBC0F; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD;&#xC744; &#xBCF4;&#xACE0;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC720;&#xB3D9;&#xC131; &#xC800;&#xD558;&#xC640; &#xBC45;&#xD06C;&#xB7F0;&#xC774; &#xAC71;&#xC815;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; 1&#xC2A4;&#xD300;&#xC744; 1&#xC2A4;&#xD300;p&#xB85C; &#xC804;&#xD658;&#xD558;&#xACE0; &#xADF8;&#xAC78;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xC0B0;&#xB2E4;&#xBA74;, &#xD1A0;&#xD070;&#xC744; &#xD314;&#xC544;&#xC11C; 1&#xC2A4;&#xD300;p&#xB97C; &#xBC1B;&#xACE0; &#xB2E4;&#xC2DC; 1&#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xD658;&#xC804;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC774; &#xB298; &#xAC00;&#xB2A5;&#xD574;&#xC57C;&#xACA0;&#xC8E0;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC804;&#xD658;&#xC2DC;&#xC5D0; 1% &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBD99;&#xC73C;&#xB2C8; &#xC57D;&#xAC04;&#xC758; &#xC5EC;&#xBD84;&#xB3C4; &#xC0DD;&#xAE30;&#xAD6C;&#xC694;. </p>
<p>&#xBB38;&#xC81C;&#xB294;&#x2026; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC804;&#xD658; &#xC11C;&#xBE44;&#xC2A4; &#xB300;&#xC2E0; &#xAC1C;&#xC778;&#xAC04;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC11C; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#x201C;&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#x201D; &#xC774; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xBCF4;&#xAD00;&#xB41C; &#xC2A4;&#xD300; &#xC591;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xB2E4;&#xB294; &#xB370; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8;&#x2026; &#xC2A4;&#xD300;p&#xB97C; &#xCD9C;&#xAE08;&#xD574;&#xC11C; HIVE &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xB294; &#xC218;&#xC694;&#xAC00; &#xBAB0;&#xB9AC;&#xBA74; </p>
<ol>
<li><p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xBCF4;&#xAD00;&#xB41C; &#xC2A4;&#xD300;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC838;&#xC11C; &#xC804;&#xD658;&#xC774; &#xC548; &#xB420; &#xC218; &#xC788;&#xACE0;,</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xC744; &#xB9E4;&#xB3C4;&#xC138;&#xAC00; &#xAC15;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC8E0;.</p>
</li>
</ol>
<hr>
<p>&#xC5B4;&#xCC28;&#xD53C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; &#xC0C1;&#xD0DC;&#xB77C; 2&#xBC88;&#xC740; &#xBCC4; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xC5C8;&#xB294;&#xB370;, 1&#xBC88;&#xC740; &#xBD88;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>3&#xC77C; &#xC804;&#xC5D0; &#xC81C;&#xAC00; &#xC774; &#xAC71;&#xC815;&#xC774; &#xB4E4; &#xB54C;, steem-peg(&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xC2A4;&#xD300; &#xC800;&#xC7A5;&#xC18C;) &#xACC4;&#xC815;&#xC5D0;&#xB294; 30&#xB9CC;&#xC774; &#xB118;&#xB294; &#xC2A4;&#xD300;&#xC774; &#xC313;&#xC5EC; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB0B4;&#xAC00; &#xAD1C;&#xD55C; &#xAC71;&#xC815;&#xC744; &#xD558;&#xB294;&#xAC74;&#xAC00;? &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;&#x2026;</p>
<p>&#xC9C0;&#xAE08; &#xBCF4;&#xB2C8; 2&#xB9CC; &#xC815;&#xB3C4;&#xBC16;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xAD70;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVZU89CBUPQ32dpCoBi8M5faDQGZQ7BNfmNUv9chUoodP/image.png" alt=""><br><br></p>
<p>&#xC774;&#xAC83;&#xB3C4; &#xC2EC;&#xC9C0;&#xC5B4; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xCE21;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC9C0;&#xAC11; &#xACC4;&#xC815; &#xAC19;&#xC740; &#xAC83;&#xC5D0;&#xC11C; &#xBA87;&#xC2DC;&#xAC04; &#xC804;&#xC5D0; 1&#xB9CC; 4&#xCC9C; &#xC2A4;&#xD300;&#xC744; &#xBE4C;&#xB824;&#xC628; (&#xBA54;&#xBAA8;&#xC5D0; loan) &#xAC83;&#xC774;&#xAD70;&#xC694;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmdK9RKRavjTdQHYqb7TPcCUvcrPzLSaodQx8nNd79oHym/image.png" alt=""><br><br></p>
<p>&#xADF8;&#xB9AC;&#xACE0; steemsc &#xACC4;&#xC815;&#xC5D0;&#xB3C4; &#xC720;&#xB3D9; &#xC2A4;&#xD300;&#xC740; 500&#xC2A4;&#xD300; &#xC815;&#xB3C4;&#xAC00; &#xACE0;&#xC791;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmS3QE6fDR137hMLjgxXHufq5WvBw1xX8G8akwX4Pu9gcF/image.png" alt=""><br><br></p>
<hr>
<p>&#xC624;&#xBC84;&#xC77C;&#xC9C0;&#xB3C4; &#xBAB0;&#xB790;&#xC9C0;&#xB9CC; 3&#xC77C; &#xC804;&#xC5D0; &#xC2A4;&#xD300;p&#xB4E4;&#xC744; &#xC2F9; &#xCD9C;&#xAE08;&#xD588;&#xC5C8;&#xB294;&#xB370; (1&#xCC9C; &#xC2A4;&#xD300; &#xC774;&#xC0C1;&#xC740; &#xB9E4;&#xB274;&#xC5BC; &#xC2B9;&#xC778;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; 900&#xC2A4;&#xD300;&#xC529; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;), &#xB2E4;&#xD589;&#xC774;&#xAD70;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZjEsQHrWzgGU2vmxrJKE7F8m1CHD8RaPMCaAm2fjM7aw/image.png" alt=""><br><br></p>
<ul>
<li>&#xBB38;&#xC81C;&#xB294; &#xC774; &#xC2A4;&#xD300;&#xB4E4;&#xACFC; &#xC2A4;&#xB2EC; &#xCEE8;&#xBC84;&#xC804;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xC2F9; &#xBAA8;&#xC544;&#xC11C; &#xC774;&#xBC88; &#xD38C;&#xD551; &#xCD08;&#xAE30;&#xC5D0; &#xD314;&#xC558;&#xB2E4;&#xB294;&#xAC70;&#x2026; &#xC774;&#xB798;&#xC11C; &#xC9C4;&#xB4DD;&#xD558;&#xAC8C; &#xAE30;&#xB2E4;&#xB9B4; &#xC904; &#xC54C;&#xC544;&#xC57C; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740;&#xAC00; &#xBD05;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC0AC;&#xC774;&#xD2B8;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB098; &#xCD08;&#xCC3D;&#xAE30;&#xCC98;&#xB7FC; &#xB108;&#xBB34; &#xB290;&#xB9AC;&#xACE0;, &#xC774;&#xBC88; &#xC720;&#xB3D9;&#xC131; &#xC800;&#xD558; &#xC0AC;&#xD0DC;&#xB85C; &#xC778;&#xD574; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xC5D0; KR&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xAC14;&#xB294;&#xB370;&#x2026; &#xC880; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xAD70;&#xC694;. </p>
<ul>
<li>&#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC785;&#xCD9C;&#xAE08;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD99;&#xC600;&#xC73C;&#xBA74; &#xB418;&#xC5C8;&#xC744;&#xD150;&#xB370; &#xB9D0;&#xC774;&#xC8E0;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/46yewe" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC720;&#xB3D9;&#xC131; &#xC800;&#xD558;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/5472gd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXv31YLDTbyGTASAMgjnVrm5jPJY1uuaaQTTwbATLoPTz/image.png" alt="(뜬금없는?) 스팀 펌핑">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T14:21:12.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 814 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/5472gd/">(뜬금없는?) 스팀 펌핑</a>
            
        </h1>
        <div class="content">
            <p>&#xC870;&#xAE08; &#xC804;, &#xAC11;&#xC790;&#xAE30; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  160&#xC6D0;&#xCBE4; &#xD558;&#xB358; &#xC2A4;&#xD300;&#xC774; &#xAC11;&#xC790;&#xAE30; 230&#xC6D0; &#xC815;&#xB3C4;&#xB85C; &#xCB49; &#xC62C;&#xB790;&#xB294;&#xB370;&#xC694;.</p>
<p>&#xC785;&#xCD9C;&#xAE08;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC740; &#xC804;&#xC1A1;&#xC774; &#xBE60;&#xB974;&#xB2C8; - &#xC5C5;&#xBE44;&#xD2B8;&#xB9CC; &#xAE09;&#xB4F1;&#xC774; &#xC628; &#xAC74; &#xC544;&#xB2C8;&#xACE0; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xCB49; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB3C4; +45% &#xC815;&#xB3C4; &#xB418;&#xB294;&#xAD70;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXv31YLDTbyGTASAMgjnVrm5jPJY1uuaaQTTwbATLoPTz/image.png" alt=""><br><br></p>
<p><img src="https://cdn.steemitimages.com/DQmVeZDWk2EuHyrtNxC5FfWMSWRR1VGdx4ZeKxncPGsgZ7A/image.png" alt=""><br><br></p>
<p>&#xC774;&#xC720;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB098;.. &#xD55C; &#xAC00;&#xC9C0; &#xCD94;&#xC815;&#xB418;&#xB294; &#xC774;&#xC720;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; HIVE &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xC9C0;&#xC6D0; &#xACF5;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://www.binance.com/en/support/articles/360040692692" target="_blank" rel="noopener">Binance Will Support the Upcoming Steem Hard Fork and Distribute the New HIVE Token to STEEM holders</a></p>
<p>&#xAE08;&#xC694;&#xC77C;&#xC5D0; &#xCCB4;&#xC778; &#xBD84;&#xB9AC;&#xD574;&#xC11C; &#xB098;&#xAC00;&#xB294; HIVE&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D;&#xC744; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xB294;&#xAC74;&#xB370;&#x2026; </p>
<p>&#xC774;&#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xD38C;&#xD551;&#xC774; &#xC654;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xC880; &#xC6C3;&#xAE34; &#xC77C;&#xC774;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC800;&#xB3C4; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC5D0; &#xBAA8;&#xC544;&#xB480;&#xB358; &#xC720;&#xB3D9;&#xC2A4;&#xD300;&#xC744; &#xAE09;&#xD558;&#xAC8C; &#xBCF4;&#xB0B4;&#xC11C; &#xC880; &#xB9E4;&#xB3C4;&#xD588;&#xB294;&#xB370;&#xC694;, &#xB300;&#xB7B5; &#xD3C9;&#xB2E8;&#xAC00;&#xB294; 220&#xC6D0; &#xC880; &#xB118;&#xAC8C; &#xB9E4;&#xB3C4;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xC9C0;&#xAE08;&#xC740; 235&#xC6D0; &#xC815;&#xB3C4;&#xC774;&#xB2C8;&#x2026; &#xC880; &#xC77C;&#xCC0D; &#xD314;&#xC558;&#xB098;&#xBCF4;&#xAD70;&#xC694;. &#xC77C;&#xC2DC;&#xC801; &#xD38C;&#xD551;&#xC77C;&#xAC78;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xD314;&#xC558;&#xB294;&#xB370; &#xC544;&#xC27D;. </p>
</li>
<li><p>&#xCD94;&#xAC00;: &#xD5D0; &#xAE00;&#xC4F0;&#xB294; &#xC0AC;&#xC774; 260&#xC6D0; &#xB3CC;&#xD30C;&#x2026; &#x3137;&#x3137;&#x3137;&#x3137; &#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>&#xC774;&#xBBF8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xB05D;&#xB0AC;&#xC73C;&#xB2C8; &#xC7A0;&#xC2DC; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74;, &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xC2A4;&#xB0C5;&#xC0F7; &#xCC0D;&#xC5B4;&#xC8FC;&#xAE30;&#xB85C; &#xD55C;&#xAC74; HIVE &#xC6B4;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; <strong>&#xC545;&#xC7AC;</strong> &#xC77C;&#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4;&#xC774; &#xACF5;&#xC9C0;&#xB97C; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xD558;&#xB8E8;&#xC778;&#xAC00; &#xC774;&#xD2C0; &#xC8FC;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2A4;&#xB0C5;&#xC0F7; &#xC9C0;&#xC6D0;&#xD560;&#xAC70;&#xBA74; &#xC54C;&#xB824;&#xC918;, &#xC774;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xC544;&#xB2D8; &#xB9D0;&#xACE0; &#xD0DC;&#xB3C4;&#xB85C; &#xB098;&#xC628; &#xAC83;&#xC740; &#xC2A4;&#xB0C5;&#xC0F7; &#xC548;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB798;&#xC11C;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xB294;&#xB370;&#xC694;.</p>
<p>&#xC774;&#xC720;&#xB294; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;: &#xC774;&#xB4E4; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xBB3C;&#xB7C9;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xC904;&#xC5EC;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. &#xD2B9;&#xD788; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xCEE8;&#xD2B8;&#xB864; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C; &#xBC14;&#xB0B8;&#xC774; &#xC2A4;&#xB0C5;&#xC0F7; &#xCC0D;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xC73C;&#xB2C8;, &#xBC14;&#xB0B8;&#xC5D0; &#xC788;&#xB294; 3&#xCC9C;&#xB9CC; &#xC2A4;&#xD300; &#xC815;&#xB3C4;&#xB9CC;&#xD07C;&#xC758; &#xC2A4;&#xB0C5;&#xC0F7;&#xC774; &#xCC0D;&#xD788;&#xACA0;&#xC8E0;. &#xCD1D; &#xC2A4;&#xD300;&#xC774; 3.4&#xC5B5;&#xAC1C; &#xC880; &#xB118;&#xB294;&#xAC78; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xC774;&#xAC74; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC5EC;&#xAE30;&#xC11C; &#xB610; &#xD558;&#xB098;&#xC758; &#xBCC0;&#xC218;&#xB294;, HIVE &#xCE21;&#xC5D0;&#xC11C; &#xBC14;&#xB0B8;&#xC774; &#xC800;&#xBC88;&#xC5D0; &#xC99D;&#xC778; &#xD22C;&#xD45C;&#xD55C; &#xAC83;&#xC744; &#xBE4C;&#xBBF8;&#xC0BC;&#xC544; &#xBC14;&#xB0B8;&#xC774; &#xD30C;&#xC6CC;&#xC5C5;&#xD55C; &#xC2A4;&#xD30C;&#xB294; &#xD574;&#xB2F9;&#xC0AC;&#xD56D;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xB534;&#xC9C0;&#xB97C; &#xAC78; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC8E0;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xBC88; &#xACF5;&#xC9C0;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC560;&#xB9E4;&#xD558;&#xAC8C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xC81C;&#xC678; &#xB300;&#xC0C1;&#xC744; &#xC368;&#xB193;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>&#xBC14;&#xB0B8; &#xC0C1;&#xC7A5;&#xC774;&#xB77C;&#xBA74;&#xC57C; &#xD638;&#xC7AC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xC2A4;&#xB0C5;&#xC0F7;&#xC740; &#xADF8; &#xC790;&#xCCB4;&#xB85C;&#xB294; &#xC545;&#xC7AC;&#xB85C; &#xBCF4;&#xC5EC;&#xC694;.</p>
<p>&#xB9CC;&#xC57D; &#xC800;&#xC2A4;&#xD2F4;&#xC774; &#xC800; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0; &#xC800;&#xAC78;&#xB85C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xBC1B;&#xC740; &#xAC78;&#xB85C; HIVE &#xB358;&#xC9C0;&#xBA74; &#x2026; &#xB610;&#xB294; &#xB358;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC704;&#xD611;&#xC744; &#xD558;&#xBA74;,</p>
<p>HIVE&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xC0C1;&#xB2F9;&#xC218; &#xAD6C; &#xC99D;&#xC778; &#xB4F1;&#xC758; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xB300;&#xB193;&#xACE0; &#xC2A4;&#xD300; &#xD314;&#xC544;&#xC11C; HIVE &#xC0AC;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xADF8;&#xAC70; &#xACAC;&#xC81C;&#xAC00; &#xC880; &#xB418;&#xACA0;&#xAD70;&#xC694;.</p>
<ul>
<li>&#xC774;&#xC720;&#xC57C; &#xC5B4;&#xCA0C;&#xB4E0; &#xC2A4;&#xD300; &#xC624;&#xB974;&#xB2C8; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/5472gd" target="_blank" rel="noopener">&#x2018;(&#xB72C;&#xAE08;&#xC5C6;&#xB294;?) &#xC2A4;&#xD300; &#xD38C;&#xD551;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/blocktrades/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="blocktrades의 발표를 보며 그간의 일들을 다시 생각해 본다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-17T13:17:57.000Z">2020-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1328 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/blocktrades/">blocktrades의 발표를 보며 그간의 일들을 다시 생각해 본다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC800;&#xC2A4;&#xD2F4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC778;&#xC218; &#xD6C4; &#xC77C;&#xC5B4;&#xB09C; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC77C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xCC98;&#xC74C;&#xC73C;&#xB85C; KR &#xACFC; &#xC2A4;&#xB79C; &#xC678;&#xBD80; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xC81C;&#xB300;&#xB85C; &#xC811;&#xCD09;&#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB514;&#xB098; &#xADF8;&#xB807;&#xB4EF; &#xB610;&#xB77C;&#xC774;&#xB3C4; &#xC788;&#xACE0;, &#xB2E4;&#xD608;&#xC9C8;&#xB3C4; &#xC788;&#xACE0;, &#xB0C9;&#xCCA0;&#xD55C; &#xBD84;&#xC11D;&#xAC00;&#xB3C4; &#xC788;&#xACE0;, &#xD611;&#xC0C1;&#xAC00;&#xB3C4; &#xC788;&#xACE0;, &#xB5A0;&#xBC8C;&#xC774;&#xB3C4; &#xC788;&#xACE0;, &#xB4F1;&#xB4F1;. </p>
<p>&#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB180;&#xB790;&#xB358; &#xC810; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74;:</p>
<ol>
<li><p>&#xB300;&#xCCB4; &#xC598;&#xB4E4;&#xC740; &#xC65C; KR&#xC774; &#xC790;&#xAE30;&#xB4E4; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xAC04;&#xC8FC;&#xD558;&#xB294;&#xAC74;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xADF8; &#xC804;&#xAE4C;&#xC9C0; &#xC640;&#xC11C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD558;&#xACE0; &#xC695;&#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xB358; &#xB140;&#xC11D;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xAE30;&#xC5B5;&#xC0C1;&#xC2E4;&#xC99D;&#xC774;&#xB77C;&#xB3C4; &#xAC78;&#xB9B0; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB0E5; &#xBED4;&#xBED4;&#xD55C; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC0AC;&#xACE0;&#xCCB4;&#xACC4;&#xAC00; &#xB098;&#xC640;&#xB294; &#xB2E4;&#xB978; &#xAC83;&#xC778;&#xAC00;&#x2026; </p>
</li>
<li><p>&#xC2EC;&#xC9C0;&#xC5B4; &#xC774;&#xB7F0; &#xD611;&#xC0C1; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCD5C;&#xB300;&#xD55C; &#xC911;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xB2F9;&#xC7A5; &#xC790;&#xAE30;&#xB4E4; &#xD3B8; &#xC548;&#xB4E4;&#xC5B4;&#xC900;&#xB2E4;&#xACE0; &#xC695;&#xD558;&#xACE0; &#xC870;&#xB871;&#xD558;&#xB354;&#xB2C8;, &#xBC14;&#xB85C; &#xB2E4;&#xC2DC; &#xB610; &#xC640;&#xC11C; &#xC790;&#xAE30; &#xD3B8; &#xB4E4;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xACE0;. &#xB4B7;&#xACE8;&#xBAA9; &#xAE61;&#xD328;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xC0A5;&#xB72F;&#xC73C;&#xB824; &#xD558;&#xC9C4; &#xC54A;&#xC744;&#xD150;&#xB370;. </p>
</li>
</ol>
<hr>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xBB50; &#xC5B4;&#xB514;&#xB098; &#xC6C3;&#xAE34; &#xB140;&#xC11D;&#xB4E4;&#xC740; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;, &#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC00;&#xACA0;&#xB294;&#xB370;, &#xAC00;&#xC7A5; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xAC83;&#xC740; &#xACE0;&#xB9C8;&#xC6C0;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xD589;&#xD0DC;&#xC600;&#xB2E4;. </p>
<p>&#xADF8;&#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB4E4;&#xC740; &#xCC99;&#xB3C4; &#xC548;&#xD558;&#xB354;&#xB2C8;,  proxy.token&#xC774; &#xC99D;&#xC778; &#xBCF4;&#xD305;&#xD574;&#xC11C; &#xC99D;&#xC778; &#xC21C;&#xC11C;&#xB97C; &#xBC14;&#xAFC0; &#xD798;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC78; &#xBCF4;&#xC5EC;&#xC8FC;&#xC790; &#xAC11;&#xC790;&#xAE30; &#xBAB0;&#xB824;&#xC640;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB290;&#xB2C8; &#xC5B4;&#xCA4C;&#xB290;&#xB2C8;. </p>
<p>&#xC544;, &#xC99D;&#xC778; &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; &#xAC15;&#xD574;&#xC9C0;&#xBA74; &#xADF8;&#xB54C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C; &#xCCD0;&#xC8FC;&#xB294; &#xAC74;&#xAC00;? </p>
<p>&#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xBB54;&#xAC00;&#xB97C; &#xC815;&#xD560; &#xB54C;, 22.2 &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xB97C; &#xD3EC;&#xD568;&#xD574;&#xC11C;, &#xD55C;&#xBC88;&#xB3C4; &#xC758;&#xB17C;&#xC870;&#xCC28; &#xD55C; &#xC801; &#xC5C6;&#xACE0; &#xBB34;&#xC2DC;&#xD588;&#xC73C;&#xBA74;&#xC11C; &#xC774;&#xC81C; &#xC640;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xB0A8;&#xC774;&#xAC00;? </p>
<p>&#xC774;&#xAC83;&#xAE4C;&#xC9C0;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xC6D0;&#xB798; &#xD798;&#xC744; &#xBCF4;&#xC5EC;&#xC918;&#xC57C; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xC549;&#xC744; &#xC790;&#xACA9;&#xC744; &#xC8FC;&#xB294; &#xAC70;&#xB2C8;&#xAE4C;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xC694;&#xCCAD;&#xC744; &#xBC1B;&#xC544;&#xC8FC;&#xC790;&#xACE0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xC800;&#xC2A4;&#xD2F4;&#xC774; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; 22.2 &#xC99D;&#xC778;&#xB4E4; 5&#xBA85; &#xC774;&#xC0C1;&#xC744; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC62C;&#xB824;&#xB2EC;&#xB77C;&#xB294; &#xC694;&#xCCAD;&#xC744;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC77C;&#xB2E8; &#xC2DC;&#xAC04;&#xC744; &#xB04C;&#xBA74;&#xC11C; &#xC11C;&#xB85C; &#xD569;&#xC758;&#xC5D0; &#xC774;&#xB974;&#xBA74; &#xC88B;&#xACA0;&#xAD70; - &#xADF8;&#xB7EC;&#xBA74;&#xC11C; KR&#xC758; &#xC874;&#xC7AC;&#xAC10;&#xB3C4; &#xC62C;&#xB9AC;&#xACE0;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC601;&#xC5B4;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xD558;&#xACE0;, &#xD574;&#xC678; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC5D0; &#xAC00;&#xC11C; &#xB313;&#xAE00;&#xB85C; &#xC758;&#xACAC;&#xB3C4; &#xB098;&#xB204;&#xACE0;, &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xC744; &#xB17C;&#xC758;&#xD558;&#xB294; &#xC790;&#xB9AC;&#xB3C4; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xB4F1;&#xB4F1;. </p>
<p>&#xC774;&#xC81C;&#xB294; &#xC9C4;&#xC9DC; &#xAC19;&#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCFC;&#xAE4C;?</p>
<hr>
<p>&#x2026;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD55C; &#xB0B4;&#xAC00; &#xBC14;&#xBCF4;&#xC600;&#xB2E4;. </p>
<p>&#xC790;&#xAE30;&#xB4E4; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xBC1B;&#xC544;&#xC92C;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB2E8; &#xD55C;&#xBA85;&#xB3C4; &#xC774;&#xAC70;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xACE0;&#xB9C8;&#xC6C0;&#xC744; &#xD45C;&#xC2DC;&#xD55C; &#xAC78; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; proxy.token&#xC774; &#xC800;&#xC2A4;&#xD2F4;&#xCABD; &#xC99D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xB97C; &#xC548; &#xBE80;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xB9CC; &#xAC00;&#xB4DD;&#xD558;&#xACE0;. </p>
<p>&#xAD00;&#xC810;&#xC774; &#xB2E4;&#xB978; &#xAC74; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB7F0; &#xBED4;&#xBED4;&#xD568;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xB2E4;. &#xD638;&#xC758;&#xB97C; &#xAD8C;&#xB9AC;&#xB85C; &#xC544;&#xB294;. </p>
<hr>
<p>19&#xC2DC;&#xAC04; &#xC804; &#xCBE4; blocktrades&#xAC00; &#xC624;&#xB79C; &#xCE68;&#xBB35;&#xC744; &#xAE68;&#xACE0; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB97C; &#xC2A4;&#xB0C5;&#xC0F7;&#xD574;&#xC11C; &#xADF8;&#xB300;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xD68D;. </p>
<p>&#xB354;&#xC774;&#xC0C1; &#xD611;&#xC0C1;&#xD560; &#xC0DD;&#xAC01;&#xB3C4; &#xC5C6;&#xC5B4; &#xBCF4;&#xC600;&#xB358;&#xC9C0;&#xB77C; &#xC774;&#xB807;&#xAC8C; 22.2 &#xC99D;&#xC778;&#xB4E4; &#xC911; &#xBA87;&#xBA85;&#xC744; &#xC8FC;&#xCD95;&#xC73C;&#xB85C; &#xCCB4;&#xC778; &#xBD84;&#xB9AC;&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xB294;&#xAC74; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xB358; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B8;&#xC81C; &#xB204;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xC9C0;&#xB9CC; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xBFD0;. </p>
<p>&#xC544;&#xC8FC; &#xC88B;&#xC740; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB50;&#xAC00; &#xB42C;&#xB4E0; &#xBE68;&#xB9AC; &#xACB0;&#xD310;&#xC774; &#xB098;&#xC57C; &#xC11C;&#xB85C; &#xD3B8;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;. </p>
<p>&#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4; &#xC911; &#xAC15;&#xC131;&#xC778; &#xBD80;&#xB958;&#xC640; &#xADF8;&#xB4E4;&#xC758; &#xADF9;&#xB82C; &#xCD94;&#xC885;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xC8FC; &#xC88B;&#xC544;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC0AC;&#xC2E4; &#xADF8;&#xBD84;&#xB4E4;&#xACFC;&#xB294; &#xB098;&#xB3C4; &#xBCC4;&#xB85C; &#xD568;&#xAED8;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xAD50;&#xB958;&#xC5C6;&#xC774; &#xC798; &#xC0B4;&#xC558;&#xB294;&#xB370;, &#xC2EC;&#xC9C0;&#xC5B4; &#xADF8;&#xB4E4;&#xC774; &#xBA4B;&#xB300;&#xB85C; &#xADDC;&#xCE59; &#xC815;&#xD558;&#xACE0; &#xC555;&#xBC15;&#xD574;&#xB3C4; &#xADF8;&#xB0E5; &#xCC38;&#xACE0; &#xC9C0;&#xB0C8;&#xC5B4;&#xC57C; &#xD588;&#xB294;&#xB370; &#xADF8;&#xB0E5; &#xB530;&#xB85C; &#xB098;&#xAC00;&#xC8FC;&#xBA74; &#xAC10;&#xC0AC;&#xD560; &#xB530;&#xB984;&#xC77C;&#xBFD0;. </p>
<hr>
<p>&#xCCB4;&#xC778; &#xBD84;&#xB9AC;&#xAC00; &#xB418;&#xACE0; &#xB098;&#xBA74; &#xC62E;&#xACA8;&#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xC54C;&#xC544;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xB824;&#xB098;? &#xC660;&#xC9C0; &#xC2A4;&#xD300; &#xBCF4;&#xC0C1; &#xCC59;&#xAE30;&#xB824;&#xACE0; &#xC790;&#xAE30; &#xBC1C;&#xB85C;&#xB294; &#xC548; &#xB098;&#xAC08; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>triple.aaa&#xC5D0; &#xC774;&#xC5B4; zzan.witnesses &#xAC00; &#xC99D;&#xC778; &#xB178;&#xB4DC;&#xB97C; &#xB3CC;&#xB9AC;&#xBA70; &#xC0C1;&#xC704;&#xAD8C;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 22.2 &#xC99D;&#xC778;&#xD30C;&#xC758; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xB530;&#xB77C; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xADF8;&#xB7EC;&#xBA74; &#xBA54;&#xC778; &#xC99D;&#xC778; &#xC790;&#xB9AC;&#xB4E4;&#xB3C4; &#xD655; &#xBE4C; &#xD14C;&#xB2C8; &#xAE30;&#xD68C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. steemhunt &#xB3C4; &#xBE68;&#xB9AC; &#xC99D;&#xC778; &#xB178;&#xB4DC; &#xB3CC;&#xB824;&#xC11C; &#xD569;&#xB958;&#xD558;&#xC2DC;&#xAE30;&#xB97C;.</p>
<p>&#xAE30;&#xC220;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xC5B4;&#xC11C; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9C8;&#xC74C;&#xAC19;&#xC544;&#xC11C;&#xB294; &#xB098;&#xB3C4; &#xC99D;&#xC778; &#xB178;&#xB4DC; &#xB3CC;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xC2EC;&#xC815;&#xC774;&#xB2E4;. &#xBB3C;&#xAC08;&#xC774;&#xB420;&#xB54C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC544;&#xB450;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xAE30;&#xC5D0;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/blocktrades" target="_blank" rel="noopener">&#x2018;blocktrades&#xC758; &#xBC1C;&#xD45C;&#xB97C; &#xBCF4;&#xBA70; &#xADF8;&#xAC04;&#xC758; &#xC77C;&#xB4E4;&#xC744; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574; &#xBCF8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/7lvi3u-spt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSwJ1UWAoKYzDnM1TUDmyU5t5C7be1qbHyujUk7vP3dUc/image.png" alt="[SPT] 시즌 마감, 그리고 골레">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-16T13:56:06.000Z">2020-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 427 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/7lvi3u-spt/">[SPT] 시즌 마감, 그리고 골레</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB298; &#xC624;&#xD6C4; 5&#xC2DC;&#xC5D0; &#xC2DC;&#xC98C;&#xC774; &#xB9C8;&#xAC10;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC2DC;&#xC98C;&#xC5D0;&#xB3C4; &#xC77C;&#xD018;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xAC8C;&#xC784; &#xCC38;&#xC5EC;&#xB97C; &#xB9CE;&#xC774; &#xBABB;&#xD588;&#xB294;&#xB370;&#xC694;.</p>
<p>&#xB2E4;&#xD589;&#xD788; &#xC2DC;&#xC98C; &#xB9C9;&#xD310;&#xC5D0; &#xC5F0;&#xC2B9;&#xC774; &#xC880; &#xD130;&#xC9C4;&#xB370;&#xB2E4;, &#xB9C8;&#xAC10; &#xC804;&#xC5D0; &#xAC8C;&#xC784;&#xC744; &#xBABB;&#xD588;&#xB294;&#xB370;&#xB3C4; &#xBC00;&#xB824;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xC11C; 25&#xC704; &#xC548;&#xC5D0;&#xC11C; &#xBC84;&#xD17C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798; &#xC2A4;&#xC0F7;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB4EF; &#xC810;&#xC218;&#xCC28;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSwJ1UWAoKYzDnM1TUDmyU5t5C7be1qbHyujUk7vP3dUc/image.png" alt=""><br><br></p>
<p>&#xC800;&#xC640;&#xB294; &#xBCC4; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xCD5C;&#xC0C1;&#xC704;&#xAD8C;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;&#x2026; &#xC774;&#xBC88; &#xC2DC;&#xC98C;&#xC740; 1,2,3&#xC704;&#xAC00; &#xB108;&#xBB34; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xAC08;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbuT4SNxr16TadJ9pk7GhPH1Sebc99Acj7VhEyf9emA82/image.png" alt=""><br><br></p>
<p>&#xBE44;&#xC9C0;&#xB2D8;&#xC758; 7350&#xC810;&#xB3C4; &#xB300;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC; jacekw&#xB294; 8&#xCC9C;&#xC810;&#xC744; &#xCC0D;&#xC5C8;&#xB124;&#xC694;. &#xADF8;&#xB0E5; &#xC874;&#xACBD;&#xC2A4;&#xB7EC;&#xC6B8; &#xB530;&#xB984;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xBAA8;&#xBC14;&#xC77C;&#xB85C; &#xD655;&#xC778;&#xD588;&#xAE30;&#xC5D0; &#xBCC4; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1; &#xD074;&#xB808;&#xC784; &#xB204;&#xB974;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC11C; &#xB798;&#xB354; &#xBA87; &#xAC8C;&#xC784; &#xB3CC;&#xB824;&#xC11C; &#xD558;&#xB2E4; &#xB9D0;&#xC558;&#xB358; &#xC77C;&#xD018;&#xB97C; &#xB9C8;&#xBB34;&#xB9AC;.</p>
<p>&#xC9D1;&#xC5D0; &#xC640;&#xC11C; &#xC2DC;&#xC98C;&#xBCF4;&#xC0C1; &#xAC00;&#xACA9;&#xC744; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; &#xAF64; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB984; 50&#xBD88;&#xC774; &#xB118;&#xB124;? &#xAC70;&#xC758; 8&#xB9CC; DEC&#xAD70;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPRoTJATaRD85uMJT93BTwfWVEknXiDeBuZE3vbhuX2D8/image.png" alt=""><br><br></p>
<hr>
<p>&#xC6EC;&#xC77C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xC798; &#xB098;&#xC654;&#xC9C0; &#xD588;&#xB354;&#xB2C8; &#xACE8;&#xB808;&#xAC00; &#xD558;&#xB098; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC998; &#xAC00;&#xACA9;&#xC774; 51&#xBD88;&#xC778;&#xAC00; &#xBCF4;&#xAD70;&#xC694;.</p>
<p>&#xC800;&#xAC70; &#xC804;&#xC5D0;&#xB3C4; &#xD55C;&#xBC88; &#xB098;&#xC640;&#xC11C; &#xB9C8;&#xCF13;&#xC5D0; &#xC62C;&#xB824;&#xB1A8;&#xB354;&#xB2C8; &#xC5B8;&#xC820;&#xAC00; &#xD314;&#xB9B0; &#xAC83; &#xAC19;&#xC558;&#xB294;&#xB370;&#x2026; </p>
<p><img src="https://cdn.steemitimages.com/DQmXZSDTun6LNFWpJdVgvbCQTstwnPDRMqeYS7LQeaunXAW/image.png" alt=""><br><br></p>
<p>&#xC0AC;&#xC2E4; &#xC368;&#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xB294; &#xCE74;&#xB4DC;&#xB77C; &#xC131;&#xB2A5;&#xC744; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD55C;&#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xAD1C;&#xCC2E;&#xC544;&#xBCF4;&#xC774;&#xBA74; &#xD0B5;&#xD574;&#xC57C;&#xACA0;&#xC5B4;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/7lvi3u-spt" target="_blank" rel="noopener">&#x2018;[SPT] &#xC2DC;&#xC98C; &#xB9C8;&#xAC10;, &#xADF8;&#xB9AC;&#xACE0; &#xACE8;&#xB808;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/spt-shiny-path/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYSHJBVSuuJKGSpG6bWLLknsv9cjQk4hqrLGd9w3zmwFr/image.png" alt="[SPT] Shiny Path 준우승, 시즌 막판">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T12:45:48.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 450 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/spt-shiny-path/">[SPT] Shiny Path 준우승, 시즌 막판</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xB79C;&#xCE21;&#xC5D0;&#xC11C; &#xC694;&#xC998; &#xBC18; &#xC815;&#xB3C4;&#xC758; &#xD1A0;&#xB108;&#xB97C; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xCE74;&#xB4DC; &#xC804;&#xC6A9;&#xC73C;&#xB85C; &#xC5F4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD310;&#xB9E4;&#xAC00; &#xCD08;&#xAE30; &#xC774;&#xD6C4; &#xC9C0;&#xC9C0;&#xBD80;&#xC9C4;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xB7F0; &#xD504;&#xB85C;&#xBAA8;&#xC158;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC74; &#xC774;&#xD574;&#xAC00; &#xB418;&#xB098;, &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC18C;&#xD658;&#xC0AC;&#xB97C; &#xD558;&#xB098;&#xB3C4; &#xC5C5;&#xAE00; &#xC548;&#xD55C;&#xC9C0;&#xB77C; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC800;&#xB85C;&#xC11C;&#xB294; &#xCC38;&#xC5EC; &#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xB108;&#xAC00; &#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC740;&#xAC70;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAD70;&#xC694;.</p>
<p>&#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xAC70;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xC5B4;&#xC81C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xACE8;&#xCE74; &#xD1A0;&#xB108; &#xC2DC;&#xAC04;&#xC774; &#xB9DE;&#xC544;&#xC11C; &#xCC38;&#xC5EC;&#xD574; &#xBCF4;&#xC558;&#xB294;&#xB370;&#xC694;, &#xC900;&#xC6B0;&#xC2B9;&#xC758; &#xB098;<br>&#xC058;&#xC9C0; &#xC54A;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYSHJBVSuuJKGSpG6bWLLknsv9cjQk4hqrLGd9w3zmwFr/image.png" alt=""><br><br></p>
<hr>
<p>&#xACB0;&#xC2B9;&#xC804;&#xC5D0;&#xC11C; 1:2&#xB85C; &#xBC00;&#xB9B0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, 4&#xACBD;&#xAE30; &#xD300;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xB294;&#xB370; &#xAC11;&#xC790;&#xAE30; &#xACC4;&#xC18D; &#xBC45;&#xAE00;&#xBC45;&#xAE00; &#xB3C4;&#xB294; &#xC2E0;&#xD638;&#xB9CC; &#xB728;&#xB354;&#xB2C8; &#xC774;&#xB807;&#xAC8C; &#xC5D0;&#xB7EC; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB5B4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xCD08;&#xB85D;&#xC0C9;&#xC73C;&#xB85C; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC628; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; 4&#xACBD;&#xAE30;&#xC5D0;&#xC11C; &#xD328;&#xD574;&#xC11C; 1:3&#xC73C;&#xB85C; &#xB05D;&#xB0AC;&#xAD6C;&#xB098;, &#xB97C; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSWierxqTYwjN6yuzUt3kKaJPBQ6YmRfmGKro4szhPXWq/image.png" alt=""><br><br></p>
<p>&#xC774;&#xD6C4; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; &#xC5D0;&#xB7EC;&#xB85C; &#xAE30;&#xAD8C;&#xD328; &#xCC98;&#xB9AC;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0;, &#xD300; &#xC81C;&#xCD9C;&#xAE4C;&#xC9C0; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xC9C4; &#xAC70;&#xC600;&#xAD70;&#xC694;. &#xC5B5;&#xC6B8;&#xD560; &#xAC8C; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQme5MKEGCrxuDcuyjfKH4jRi8iS1j1CcZ9NzN1KyCsgYYA/image.png" alt=""><br><br></p>
<hr>
<p>&#xAE00;&#xC4F0;&#xBA74;&#xC11C; &#xBCF4;&#xB2C8; &#xC5B4;&#xB290;&#xC0C8; &#xC2DC;&#xC98C; &#xB9C9;&#xD310;&#xC774;&#xAD70;&#xC694;. 1,2&#xC704;&#xB294; &#xBB50; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xCC28;&#xC774;&#xB85C; &#xACBD;&#xC7C1;&#xC911;&#xC774;&#xACE0;&#x2026; &#xD604;&#xC7AC; 49&#xC704;&#xC774;&#xB2C8; 25&#xC704;&#xAD8C; &#xC548;, &#xC798;&#xD558;&#xBA74; 10&#xC704;&#xAD8C; &#xC548; &#xBAA9;&#xD45C;&#xB85C; &#xBA87; &#xAC8C;&#xC784; &#xB3CC;&#xB824;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbvGMKpE3ggW5ofnvaveB1nosXqWdKzR7o8moU519gfCv/image.png" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/spt-shiny-path" target="_blank" rel="noopener">&#x2018;[SPT] Shiny Path &#xC900;&#xC6B0;&#xC2B9;, &#xC2DC;&#xC98C; &#xB9C9;&#xD310;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/9/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/11/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/9/">9</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/10/">10</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/11/">11</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/109/">109</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

