
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[STEEM] 코드카피체인의 런칭 이후 준비해야 하는 것들 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSR11RTX1NLmhPw2a25VyehHqwsQCHTfWvcDxvYMtWzxr/hive2.png" alt="[STEEM] 코드카피체인의 런칭 이후 준비해야 하는 것들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-21T14:19:09.000Z">2020-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1330 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [STEEM] 코드카피체인의 런칭 이후 준비해야 하는 것들
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSR11RTX1NLmhPw2a25VyehHqwsQCHTfWvcDxvYMtWzxr/hive2.png" alt="hive2.png"></p>
<p>&#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xC368;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; vs &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC; &#xB610;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; vs &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xD074;&#xB798;&#xC2DD;&#xCC98;&#xB7FC; &#xBB54;&#xAC00; &#xCCB4;&#xC778;&#xC758; &#xD3EC;&#xD06C;&#xAC00; &#xC77C;&#xC5B4;&#xB09C; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xC815;&#xD655;&#xD788;&#xB294; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB098;&#xB220;&#xC9C4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xD3EC;&#xD06C;</strong>&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD558;&#xAC70;&#xB098;, HIVE&#xB294; &#xAE30;&#xC874;&#xC758; &#xCF54;&#xB4DC;&#xC640; &#xBE14;&#xB85D; &#xAE30;&#xB85D;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBCF5;&#xC0AC;&#xD55C; <strong>&#xCF54;&#xB4DC;&#xCE74;&#xD53C; &#xCCB4;&#xC778;</strong>&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294;&#xAC8C; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCCB4;&#xC778;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC744; &#xC8FC;&#xB3C4;&#xD55C; &#xC560;&#xB4E4;&#xC774; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC791;&#xC131;&#xD558;&#xC5EC; &#xD0C0;&#xC778;&#xC758; &#xC7AC;&#xC0B0;&#xAD8C;&#xC744; &#xCE68;&#xD574;&#xD55C; &#xAC83;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xCC98;&#xAD6C;&#xB2C8; &#xC5C6;&#xAC8C; &#xB290;&#xAEF4;&#xC838;&#xC11C; &#xC800;&#xAC8C; &#xBB34;&#xC2A8; <strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB418;&#xACE0; &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xCCB4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;</strong>&#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xB97C; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB124;&#xC694;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xCF54;&#xB4DC;&#xCE74;&#xD53C; &#xCCB4;&#xC778;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xBA74;&#xC11C; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xACBD;&#xD5D8;&#xACFC; &#xB178;&#xD558;&#xC6B0;&#xAC00; &#xB9CE;&#xC740; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xACFC; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xC783;&#xC740; &#xAC83;&#xC740; &#xC778;&#xC815;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0AC;&#xC2E4;</strong>&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5EC;&#xAE30;&#xC11C;&#xBD80;&#xD130; &#xC5B4;&#xB5BB;&#xAC8C; &#xC7AC;&#xAC74;&#xC744; &#xD574; &#xB098;&#xAC00;&#xB0D0;&#xAC00; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>HIVE&#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xD6C4; STEEM&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB364;&#xD504;&#xD574;&#xC11C; &#xAC00;&#xACA9;&#xC744; &#xC5C9;&#xB9DD;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC2E0;&#xACBD;&#xC774; &#xB9CE;&#xC774; &#xC4F0;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC77C;&#xB2E8;&#xC740; &#xC544;&#xB798;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC2E0;&#xACBD;&#xC744; &#xC4F8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xAE30;&#xB2A5;&#xC744; &#xBE68;&#xB9AC; &#xC5C6;&#xC560;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;</strong></p>
<ul>
<li><p>HIVE&#xB85C; &#xB118;&#xC5B4;&#xAC04; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC0C1;&#xB2F9; &#xC218;&#xAC00; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xB0A0;&#xB824;&#xB300;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xD65C;&#xB3D9; &#xC790;&#xCCB4;&#xB97C; &#xC465;&#xB300;&#xBC2D;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xB294; &#xADF8;&#xB098;&#xB9C8; &#xC2A4;&#xD300;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xC0AC;&#xAE30;&#xC640;&#xB3C4; &#xC9C1;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xAE30;&#xB2A5;&#xBD80;&#xD130; &#xBE60;&#xB974;&#xAC8C; &#xC5C6;&#xC560;&#xB098;&#xAC00;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(2) &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC5D0; &#xC2E0;&#xACBD;&#xC368;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;</strong></p>
<ul>
<li><p>&#xC2A4;&#xD300;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD234;&#xC774;&#xB098; &#xB514;&#xC571; &#xAC1C;&#xBC1C;&#xC744; &#xC704;&#xD574; &#xC790;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xC81C;&#xC548;&#xC11C; &#xC81C;&#xCD9C;&#xC790;&#xC758; 99%&#xAC00; &#xBAA8;&#xB450; HIVE&#xC758; &#xC8FC;&#xCD95; &#xC778;&#xC6D0;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4; &#xC911; &#xC2A4;&#xD300;&#xD53D; &#xD300;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB450;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xC704;&#xD55C; &#xAC1C;&#xBC1C;&#xC740; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC2A4;&#xD300;&#xD53D; &#xD300;&#xB3C4; &#xAC1C;&#xBC1C;&#xC744; &#xC774;&#xC5B4;&#xB098;&#xAC08;&#xC9C0;&#xB294; &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xBBF8;&#xC9C0;&#xC218;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;)</p>
</li>
<li><p>&#xD604;&#xC7AC; &#xB531; 3&#xBA85;&#xC758; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774; &#xD380;&#xB529;&#xC744; &#xC9C0;&#xC6D0;&#xBC1B;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xB124;&#xD22C;&#xC624;&#xC18C;&#xC758; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB0B4;&#xB9AC;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. (&#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C; 22.2&#xB97C; &#xC77C;&#xC73C;&#xD0A8; &#xC7A5;&#xBCF8;&#xC778;&#xC785;&#xB2C8;&#xB2E4;)</p>
</li>
<li><p>&#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; <a href="https://www.steemcoinpan.com/hive-101145/@glory7/sps-return-proposal" target="_blank" rel="noopener">&#xAE00;&#xB85C;&#xB9AC;&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(3) &#xC0C8;&#xB85C;&#xC6B4; &#xC99D;&#xC778;&#xACFC; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC758; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC720;&#xCE58;</strong></p>
<ul>
<li><p>&#xB2E4;&#xC591;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB300;&#xBCC0;&#xD558;&#xACE0;, &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC758; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC720;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>HIVE &#xCF54;&#xB4DC;&#xCE74;&#xD53C;&#xCCB4;&#xC778; &#xB7F0;&#xCE6D; &#xC2DC;&#xC5D0; &#xAE30;&#xC874; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xC2A4;&#xD300; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xAC00;&#xD574;&#xC9C8; &#xCDA9;&#xACA9;&#xC774; &#xC0AC;&#xC2E4; &#xAD49;&#xC7A5;&#xD788; &#xAC71;&#xC815;&#xB418;&#xACE0; &#xBB34;&#xC11C;&#xC6B4; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD074;&#xB808;&#xC774;&#xC635;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; &#xB9D0;&#xC500;&#xD558;&#xC168;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC0B4;&#xB824;&#xB0B4;&#xB294; &#xACBD;&#xD5D8;&#xACFC; &#xB178;&#xD558;&#xC6B0;&#xB294; &#xC808;&#xB300; &#xAC04;&#xACFC;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xB9DE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB300; &#xC758;&#xC0AC;&#xB97C; &#xC5F4;&#xC2EC;&#xD788; &#xD53C;&#xB825;&#xD574;&#xC654;&#xB358; @blockbrothers &#xAC19;&#xC740; &#xC99D;&#xC778;&#xB4E4;&#xB3C4; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC62C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xD53D;&#xD300;&#xC744; &#xC7A1;&#xC558;&#xC73C;&#xBA74; &#xCC38; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xC544;&#xC26C;&#xC6C0;&#xC774; &#xB0A8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xD504;&#xB860;&#xD2B8;&#xC5D4;&#xB4DC;&#xAC00; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5BC;&#xAD74;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD504;&#xB860;&#xB4DC;&#xC5D4;&#xB4DC;&#xB97C; &#xC798; &#xAC00;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xAC1C;&#xBC1C; &#xB9AC;&#xC18C;&#xC2A4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xB9E4;&#xC6B0; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(4) &#xBCF4;&#xD305; &#xD30C;&#xBC0D;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;</strong></p>
<ul>
<li><p>HIVE&#xB85C; &#xC774;&#xC8FC;&#xD574;&#xB098;&#xAC04; &#xB2CC;&#xC790;&#xB9C8;&#xC774;&#xB2DD; &#xACE0;&#xB798;&#xB4E4;&#xC774;&#xB098; &#xC99D;&#xC778;&#xB4E4;&#xC774; STEEM&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB364;&#xD551;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xACF5;&#xC5B8;&#xC744; &#xD588;&#xC73C;&#xB2C8;, &#xC774; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC2E0;&#xACBD;&#xC774; &#xC548; &#xC4F0;&#xC77C; &#xC218;&#xAC00; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; <strong>&#xC140;&#xD504;&#xBCF4;&#xD305;&#xC774;&#xB098; HIVE&#xC720;&#xC800;&#xB4E4;&#xC744; &#xC120;&#xBCC4;&#xD55C; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xB9AC;&#xC6CC;&#xB4DC; &#xD30C;&#xBC0D;&#xC744; &#xD558;&#xB294; &#xBB38;&#xC81C;</strong>&#xB3C4; &#xC2E0;&#xACBD;&#xC744; &#xC4F8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xADF8;&#xB7EC;&#xB098; &#xC774; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB531;&#xD788; &#xAD1C;&#xCC2E;&#xC740; &#xBB18;&#xC548;&#xC744; &#xB0B4;&#xB193;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB124;&#xC694;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7dh4xg-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xCF54;&#xB4DC;&#xCE74;&#xD53C;&#xCCB4;&#xC778;&#xC758; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4; &#xC900;&#xBE44;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/5magze/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[잡설] 현재 스팀 커뮤니티 멤버들이 해야할 일은 뭘까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/fork-steem-hive/">
                <span class="level-item">[FORK] 각자의 길을 걷게된 STEEM과 HIVE 커뮤니티</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

