
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ueauq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNnoVLvWJV9wH4nKC7xtAiTL5PkovCun7ND21TbVJjC46/image.png" alt="[투자에 대한 생각] 가격과 가치 사이의 관계를 이해하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T03:28:51.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2409 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ueauq/">[투자에 대한 생각] 가격과 가치 사이의 관계를 이해하라</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x201D; 3&#xC7A5;&#xC5D0;&#xC11C; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xAC00;&#xCE58;&#xB97C;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xC774;&#xBC88; 4&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58;&#xC640; &#xAC00;&#xACA9; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xD558;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xD380;&#xB354;&#xBA58;&#xD138;(&#xAC00;&#xCE58;)&#xACFC; &#xAC00;&#xACA9; &#xC0AC;&#xC774;&#xC5D0; &#xAC74;&#xC804;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xD655;&#xB9BD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD575;&#xC2EC;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmNnoVLvWJV9wH4nKC7xtAiTL5PkovCun7ND21TbVJjC46/image.png" alt=""><br></center><br>&#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xAD70;&#xC774;&#xB098; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xB3C4; &#xACE0;&#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC120;&#xCC9C;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC790;&#xC0B0;&#xC758; &#xC218;&#xC775;&#xC131;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC801;&#xB2F9;&#xD560; &#xB54C;&#xB9CC; &#xB9E4;&#xB825;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1960&#xB144;&#xB300;&#xBD80;&#xD130; 1970&#xB144;&#xB300; &#xCD08;&#xC758; &#xB2C8;&#xD504;&#xD2F0; 50 &#xC8FC;&#xC2DD;&#xC740; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xAC00;&#xC218;&#xC775;&#xBC30;&#xC218;(PER) &#xC5ED;&#xC2DC; &#xB192;&#xC558;&#xB2E4;. &#xC774;&#xB4E4; &#xB300;&#xD615;&#xC8FC;&#xB294; &#xC548;&#xC815;&#xC131;&#xC740; &#xBB3C;&#xB860; &#xAC15;&#xB825;&#xD55C; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xAC70;&#xC758; &#xC644;&#xBCBD;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  <p></p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xBCF4;&#xC5EC;&#xC8FC;&#xC790; &#xBABB;&#xD560; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB7AC;&#xB2E4;. 1970&#xB144; &#xCD08;&#xAC00; &#xB418;&#xC790;, (&#xC5F0;&#xB8CC;&#xBE44;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB358;) 1&#xCC28; &#xC624;&#xC77C; &#xD30C;&#xB3D9;&#xACFC; &#xCE58;&#xC19F;&#xB294; &#xBB3C;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xCE68;&#xCCB4;&#xB418;&#xC5C8;&#xB2E4;. PER&#xAC00; 80&#xBC30; &#xB0B4;&#xC9C0; 90&#xBC30;&#xC600;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; PER&#xAC00; 8&#xBC30; &#xB0B4;&#xC9C0; 9&#xBC30;&#xB85C; &#xD55C; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC758; 90%&#xB97C; &#xB0A0;&#xB838;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? &#xACB0;&#xAD6D; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC774; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC694;&#xC57D;&#xB41C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xCCA0;&#xD559;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xB77C;&#xAC70;&#xB098;, &#xC0AC;&#xC5C5;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC00;&#xACA9;(&#xC2F8;&#xBA74; &#xB354; &#xC88B;&#xACE0;)&#xC5D0; &#xC0AC;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;.<br>#<br>&#xC801;&#xB2F9;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xACA9;&#xC758; &#xADFC;&#xAC70;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC00;&#xCE58;(&#xB0B4;&#xC7AC;&#xAC00;&#xCE58;)&#xAC00; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC8FC; &#xC790;&#xBCF8;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;(&#xC601;&#xC5C5;&#xC774;&#xC775;)&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC740; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xC640; &#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;.  </p>
</blockquote>
<p>&#x201C;&#xAE30;&#xC220;&#xC801;&#x201D; &#xC694;&#xC778;&#xC774;&#xB780; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAE30;&#xBCF8;&#xC801; &#xC694;&#xC18C;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC694;&#xC778;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBD95;&#xAD34;&#xB85C; &#xC8FC;&#xC2DD; &#xAC15;&#xC81C; &#xCC98;&#xBD84;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;, &#xBD80;&#xCC44;&#xAC00; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB9C8;&#xC9C4;&#xCF5C;&#xC744; &#xBC1B;&#xC544; &#xC8FC;&#xC2DD;&#xC744; &#xBAA8;&#xB450; &#xB9E4;&#xAC01; &#xCC98;&#xBD84;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC0AC;&#xB840;&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC5D0; &#xC2E0;&#xADDC; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC0B4;&#xB9CC;&#xD55C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xBB50;&#xB77C;&#xB3C4; &#xB9E4;&#xC218;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450; &#xAC00;&#xACA9;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD314;&#xAC70;&#xB098; &#xC0AC;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAE30;&#xBCF8;&#xC801; &#xC694;&#xC18C;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAC00;&#xACA9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#x201C;&#xC2EC;&#xB9AC;&#xC758; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xC870;&#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xB2E4;.&#x201D; </p>
<p>&#xB9C9;&#xC2A4;&#xB294; 3&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;(&#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C;)&#xC744; &#xBE44;&#xD310;&#xD558;&#xBA74;&#xC11C;, &#xB2E4;&#xD2B8;&#xB098; &#xB3D9;&#xC804;&#xC744; &#xB358;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xAC00;&#xACA9; &#xD328;&#xD134;&#xC740; &#xADF8;&#xB0E5; &#xC758;&#xBBF8; &#xC5C6;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB300;&#xB2E4;&#xC218; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xACFC;&#xAC70;&#xC640; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB41C;&#xB2E4;. </p>
<p>&#x201C;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBD84;&#xC57C;&#xB294; &#xD68C;&#xACC4;&#xD559;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xD559;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2EC;&#xB9AC;&#xD559;&#xC774;&#xB2E4;.&#x201D; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xC2EC;&#xB9AC;&#xD559;&#xC5D0; &#xC785;&#xAC01;&#xC5D0; &#xC811;&#xADFC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC5B4; &#xD589;&#xB3D9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC2EC;&#xB9AC;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; &#xC774; &#xB9D0;&#xC740; &#xACE7; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC744; &#xB4E4;&#xC5EC; &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xB97C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4;&#xD560; &#xB54C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC694;&#xC778;&#xB4E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xC640; &#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xACA9;&#xC774; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xBC97;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xB294; &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC5D0;&#xB3C4; &#xC2EC;&#xB9AC;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC740; &#x201C;&#xC778;&#xD130;&#xB137;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC791;&#xC740; &#xC9C4;&#xC2E4;&#xB85C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xC9C4;&#xC2E4;&#xC744; &#xCC98;&#xC74C; &#xC774;&#xD574;&#xD55C; &#xC18C;&#xC218;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0;, &#xC774;&#xB7F0; &#xC774;&#xB4E4;&#xC740; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD558;&#xBA70;, &#xAC00;&#xCE58; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC800;&#xB9CC;&#xCE58; &#xBC00;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; 2004&#xB144;&#xBD80;&#xD130; 2006&#xB144;&#xAE4C;&#xC9C0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC8FC;&#xD0DD;&#xACFC; &#xC544;&#xD30C;&#xD2B8; &#xD22C;&#xC790;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xC774;&#xC790;&#xAC00; &#xC30C;&#xACE0;, &#xC18C;&#xB4DD; &#xACF5;&#xC81C;&#xB3C4; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#x201C;&#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; &#xACC4;&#xC18D; &#xC624;&#xB974;&#xAE30;&#xB9CC; &#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC791;&#xC740; &#xC0AC;&#xC2E4;&#xC774; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xB410;&#xB2E4;. </p>
<p>&#xC774;&#xBCF4;&#xB2E4; &#xBA87; &#xB144; &#xC804; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC740; &#x201C;&#xC190;&#xC2E4;&#xC774; &#xB0A0; &#xB9AC;&#xAC00; &#xC5C6;&#xC9C0;&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. &#xC774; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xB9E4;&#xC218;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00; &#xC790;&#xAE30; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC0AC;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;(&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xB354; &#xD070; &#xBC14;&#xBCF4; &#xC774;&#xB860;), &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC774; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xC790;, &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC00;&#xCE58;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. </p>
<blockquote>
<p>&#xAC70;&#xD488;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC2DC;&#xC7A5; &#xBAA8;&#xBA58;&#xD140;&#xC758; &#xC5F4;&#xD48D;&#xC774; &#xAC00;&#xCE58;&#xC640; &#xC801;&#xC815; &#xAC00;&#xACA9;&#xC774; &#xC788;&#xB358; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0;, &#xD0D0;&#xC695;&#xC740;(&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB0E5; &#xBCF4;&#xACE0;&#xB9CC; &#xC788;&#xC5B4;&#xC57C; &#xD588;&#xB358; &#xACE0;&#xD1B5;&#xB3C4;) &#xD3C9;&#xC2DC;&#xC5D0;&#xB294; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xBD84;&#xBCC4;&#xB825;&#xC744; &#xD750;&#xB824;&#xBC84;&#xB9B0;&#xB2E4;.<br>#<br>&#xAC70;&#xD488;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xB294; &#xAC83;&#xC774; &#xD558;&#xB098;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xC704;&#xD5D8; &#xC811;&#xADFC; &#xBC29;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xBC18;&#xBA74;, &#xAC00;&#xCE58; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB2E4;. </p>
</blockquote>
<p>&#xD22C;&#xC790; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;: </p>
<p>&#x2022; &#xC790;&#xC0B0;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC5BB;&#xB294; &#xD61C;&#xD0DD;: &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC774; &#xC774;&#xBBF8; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB458;&#xC9F8;, &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30;&#xAE4C;&#xC9C0; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#x2022; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xC774;&#xC6A9;, &#xC591;&#xB0A0;&#xC758; &#xCE7C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;. &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC11C; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAC70;&#xB098; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC911;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC900; &#xC99D;&#xAD8C;&#xC0AC;&#xB098; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xAC8C; &#xB3C8;&#xC744; &#xB418;&#xB3CC;&#xB824; &#xB2EC;&#xB7EC;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x2022; &#xC790;&#xAE30; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xC904; &#xB204;&#xAD70;&#xAC00; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xB97C; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#x201C;&#xAC00;&#xCE58;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xC774; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xB85C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC801;&#xC815; &#xAC00;&#xACA9;&#xC774;&#xAC70;&#xB098; &#xB108;&#xBB34; &#xACE0;&#xAC00;&#xC778; &#xC790;&#xC0B0;&#xC5D0; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC218;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#x2022; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#x201C;&#xC2DC;&#xC7A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD560; &#xB54C; &#xAC00;&#xCE58;&#xB294; &#xAC00;&#xACA9; &#xD615;&#xC131;&#xC774; &#xD070; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C;&#xB2E4;.&#x201D; </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC218;&#xC775;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xC798;&#xBABB; &#xD3C9;&#xAC00;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xAC00;&#xCE58;&#xB97C; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xB294; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xD6FC;&#xC190;&#xB418;&#xAC70;&#xB098;, &#xC544;&#xC8FC; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC00;&#xACA9;&#xC774; &#xAC00;&#xCE58;&#xB85C; &#xC218;&#xB834;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x201C;&#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xC2F8;&#xAC8C; &#xC0AC;&#xB824;&#xB294; &#xB178;&#xB825;&#xC774; &#xC2E4;&#xD328;&#xD560; &#xB54C;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC758; &#xC120;&#xD0DD;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xAC00;&#xCE58;&#xAC00; &#xC911;&#xC694;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xAC00;&#xACA9;&#xC744; &#xADE0;&#xD615;&#xAC10; &#xC788;&#xAC8C; &#xBC14;&#xB77C;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ueauq" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;] &#xAC00;&#xACA9;&#xACFC; &#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3nxjow/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXdpPnMQv1F74qEGWyBLDpi5D18qGtuHLqRanYsBrKjqJ/image.png" alt="은퇴 시점일수록 위험 관리가 중요한 이유 - 마지막에 큰 손실은 복리의 마법으로도 어쩔 수 없다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T06:25:39.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 926 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3nxjow/">은퇴 시점일수록 위험 관리가 중요한 이유 - 마지막에 큰 손실은 복리의 마법으로도 어쩔 수 없다.</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmXdpPnMQv1F74qEGWyBLDpi5D18qGtuHLqRanYsBrKjqJ/image.png" alt=""><br></center><br>&#xC740;&#xD1F4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC57C; &#xD558;&#xACE0;, &#xC740;&#xD1F4; &#xC2DC;&#xC810;&#xC774; &#xB2E4;&#xAC00;&#xC62C;&#xC218;&#xB85D; &#xBCF4;&#xB2E4; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC5EC;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC740;&#xD1F4;&#xC6A9; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC5D0; &#xC788;&#xC5B4; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD1B5;&#xB150;&#xC774;&#xB2E4;.<br><br>&#xD22C;&#xC790; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xBD80;&#xB2F4;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC704;&#xD5D8; &#xC5C6;&#xC774;&#xB294; &#xBCF4;&#xC0C1;&#xB3C4; &#xC5C6;&#xC73C;&#xBA70;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB35C;&#xCEE5;&#xAC70;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xBC14;&#xB85C;&#xC7A1;&#xC744; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB9C8;&#xC9C0;&#xB9C9; &#xC2DC;&#xAE30;&#xC5D0; &#xAC00;&#xC11C;&#xB294; &#xC704;&#xD5D8; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD55C; &#xD6C4; &#xD68C;&#xBCF5;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br><br>&#xCD5C;&#xADFC; JP &#xBAA8;&#xAC74;&#xC774; &#xBC1C;&#xD45C;&#xD55C; &#xC740;&#xD1F4;&#xB97C; &#xC704;&#xD55C; &#xC5F0;&#xB840; &#xAC00;&#xC774;&#xB4DC;&#xB294; &#xC740;&#xD1F4; &#xACC4;&#xC88C;&#xB97C; &#xC6B4;&#xC6A9;&#xD560; &#xB54C; &#xB9C8;&#xC9C0;&#xB9C9; &#xC2DC;&#xAE30;&#xC758; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xAC15;&#xC870;&#xD55C;&#xB2E4;.<br><br>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xC720;&#xD615;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC788;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xC5F0;&#xD3C9;&#xADE0; 5%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCCAB; &#xBC88;&#xC9F8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xCD9C;&#xBC1C; &#xC2DC;&#xC810;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC558;&#xC9C0;&#xB9CC;, &#xB05D;&#xB0A0; &#xC2DC;&#xC810;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xBE74;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD558;&#xAC8C; 5%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC73C;&#xBA70;, &#xC138; &#xBC88;&#xC9F8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xCD9C;&#xBC1C; &#xC2DC;&#xC810;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD588;&#xC9C0;&#xB9CC;, &#xB05D;&#xB0A0; &#xC2DC;&#xC810;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC558;&#xB2E4;. &#xC138; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBAA8;&#xB450; &#xC5F0;&#xAC04; 10,000&#xB2EC;&#xB7EC;&#xC529; &#xCD94;&#xAC00;&#xD574; &#xB098;&#xAC04;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD588;&#xB2E4;.<br><center><br><img src="https://cdn.steemitimages.com/DQmdRYNWT7fT8VUjySQwndhia37NSEAFyNDKAo1ssQ8ka8G/image.png" alt=""><br>(&#xC740;&#xD1F4; &#xC2DC;&#xAE30;&#xC5D0; &#xB2E4;&#xAC00;&#xC62C;&#xC218;&#xB85D; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD1B5;&#xB150;&#xC774;&#xB2E4;.)<br></center>

<p>&#xAC70;&#xC758; 25&#xB144; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xB9E4;&#xB144; &#xAC19;&#xC740; &#xAE08;&#xC561;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAC00;&#xCE58;&#xB294; &#xAC70;&#xC758; &#xB3D9;&#xC77C;&#xD574; &#xBCF4;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC740;&#xD1F4; &#xC804; &#xB9C8;&#xC9C0;&#xB9C9; 3&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC804;&#xCCB4; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC08;&#xB77C; &#xB193;&#xC558;&#xB2E4;.  </p>
<p>&#xCD9C;&#xBC1C; &#xC2DC;&#xC810;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD588;&#xC9C0;&#xB9CC;, &#xB05D;&#xB0A0; &#xC2DC;&#xC810;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC558;&#xB358; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(&#xB179;&#xC0C9;&#xC120;)&#xC774; 948,000&#xB2EC;&#xB7EC;&#xB85C; &#xAC00;&#xC7A5; &#xC88B;&#xC558;&#xACE0;, &#xC218;&#xC775;&#xB960;&#xC774; &#xAFB8;&#xC900;&#xD588;&#xB358; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(&#xD68C;&#xC0C9;&#xC120;)&#xC774; 664,000&#xB2EC;&#xB7EC;&#xB85C; &#xADF8;&#xB2E4;&#xC74C;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xCD9C;&#xBC1C; &#xC2DC;&#xC810;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC558;&#xC9C0;&#xB9CC;, &#xB05D;&#xB0A0; &#xC2DC;&#xC810;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xBE74;&#xB358; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(&#xCCAD;&#xC0C9;&#xC120;)&#xC774; 485,000&#xB2EC;&#xB7EC;&#xB85C; &#xAC00;&#xC7A5; &#xB098;&#xBE74;&#xB2E4;. &#xAC70;&#xC758; &#xB450; &#xBC30;&#xB098; &#xCC28;&#xC774;&#xAC00; &#xB09C;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC740;&#xD1F4;&#xAC00; &#xB2E4;&#xAC00;&#xC628; &#xC2DC;&#xC810;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC804;&#xCCB4; &#xACC4;&#xC88C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC740;&#xD1F4;&#xC6A9; &#xACC4;&#xC88C;&#xC5D0; &#xAFB8;&#xC900;&#xD788; &#xC800;&#xCD95;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xB123;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xC9C0;, &#xCD9C;&#xBC1C; &#xC2DC;&#xC810;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774; &#xB2E4;&#xAC00;&#xC62C; &#xB54C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC740; &#xACC4;&#xC88C;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>JP &#xBAA8;&#xAC74;&#xC774; &#xAC00;&#xC774;&#xB4DC;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB824;&#xB294; &#xD575;&#xC2EC;&#xC740; &#xC740;&#xD1F4; &#xC2DC;&#xC810;&#xC774; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8;&#xC218;&#xB85D; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370; &#xBCF4;&#xB2E4; &#xB354; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xBCF5;&#xB9AC;&#xD6A8;&#xACFC;&#xAC00; &#xB9C8;&#xBC95;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xB9CC;&#xD07C;, &#xB9C8;&#xC9C0;&#xB9C9; &#xC2DC;&#xC810;&#xC5D0; &#xC190;&#xC2E4;&#xC774; &#xD06C;&#xBA74; &#xB9C8;&#xBC95;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC744; &#xD06C;&#xAC8C; &#xAC09;&#xC544;&#xBA39;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xC2DC; &#xB9C8;&#xBC95;&#xC774; &#xBC1C;&#xD718;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Yahoo Finance, &#x201C;Here&#x2019;s why the last 5 years before retirement are so critical&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3nxjow" target="_blank" rel="noopener">&#x2018;&#xC740;&#xD1F4; &#xC2DC;&#xC810;&#xC77C;&#xC218;&#xB85D; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720; - &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xD070; &#xC190;&#xC2E4;&#xC740; &#xBCF5;&#xB9AC;&#xC758; &#xB9C8;&#xBC95;&#xC73C;&#xB85C;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/kzlgd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcAqkvUUf11q4SbWincnQ4SUJuqJNoaPWDZBJVjTAprWQ/image.png" alt="다음번 경기 침체에 대한 단상">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T05:04:15.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 956 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/kzlgd/">다음번 경기 침체에 대한 단상</a>
            
        </h1>
        <div class="content">
            <p>&#xB9C8;&#xC9C0;&#xB9C9; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xD6C4; &#xC624;&#xB79C; &#xC138;&#xC6D4;&#xC774; &#xD758;&#xB800;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcAqkvUUf11q4SbWincnQ4SUJuqJNoaPWDZBJVjTAprWQ/image.png" alt=""></p>
<p>&#xD754;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xD3C9;&#xADE0; &#xC8FC;&#xAE30;&#xB294; 1800&#xB144;&#xB300; &#xB9D0;&#xC5D0;&#xB294; &#xC57D; 2&#xB144;, 20&#xC138;&#xAE30; &#xCD08;&#xC758; 5&#xB144; &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; 50&#xB144; &#xB3D9;&#xC548;&#xC5D0;&#xB294; 8&#xB144;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>2007&#xB144; &#xC2DC;&#xC791;&#xB41C; &#xB9C8;&#xC9C0;&#xB9C9; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C;&#xBD80;&#xD130; &#xC774;&#xC81C; 11&#xB144;&#xC774; &#xD758;&#xB800;&#xB2E4;. &#xB0A8;&#xBD81; &#xC804;&#xC7C1; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC5C6;&#xC774; &#xBCF4;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB294; &#xC5F0;&#xC900;&#xC774; &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xC798; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC801;&#xC5B4;&#xB3C4; &#xD655;&#xC7A5;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xD604;&#xC7AC; &#xACBD;&#xC81C;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4; &#xC0B0;&#xC5C5;&#xBCF4;&#xB2E4; &#xACFC;&#xAC70; &#xC911;&#xACF5;&#xC5C5;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xB358; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xC0DD;&#xC0B0; &#xACFC;&#xC789;&#xC73C;&#xB85C; &#xD638;&#xD669;&#xACFC; &#xBD88;&#xD669;&#xC774; &#xB354; &#xC790;&#xC8FC; &#xC624;&#xAC00;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC9C0;&#xAE08; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798;&#xAC08;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD638;&#xC8FC;&#xC758; &#xACBD;&#xC6B0;, &#xC9C0;&#xB09C; 28&#xB144; &#xB3D9;&#xC548; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB204;&#xAD6C;&#xB3C4; &#xC5B8;&#xC81C; &#xB610; &#xC5B4;&#xB5BB;&#xAC8C; &#xB05D;&#xB0A0;&#xC9C0; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC5B8;&#xC81C; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB85C; &#xBC1C;&#xC0DD;&#xD558;&#xB4E0;, &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xB294; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>1.&#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; 2008&#xB144;&#xB9CC;&#xD07C; &#xB098;&#xC060; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC138;&#xB300;&#xC5D0; &#xAC78;&#xCCD0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xD5D8;&#xC740; &#xB2F7;&#xCEF4; &#xBD95;&#xAD34;&#xC640; 2008&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774; &#xB450; &#xCC28;&#xB840;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB77C;&#xACE0; &#xD558;&#xBA74;, &#xAE30;&#xC220;&#xC8FC;&#xAC00; 70% &#xD3ED;&#xB77D;&#xD558;&#xACE0;, &#xC2E4;&#xC5C5;&#xB960;&#xC774; 10% &#xCE58;&#xC19F;&#xACE0;, &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBD95;&#xAD34; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xB2E4;.  </p>
<p>1970&#xB144;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xB2F9;&#xC2DC; &#xC2E4;&#xC5C5;&#xB960;&#xC740; 6%&#xC600;&#xACE0;, 1961&#xB144;&#xC5D0;&#xB294; &#xC57D; 7%, 1954&#xB144;&#xC5D0;&#xB294; 5.9%&#xC600;&#xB2E4;. 1954&#xB144; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 10% &#xC815;&#xB3C4; &#xD558;&#xB77D;&#xD588;&#xACE0;, 1958&#xB144;&#xC5D0;&#xB294; &#xC57D; 15% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; 2008&#xB144;&#xB9CC;&#xD07C; &#xC2EC;&#xAC01;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xACFC;&#xAC70;&#xC758; &#xB054;&#xCC0D;&#xD55C; &#xACBD;&#xD5D8; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC57D;&#xAC04;&#xC758; &#xCDA9;&#xACA9;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xB85D; &#xB9C9;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>2.&#xB9C8;&#xC9C0;&#xB9C9; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC774;&#xD6C4; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC774; &#xD758;&#xB800;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xC74C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC058;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xD0C0;&#xD638; &#xD638;&#xC218;&#xC640; &#xC2DC;&#xC560;&#xD2C0;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xBCF8; &#xACB0;&#xACFC;, &#xC2DC;&#xC560;&#xD2C0;&#xC5D0;&#xB294; &#xB208;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xAC00; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBA87; &#xC13C;&#xD2F0;&#xBBF8;&#xD130;&#xB9CC; &#xC313;&#xC5EC;&#xB3C4; &#xB3C4;&#xB85C;&#xAC00; &#xB9C9;&#xD600;&#xBC84;&#xB9B0;&#xB2E4;. &#xBC18;&#xBA74; &#xD0C0;&#xD638; &#xD638;&#xC218;&#xC758; &#xACBD;&#xC6B0;, &#xBC24;&#xC0C8; 50&#xC13C;&#xD2F0;&#xBBF8;&#xD130;&#xC758; &#xB208;&#xC774; &#xB0B4;&#xB824;&#xB3C4; &#xC9C1;&#xC7A5;&#xC5D0; &#xC9C0;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xACE0;, &#xC544;&#xBB34; &#xC77C;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB208;&#xC5D0; &#xB9CE;&#xC774; &#xB0B4;&#xB9AC;&#xB294; &#xC77C;&#xC774; &#xD754;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC5C6;&#xC774; 10&#xB144;&#xC774; &#xD758;&#xB800;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xC0B0;&#xC5C5;&#xC774; &#xB35C;&#xCEF9;&#xC784;&#xC774;&#xB098; &#xADA4;&#xB3C4;&#xB97C; &#xC774;&#xD0C8;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xB0B4;&#xC654;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB2E5;&#xCE58;&#xBA74;, &#xBE44;&#xB85D; &#xAC00;&#xBCBC;&#xC6B4; &#xC218;&#xC900;&#xC774;&#xB354;&#xB77C;&#xB3C4;, &#xD328;&#xB2C9;&#xC5D0; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC560;&#xD2C0;&#xC5D0; &#xB208;&#xC774; &#xB0B4;&#xB838;&#xC744; &#xB54C;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD1A0;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xCE58;&#xAC00; &#xB9E4;&#xACA8;&#xC9C4; &#xAE30;&#xC5C5;&#xC774;&#xB098; &#xC0B0;&#xC5C5;&#xC774; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB7F0; &#xD63C;&#xB780;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD1A0;&#xB9AC;&#xB294; &#xADA4;&#xB3C4;&#xAC00; &#xBC14;&#xB00C;&#xBA74; &#xBE60;&#xB974;&#xAC8C; &#xB179;&#xC544;&#xB0B4;&#xB9AC;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>3.&#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xBA39;&#xACE0;&#xC0B4;&#xB4E0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xB4E0;, &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB4E0;, &#xC5B4;&#xB514;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB4E0;, &#xAE30;&#xD68C;&#xB294; &#xC5B4;&#xB514;&#xC5D0;&#xB098; &#xC788;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB798;&#xC654;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Collabirative Fund, &#x201C;Recessions: It&#x2019;s Been a While&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/kzlgd" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/23-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRbeM3xrCq3rsXRtapCgh48iEvKDdebWqZZknFVPcNzUs/image.png" alt="23년 동안 끊임없이 바뀌어온 기술 산업의 1등 기업">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T03:39:03.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 570 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/23-1/">23년 동안 끊임없이 바뀌어온 기술 산업의 1등 기업</a>
            
        </h1>
        <div class="content">
            <p>&#xBD84;&#xBA85; &#xAE30;&#xC5C5; &#xC138;&#xACC4;&#xB294; &#xC544;&#xC8FC; &#xC5ED;&#xB3D9;&#xC801;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xB85C;&#xBD80;&#xD130; &#xC548;&#xC815;&#xC801;&#xC778; &#xC0B0;&#xC5C5;&#xC758; &#xB9AC;&#xB354; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xAFB8;&#xC900;&#xD788; &#xC9C0;&#xCF30;&#xB358; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9D0;&#xB098; &#xCC3D;&#xC744; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC5ED;&#xB3D9;&#xC801;&#xC778; &#xAE30;&#xC220; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xC881;&#xD600;&#xBCF4;&#xBA74;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xADF9;&#xB2E8;&#xC801;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC220; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC120;&#xB450; &#xC8FC;&#xC790;&#xC5D0; &#xC62C;&#xB77C; &#xBA70;&#xCE60; &#xD639;&#xC740; &#xBA87; &#xB2EC;&#xC740; &#xBC84;&#xD2F8;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8;&#xBCF4;&#xB2E4; &#xC624;&#xB798; &#xBC84;&#xD2F0;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<h4 id="&#xC2DC;&#xAC00;&#xCD1D;&#xC561;-&#xAE30;&#xC900;-&#xCD5C;&#xACE0;&#xC758;-&#xAE30;&#xC220;-&#xAE30;&#xC5C5;"><a href="#&#xC2DC;&#xAC00;&#xCD1D;&#xC561;-&#xAE30;&#xC900;-&#xCD5C;&#xACE0;&#xC758;-&#xAE30;&#xC220;-&#xAE30;&#xC5C5;" class="headerlink" title="&#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900; &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xC220; &#xAE30;&#xC5C5;"></a>&#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900; &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xC220; &#xAE30;&#xC5C5;</h4><p>#<br>&#xC544;&#xB798; &#xB3D9;&#xC601;&#xC0C1;&#xC740; &#xAE30;&#xC220; &#xC0B0;&#xC5C5;&#xC758; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC21C;&#xC704;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  </p>
<p><a href="https://youtu.be/RSuloaATQRA" target="_blank" rel="noopener">https://youtu.be/RSuloaATQRA</a><br>&#xCC38;&#xACE0;: &#xC774; &#xB370;&#xC774;&#xD130;&#xB294; &#xBBF8;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xAE30;&#xC5C5;&#xB9CC; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 23&#xB144; &#xB3D9;&#xC548; 8&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; 1&#xC704;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xAE30;&#xAC04;&#xC744; &#xC904;&#xC774;&#xBA74;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC77C;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xD6E8;&#xC52C; &#xB354; &#xC790;&#xC8FC; &#xC21C;&#xC704;&#xAC00; &#xBC14;&#xB00C;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xD604;&#xC7AC;-&#xC2DC;&#xAC00;&#xCD1D;&#xC561;-1&#xC704;"><a href="#&#xD604;&#xC7AC;-&#xC2DC;&#xAC00;&#xCD1D;&#xC561;-1&#xC704;" class="headerlink" title="&#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1&#xC704;"></a>&#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1&#xC704;</h4><p>#<br>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2018&#xB144; 9&#xC6D4; &#xCD08; &#xC560;&#xD50C;&#xACFC; &#xC544;&#xB9C8;&#xC874;&#xC774;, &#xBE44;&#xB85D; &#xC9E7;&#xC740; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, 1&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD588;&#xC5C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; 10&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmRbeM3xrCq3rsXRtapCgh48iEvKDdebWqZZknFVPcNzUs/image.png" alt=""><br>2019&#xB144; 3&#xC6D4; 18&#xC77C; &#xAE30;&#xC900; </p>
<p>&#xD64D;&#xCF69; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xD150;&#xC13C;&#xD2B8; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804; &#xC138;&#xACC4;&#xB97C; &#xD3EC;&#xAD04;&#xD588;&#xB2E4;&#xACE0;&#xB294; &#xBCFC; &#xC218; &#xC5C6;&#xB2E4;. &#xD150;&#xC13C;&#xD2B8;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; 4,500&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xBA70;, &#xC704; &#xC21C;&#xC704;&#xB85C; &#xCE58;&#xBA74; 7&#xC704; &#xAD8C;&#xC774;&#xACE0;, &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; 2,300&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; 8&#xC704; &#xAD8C;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC21C;&#xC704;&#xAC00; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xAC1C;&#xC6D4; &#xD6C4;&#xBA74; &#xC21C;&#xC704;&#xAC00; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xAC8C; &#xBC14;&#xB00C;&#xC5B4; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Animation: The Biggest Tech Companies by Market Cap Over 23 Years&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/23-1" target="_blank" rel="noopener">&#x2018;23&#xB144; &#xB3D9;&#xC548; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC628; &#xAE30;&#xC220; &#xC0B0;&#xC5C5;&#xC758; 1&#xB4F1; &#xAE30;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/cye8c/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWYxzCdxX6TKDrfGtKWU326whM7MuX5zeEQV4kxAfkXoT/image.png" alt="[투자에 대한 생각] 가치란 무엇인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T02:54:21.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1908 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/cye8c/">[투자에 대한 생각] 가치란 무엇인가?</a>
            
        </h1>
        <div class="content">
            <p>&#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#x201C;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x201D;&#xC5D0;&#xC11C; &#xB54C;&#xB860; &#xBAA8;&#xD638;&#xD558;&#xAE30;&#xB9CC; &#xD55C; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xBA85;&#xCF8C;&#xD558;&#xAC8C; &#xD480;&#xC5B4;&#xB0B8;&#xB2E4;. 3&#xC7A5; &#x201C;&#xAC00;&#xCE58;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xBD84;&#xB958;&#xD574; &#xC815;&#xB9AC;&#xD55C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWYxzCdxX6TKDrfGtKWU326whM7MuX5zeEQV4kxAfkXoT/image.png" alt=""><br></center>

<p>&#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB418;&#xACE0; &#xB2E8;&#xC21C;&#xD55C; &#xD22C;&#xC790; &#xADDC;&#xCE59;&#xC740; &#x201C;&#xC2F8;&#xAC8C; &#xC0AC;&#xC11C; &#xBE44;&#xC2F8;&#xAC8C; &#xD30C;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xB9D0;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xB9CC;&#xD07C; &#xBAA8;&#xD638;&#xD55C; &#xB9D0;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC2FC; &#xAC83;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xBE44;&#xC2FC; &#xAC83;&#xC778;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC78; &#xC54C;&#xB824;&#xBA74; &#xC5B4;&#xCC0C;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;? &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xBE44;&#xC2FC; &#xAC83;&#xACFC; &#xC2FC; &#xAC83;&#xC5D0; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xAE30;&#xC900;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xADF8; &#xAE30;&#xC900;&#xC740; &#xC790;&#xC0B0;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xC54C;&#xBA74; &#xADF8;&#xBCF4;&#xB2E4; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xC11C; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xD314;&#xBA74; &#xB41C;&#xB2E4;.  </p>
<p>&#xBA3C;&#xC800; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAE30;&#xBCF8;&#xC801; &#xBD84;&#xC11D;&#xACFC; &#xC8FC;&#xAC00;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;, &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xC54C;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC740; (&#xB9C9;&#xC2A4;&#xB294; &#xBBFF;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;) &#xC8FC;&#xAC00;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC778;&#xB370;, 1960&#xB144;&#xB300; &#xCD08; &#x201C;&#xB79C;&#xB364;&#xC6CC;&#xD06C; &#xAC00;&#xC124;&#x201D;&#xC758; &#xB4F1;&#xC7A5; &#xC774;&#xD6C4; &#xB0B4;&#xB9AC;&#xB9C9;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xAC00;&#xC124;&#xC5D0; &#xC758;&#xD558;&#xBA74;, &#xACFC;&#xAC70;&#xC758; &#xC8FC;&#xAC00; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294;&#xB370; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB3D9;&#xC804;&#xC774;&#xB098; &#xB2E4;&#xD2B8;&#xB97C; &#xB358;&#xC9C0;&#xB4EF; &#xC784;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC758; &#xB610; &#xD558;&#xB098;&#xC758; &#xC720;&#xD615; &#x201C;&#xBAA8;&#xBA58;&#xD140; &#xD22C;&#xC790;&#x201D;&#xC5D0; &#xB179;&#xC544;&#xC788;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xBA74;, &#xD6C4;&#xC5D0; &#xB204;&#xAD70;&#xAC00; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB354; &#xBE44;&#xC2F8;&#xAC8C; &#xD314; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC815;&#xC5D0; &#xADFC;&#xAC70;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740; &#xAC15;&#xC138;&#xC7A5; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774; &#xBC29;&#xC2DD; &#xC5ED;&#xC2DC; &#xB79C;&#xB364;&#xC6CC;&#xD06C; &#xAC00;&#xC124;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC640; &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xAC00; &#xC788;&#xB2E4;. &#x201C;&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xD604;&#xC7AC; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC774; &#xC300; &#xB54C; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC790;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xAC00;&#xCE58;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xC0C1;&#xC2B9;&#xD560; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xCC3E;&#xB294; &#xB370; &#xC788;&#xB2E4;.&#x201D; </p>
<p>&#xC8FC;&#xC2DD;&#xC744; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC7AC;&#xC815; &#xC790;&#xC6D0;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xBE0C;&#xB79C;&#xB4DC; &#xC778;&#xC9C0;&#xB3C4;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xC5F4;&#xAC70;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xD55C; &#xB370; &#xBAA8;&#xC544; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB904;&#xB0B4; &#xC218;&#xC775;&#xACFC; &#xD604;&#xAE08;&#xD750;&#xB984;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xB2A5;&#xB825;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.  </p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACE0;&#xC815;&#xACFC; &#xD604;&#xAE08;&#xD750;&#xB984; &#xAC19;&#xC740; &#xC720;&#xD615;&#xC790;&#xC0B0;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB454;&#xB2E4;. &#xC774;&#xB7F0; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD574; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xC5B4;&#xB9BC;&#xC7A1;&#xB294;&#xB2E4;. &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xC54C;&#xC544;&#xB0B8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC548;&#xC804;&#xB9C8;&#xC9C4; &#xB450;&#xACE0; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xCD5C;&#xC120;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xC815;&#xB7C9;&#xD654;&#xD55C; &#xB2E4;&#xC74C;, &#xC2F8;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xAE30;&#xBCF8;&#xC801; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC778; &#x201C;&#xC131;&#xC7A5; &#xD22C;&#xC790;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xBAA8;&#xBA58;&#xD140; &#xD22C;&#xC790;&#xC758; &#xC131;&#xAE09;&#xD568; &#xC0AC;&#xC774; &#xC5B4;&#xB514;&#xCBE4;&#xC5D4;&#xAC00; &#xC790;&#xB9AC;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC7A5;&#xBC0B;&#xBE5B; &#xBBF8;&#xB798;&#xB97C; &#xAC00;&#xC9C4; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774; &#xAC00;&#xC9C4; &#xD604;&#xC7AC;&#xC758; &#xD2B9;&#xC131;&#xBCF4;&#xB2E4;&#xB294; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xB354; &#xC911;&#xC694;&#xC2DC;&#xD55C;&#xB2E4;.&#x201D; </p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC758; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC5D0; &#xBE44;&#xD574; &#xB354; &#xB192;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xBA70;, &#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xAC00;&#xCE58;&#xAC00; &#xBBF8;&#xB798;&#xC5D0; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xC5EC; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xAC8C; &#xD3C9;&#xAC00;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC591;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xAC00;&#xCE58;&#xC640; &#xC131;&#xC7A5;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xC911;&#xC2DC;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBBF8;&#xB798; &#xAC00;&#xCE58;&#xB97C; &#xC911;&#xC2DC;&#xD55C;&#xB2E4;&#xB294; &#xB370; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xCD94;&#xCE21;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC624;&#xB798; &#xD750;&#xB974;&#xBA74; &#xBE5B;&#xC744; &#xC783;&#xACE4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF54;&#xB2E5;&#xACFC; &#xD3F4;&#xB77C;&#xB85C;&#xC774;&#xB4DC;&#xAC00; 1980&#xB144;&#xB300;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4;&#xAC00;?  </p>
<p>&#xC131;&#xC7A5; &#xD22C;&#xC790;&#xB294; &#xBBF8;&#xB798;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xD604;&#xC7AC; &#xACE0;&#xB824;&#xD560; &#xC0AC;&#xD56D;&#xB4E4;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xC9C0;&#xB9CC; &#xBBF8;&#xB798;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB2E4;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xBE44;&#xD574; &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xB294; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD560; &#xC885;&#xBAA9;&#xC744; &#xCC3E;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD55C;&#x3134;&#xB2E4;. &#xBB3C;&#xB860; &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xAC00; &#xBBF8;&#xB798;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC5D0; &#xB0B4;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xD56D;&#xC0C1; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC758; &#xC131;&#xACF5;&#xB960;&#xC740; &#xB0AE;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBA87; &#xAC1C; &#xC8FC;&#xC2DD;&#xC774; &#xD070; &#xC0C1;&#xC2B9;&#xC744; &#xAC70;&#xB450;&#xBA74;, &#xB098;&#xBA38;&#xC9C0;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xACE0;&#xB3C4; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC5ED;&#xC2DC; &#xD480;&#xC5B4;&#xC57C; &#xD560; &#xACFC;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#x201C;&#xC815;&#xD655;&#xD55C; &#xD3C9;&#xAC00; &#xC5C6;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC131;&#xACF5;&#xC744; &#xD76C;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xD76C;&#xB9DD;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;&#xBA74;, &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xB69D;&#xC2EC; &#xC788;&#xAC8C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC740; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC633;&#xB2E4;&#xACE0; &#xC99D;&#xBA85;&#xB418;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xB9E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD574; &#xB354; &#xD5D0;&#xAC12;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#x201C;&#xD3C9;&#xB2E8;&#xAC00;&#xB97C; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xB294;&#x201D; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, &#xC774;&#xB97C; &#xC8FC;&#xC2DD; &#xC120;&#xD0DD;&#xC5D0; &#xC2E4;&#xC218;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0;, &#xAD70;&#xC911;&#xC774; &#xC633;&#xC558;&#xACE0; &#xC790;&#xC0B0;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xB2E4;.  </p>
<p>&#xB69D;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2E4;&#xC7AC;&#xD558;&#xB294; &#x201C;&#xBB34;&#xC5B8;&#xAC00;&#x201D;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD558;&#xBA70;, &#xAC00;&#xC7A5; &#xD6CC;&#xB96D;&#xD55C; &#xD6C4;&#xBCF4;&#xB294; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB2E4;. &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xC815;&#xD655;&#xD55C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xACF5;&#xD3EC;, &#xAC10;&#xC815; &#xADF8;&#xB9AC;&#xACE0; &#xC7A0;&#xC7AC;&#xC801; &#xC190;&#xC2E4;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xBCF8; &#xC694;&#xC18C;&#xB2E4;. </p>
<blockquote>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xB54C;&#xB294; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xC2F8;&#xAC8C; &#xB9E4;&#xC218;&#xD560; &#xB54C;, &#xD3C9;&#xB2E8;&#xAC00;&#xB97C; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xB54C; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xAE30; &#xBD84;&#xC11D;&#xC774; &#xC633;&#xC558;&#xC74C;&#xC774; &#xC785;&#xC99D;&#xB420; &#xB54C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB2E4;. &#xCCAB;&#xC9F8; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xACAC;&#xD574;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB458;&#xC9F8;, &#xB05D;&#xAE4C;&#xC9C0; &#xADF8; &#xACAC;&#xD574;&#xB97C; &#xACE0;&#xC218;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xC124;&#xC0AC; &#xC790;&#xC2E0;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xACAC;&#xD574;&#xB300;&#xB85C; &#xC0AC;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;, &#xC138; &#xBC88;&#xC9F8; &#xC694;&#xC18C;&#xB3C4; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8; &#xACAC;&#xD574;&#xAC00; &#xC633;&#xC740; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/cye8c" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;] &#xAC00;&#xCE58;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/t594r/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfYqddXrkQfK6X5wcVKxqVeWCj1ERWGQfGtyoCMSyBuiZ/image.png" alt="돈의 맛">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-18T06:00:54.000Z">2019-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1264 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/t594r/">돈의 맛</a>
            
        </h1>
        <div class="content">
            <p>&#xB3C8;&#xC740; &#xB9DB;&#xC788;&#xB2E4;. &#xC815;&#xB9D0;&#xC774;&#xB2E4;. &#xCEF5;&#xB77C;&#xBA74;&#xC774; &#xB300;&#xD559;&#xC0DD;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xB044;&#xB294; &#xB370;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xBE68;&#xB9AC; &#xC870;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB9DB;&#xB3C4; &#xC788;&#xC73C;&#xB824;&#xB2C8;&#xC640; &#xC2F8;&#xAC8C; &#xB530;&#xB73B;&#xD55C; &#xD55C; &#xB07C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCEF5;&#xB77C;&#xBA74;&#xC774; &#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC740; &#xC774;&#xC720;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmfYqddXrkQfK6X5wcVKxqVeWCj1ERWGQfGtyoCMSyBuiZ/image.png" alt=""><br></center><br>2016&#xB144; &#xBBF8;&#xAD6D; &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20;&#xC8FC; &#xAD50;&#xC815; &#xB2F9;&#xAD6D;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAD50;&#xB3C4;&#xC18C; &#xB0B4; &#xB9E4;&#xC810;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xB9CE;&#xC774; &#xD314;&#xB9B0; &#xC81C;&#xD488;&#xC740; &#xC300;, &#xBA74;&#xB3C4;&#xAE30; &#xBC0F; &#xCEE4;&#xD53C; &#xB4F1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCEF5;&#xB77C;&#xBA74;&#xC774;&#xC5C8;&#xB2E4;. &#xCEF5;&#xB77C;&#xBA74;&#xC740; &#xBBF8;&#xAD6D; &#xC7AC;&#xC18C;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD604;&#xAE08;&#xCC98;&#xB7FC; &#xD1B5;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB77C;&#xBA74;&#xC740; &#xCCA0;&#xCC3D; &#xC548;&#xC5D0;&#xC11C; &#xC637;&#xC774;&#xB098; &#xB9C8;&#xC57D;&#xC744; &#xC0AC;&#xB294;&#xB370;, &#xC2EC;&#xC9C0;&#xC5B4; &#xD2B9;&#xBCC4;&#xD55C; &#xBD80;&#xD0C1;&#xC744; &#xD558;&#xB294; &#xB300;&#xAC00;&#xB85C; &#xC9C0;&#xBD88;&#xB420; &#xC815;&#xB3C4;&#xB85C; &#xD070; &#xD798;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.  <p></p>
<p>&#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xAE08;&#xC744; &#xC18C;&#xC720;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBB3C;&#xAC74;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xBB3C;&#xAC74;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xAD50;&#xD658;&#xD55C;&#xB2E4;. &#xBB3C;&#xAC74;&#xC774; &#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB3C8;&#xC774;&#xB780; &#xC9C0;&#xB2C8;&#xAE30; &#xC27D;&#xACE0;, &#xB0B4;&#xAD6C;&#xC131;&#xC774; &#xAC15;&#xD558;&#xBA70;, &#xD45C;&#xC900;&#xD654;&#xB41C; &#xB2E8;&#xC704;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xACE0;, &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xACE0;&#xC561;&#xAD8C; &#xC6B0;&#xD45C;&#xC640; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD50;&#xB3C4;&#xC18C;&#xC5D0;&#xC11C; &#xAE08;&#xC9C0;&#xB41C; &#xB2F4;&#xBC30;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xCEF5;&#xB77C;&#xBA74; &#xC5ED;&#xC2DC; &#xC774;&#xB7F0; &#xC694;&#xAC74;&#xC5D0; &#xBD80;&#xD569;&#xB41C;&#xB2E4;. &#xB77C;&#xBA74;&#xC740; &#xC2F8;&#xACE0;, &#xC27D;&#xAC8C; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xAD50;&#xB3C4;&#xC18C; &#xB0B4; &#xB9E4;&#xC810;&#xC5D0;&#xC11C; &#xCEF5;&#xB77C;&#xBA74; &#xD55C; &#xAC1C; &#xAC12;&#xC740; &#xD3C9;&#xADE0; &#xB300;&#xB7B5; 0.59&#xC13C;&#xD2B8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xCEF5;&#xB77C;&#xBA74;&#xC774; &#xB9E4;&#xC810;&#xC5D0;&#xC11C; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xACE0; &#xB098;&#xBA74;, &#xBE44;&#xACF5;&#xC2DD;&#xC801;&#xC778; &#xAD50;&#xB3C4;&#xC18C; &#xACBD;&#xC81C;&#xC5D0; &#xC758;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xC815;&#xD574;&#xC9C4;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xACA9;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xCEF5;&#xB77C;&#xBA74;&#xC744; &#xC313;&#xC544;&#xB450;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xCEF5;&#xB77C;&#xBA74; &#xD55C; &#xAC1C;&#xAC00; 2&#xB2EC;&#xB7EC;&#xB098; 3&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC624;&#xB97C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xD004;&#xB9AC;&#xD14C;&#xC774;&#xD2F0;&#xBE0C; &#xC18C;&#xC15C;&#xB85C;&#xC9C0;(Qualitative Sociology)&#xC5D0; &#xC2E4;&#xB9B0; &#xCD5C;&#xADFC; &#xC5F0;&#xAD6C; &#x201C;&#xB77C;&#xBA74;&#xC758; &#xC815;&#xCE58;&#xD559;&#x201D;&#xC5D0;&#xC11C; &#xC800;&#xC790; &#xB9C8;&#xC774;&#xD074; &#xAE41;&#xC2A8;-&#xB77C;&#xC774;&#xD2B8;&#xB294; &#xAD50;&#xB3C4;&#xC18C; &#xB9E4;&#xC810;&#xC5D0;&#xC11C; 10&#xB2EC;&#xB7EC; &#xD558;&#xB294; &#xC2A4;&#xC6E8;&#xD130;&#xAC00; &#xCEF5;&#xB77C;&#xBA74; &#xB450; &#xAC1C;&#xC640; &#xAD50;&#xD658;&#xB41C; &#xC801;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB77C;&#xBA74;&#xC758; &#xAC00;&#xCE58;&#xAC00; 917%&#xB098; &#xD3ED;&#xB4F1;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmTS9pqa2WSjtA5ViBaaaaWjBzydQg9AJoehSSybvL1zt2/image.png" alt=""><br></center><br>&#xAD50;&#xB3C4;&#xC18C; &#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xB85C; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBA39;&#xC744;&#xAC70;&#xB9AC;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xAD6C;&#xB9E4; &#xBB3C;&#xD488;&#xC758; 75%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. &#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#xC740; &#xCEF5;&#xB77C;&#xBA74;&#xC744; &#xD604;&#xAE08;&#xCC98;&#xB7FC; &#xC0AC;&#xC6A9;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBA39;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xAD50;&#xB3C4;&#xC18C;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC74C;&#xC2DD;&#xC5D0; &#xC788;&#xB2E4;. &#xC77C;&#xBC18; &#xAD50;&#xB3C4;&#xC18C;&#xC5D0;&#xC11C; &#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xB418;&#xB294; &#xC74C;&#xC2DD;&#xC758; &#xC591;&#xC740; &#xD3C9;&#xADE0; 8&#xC138; &#xC544;&#xB3D9;&#xC758; &#xBC30;&#xB97C; &#xCC44;&#xC6B8; &#xC815;&#xB3C4;&#xBC16;&#xC5D0; &#xC548; &#xB41C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC74C;&#xC2DD;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB77C;&#xBA74;&#xC774; &#xBCF4;&#xCDA9; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. 2017&#xB144; 12&#xC6D4; &#xC568;&#xBC84;&#xCEE4;&#xD0A4; &#xC800;&#xB110;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xCCA0;&#xCC3D; &#xC548;&#xC758; 230&#xB9CC; &#xBA85;&#xC758; &#xC7AC;&#xC18C;&#xC790;&#xB97C; &#xBA39;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC5F0;&#xAC04; 800&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB4E0;&#xB2E4;.&#x201D; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xBC15;&#xD568;&#xC5D0;&#xC11C; &#xC8FC;&#xC640; &#xC5F0;&#xBC29; &#xC815;&#xBD80;&#xAC00; &#xAC00;&#xC7A5; &#xC27D;&#xAC8C; &#xC190;&#xB308; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC2DD;&#xC790;&#xC7AC;&#xBE44;&#xB97C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC77C;&#xBD80; &#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#xC740; &#xD55C; &#xB07C;&#xB2F9; 1.77&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC758; &#xC2DD;&#xC0AC;&#xB97C; &#xC81C;&#xACF5;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBD80; &#xAD50;&#xC18C;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBE44;&#xC6A9;&#xC744; 0.56&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC904;&#xC778; &#xACF3;&#xB3C4; &#xC788;&#xB2E4;.  <p></p>
<p>&#xC74C;&#xC2DD; &#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;. 600&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xAD50;&#xC815; &#xC2DC;&#xC124;&#xC5D0; &#xC74C;&#xC2DD;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5; &#xC544;&#xB77C;&#xB9C8;&#xD06C;&#xB294; &#xC801;&#xC740; &#xC74C;&#xC2DD;&#xB7C9;&#xC5D0;&#xB2E4;&#xAC00; &#xB354;&#xD574; &#xC0C1;&#xD55C; &#xC74C;&#xC2DD;&#xC744; &#xC81C;&#xACF5;&#xD574; &#xC654;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xC5D0; &#xD729;&#xC2F8;&#xC778; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. 2017&#xB144; 1&#xC6D4; PBS&#xB294; &#x201C;&#xC2DD;&#xD488; &#xB300;&#xAE30;&#xC5C5; &#xC544;&#xB77C;&#xB9C8;&#xD06C;&#xC5D0; &#xB300;&#xD56D;&#xD574; &#xD30C;&#xC5C5;&#xC744; &#xC870;&#xC9C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#x201D;&#xC774;&#xB780; &#xBCF4;&#xB3C4;&#xB85C; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB918;&#xB2E4;. &#xC77C;&#xB840;&#xB85C; &#xC624;&#xD558;&#xC774;&#xC624; &#xAD50;&#xB3C4;&#xC18C; &#xC8FC;&#xBC29;&#xC5D0;&#xC11C;&#xB294; &#xAD6C;&#xB354;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#xC758; &#xC601;&#xC591;&#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xC548;&#xC804;&#xACFC;&#xB3C4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBFC;&#xC0AC;&#xC18C;&#xC1A1;&#xACFC; &#xC2DC;&#xC704;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBAA8;&#xB4E0; &#xC694;&#xC778;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xB77C;&#xBA74;&#xC774; &#xC2E4;&#xC81C; &#xAD50;&#xB3C4;&#xC18C; &#xB0B4; &#xC9C8;&#xC11C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC7AC;&#xC18C;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC549;&#xC544;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xB9CC;, &#xD1B5;&#xC81C;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xBD84;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC57D;&#xAC04;&#xC758; &#xD76C;&#xB9DD;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xAD50;&#xB3C4;&#xC18C;&#xC5D0;&#xC11C; &#xBB3C;&#xBB3C; &#xAD50;&#xD658;&#xC740; &#xC5B4;&#xC81C;&#xC624;&#xB298;&#xC758; &#xC598;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xAD50;&#xB3C4;&#xC18C;&#xC758; &#xAE09;&#xC2DD; &#xCCB4;&#xACC4;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xC5C6;&#xB294; &#xD55C;, &#xC74C;&#xC2DD;&#xC774; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD544;&#xC218; &#xC694;&#xC18C;&#xC774;&#xBA70;, &#xCEF5;&#xB77C;&#xBA74;&#xC774; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD574;&#xBC95;&#xC774; &#xB54C;&#xBB38;&#xC5D0;&#xB77C;&#xB3C4; &#xCEF5;&#xB77C;&#xBA74;&#xC774; &#xAD50;&#xB3C4;&#xC18C; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB3C8;&#xC774; &#xB9DB;&#xC5C6;&#xB358; &#xC801;&#xC740; &#xD55C; &#xBC88;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Aalok Rathod, &#x201C;How does the Cash taste?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/t594r" target="_blank" rel="noopener">&#x2018;&#xB3C8;&#xC758; &#xB9DB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/125/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/127/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/125/">125</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/126/">126</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/127/">127</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/364/">364</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

