
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/76qqed-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRPovzLVsAK8MSZawjvpGEHjwazcMZMrzwk8edehwzUQR/image.png" alt="로또를 해킹하라 1부: 시리얼 상자의 코드를 풀다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-12T07:32:45.000Z">2018-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3118 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/76qqed-1/">로또를 해킹하라 1부: 시리얼 상자의 코드를 풀다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 2011&#xB144; &#xBBF8;&#xAD6D; &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20;&#xC5D0; &#xC0AC;&#xB294; &#xC81C;&#xB7F4;&#xB4DC;&#xC640; &#xB9C8;&#xC870;&#xB9AC; &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xAC00; 3&#xC77C;&#xC5D0; &#xAC78;&#xCCD0; 2&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xBCF5;&#xAD8C; 30&#xB9CC;&#xC7A5;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB450; &#xC0AC;&#xB78C;&#xC740; &#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xB370; &#xAC01;&#xAC01; 30&#xB9CC; 7000&#xB2EC;&#xB7EC;&#xB97C; &#xC37C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB178;&#xBD80;&#xBD80;&#xAC00; 60&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xAC70;&#xAE08;&#xC744; &#xB4E4;&#xC5EC; &#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB4E4;&#xC778; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xBCF4;&#xC2A4;&#xD134;&#xAE00;&#xB85C;&#xBE0C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD80;&#xBD80;&#xB294; &#xC720;&#xBA85; &#xB300;&#xD559;&#xAD50;&#xC758; &#xD1B5;&#xACC4;&#xD559;&#xC790;, &#xCEF4;&#xD4E8;&#xD130;&#xACF5;&#xD559;&#xC790; &#xB4F1;&#xC774; &#xAC00;&#xB2F4;&#xD55C; &#xD22C;&#xAE30;&#xD68C;&#xC0AC;(GS Investment Strategies)&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#x2018;&#xBCF5;&#xAD8C; &#xC2F9;&#xC4F8;&#xC774;&#x2019;&#xB294; &#xB2F9;&#xCCA8;&#xAE08;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD55C; &#xD22C;&#xC790;&#xC600;&#xB358; &#xC148;&#xC774;&#xC5C8;&#xC8E0;.</p>
<p>&#xC774; &#xBD80;&#xBD80;&#xC758; &#xD45C;&#xC801;&#xC774; &#xB41C; &#xAC74; &#x2018;&#xCE90;&#xC2DC; &#xC708;&#xD3F4;&#x2019;(Cash WinFall)&#xC774;&#xB780; &#xBCF5;&#xAD8C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2004&#xB144;&#xC5D0; &#xBC1C;&#xD589;&#xC744; &#xC2DC;&#xC791;&#xD574; &#xBE44;&#xAD50;&#xC801; &#xB110;&#xB9AC; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xB2F9;&#xCCA8; &#xD655;&#xB960;&#xACFC; &#xD22C;&#xAE30;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  6&#xAC1C;&#xC758; &#xC22B;&#xC790;&#xB97C; &#xBAA8;&#xB450; &#xB9DE;&#xD614;&#xC744; &#xACBD;&#xC6B0;&#xC758; 1&#xB4F1; &#xB2F9;&#xCCA8;&#xAE08;&#xC740; &#xCD5C;&#xB300; 200&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE90;&#xB098;&#xB2E4;&#xC758; &#xD55C; &#xBCF5;&#xAD8C;&#xC758; &#xB2F9;&#xCCA8;&#xD655;&#xB960;&#xC744; &#xBD84;&#xC11D;&#xD574; &#xD22C;&#xAE30;&#xC131;&#xC744; &#xC9C0;&#xC801;&#xD588;&#xB358; MIT &#xACF5;&#xB300;&#xC758; &#xD1B5;&#xACC4;&#xD559;&#xC790; &#xBAA8;&#xD55C; &#xC2A4;&#xB9AC;&#xBC14;&#xC2A4;&#xD0C0;&#xBC14;&#xB294; &#x2018;&#xCE90;&#xC2DC; &#xC708;&#xD3F4;&#x2019; &#xBCF5;&#xAD8C;&#xC774; &#xD22C;&#xAE30;&#xC131;&#xC774; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;&#xBA74;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xBD84;&#xC11D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC774; &#xBCF5;&#xAD8C;&#xC740; &#xD655;&#xB960;&#xAC8C;&#xC784;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 10&#xB9CC; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xB97C; &#xC0C0;&#xC744; &#xACBD;&#xC6B0;, 1&#xB4F1; &#xD655;&#xB960;&#xC774; 74%&#xC774;&#xC9C0;&#xB9CC;, 20&#xB9CC;&#xC7A5;&#xC758; &#xBCF5;&#xAD8C;&#xC744; 4&#xC8FC; &#xB3D9;&#xC548; &#xC0AC;&#xBA74; &#xBE44;&#xC6A9;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC801;&#xC5B4;&#xB3C4; 24&#xB9CC;~140&#xB9CC;&#xAE4C;&#xC9C0; &#xC27D;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774; &#xBD80;&#xBD80;&#xAC00; &#xC774;&#xBC88; &#xBCF5;&#xAD8C; &#xC2F9;&#xC4F8;&#xC774;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB294;&#xC9C0;&#xB294; &#xD655;&#xC778;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  600&#xB2EC;&#xB7EC;(63&#xB9CC;&#xC6D0;) &#xC774;&#xD558; &#xAE08;&#xC561;&#xC758; &#xB2F9;&#xCCA8;&#xC790;&#xB294; &#xD655;&#xC778;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xADDC;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD1D; &#xAE08;&#xC561;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xAE34; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xB294; &#xADF8;&#xD574;&#xC5D0;&#xB9CC; &#xC774; &#xBCF5;&#xAD8C;&#xC73C;&#xB85C; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2F9;&#xCCA8;&#xB410;&#xB2E4;&#xACE0; &#xC2E0;&#xACE0;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC8FC; &#xBBF8;&#xAD6D; &#xD5C8;&#xD551;&#xD134; &#xD3EC;&#xC2A4;&#xD2B8;&#xC758; &#xC790;&#xB9E4;&#xC9C0; &#xD558;&#xC774;&#xB77C;&#xC778;&#xC5D0; &#xC774; &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xC758; &#xB85C;&#xB610; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC7A5;&#xBB38;&#xC758; &#xAE30;&#xC0AC;&#xAC00; &#xC2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC8C4;&#xC1A1;&#xD558;&#xC9C0;&#xB9CC;, &#xAE38;&#xC774; &#xB108;&#xBB34; &#xAE38;&#xC5B4; &#xBA87; &#xBD80;&#xB85C; &#xB098;&#xB220;&#xC11C; &#xC62E;&#xACA8; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://steemitimages.com/DQmRPovzLVsAK8MSZawjvpGEHjwazcMZMrzwk8edehwzUQR/image.png" alt=""><br></center>

<h3 id="1&#xBD80;-&#xC2DC;&#xB9AC;&#xC5BC;-&#xC0C1;&#xC790;&#xC758;-&#xCF54;&#xB4DC;&#xB97C;-&#xD480;&#xB2E4;"><a href="#1&#xBD80;-&#xC2DC;&#xB9AC;&#xC5BC;-&#xC0C1;&#xC790;&#xC758;-&#xCF54;&#xB4DC;&#xB97C;-&#xD480;&#xB2E4;" class="headerlink" title="1&#xBD80; - &#xC2DC;&#xB9AC;&#xC5BC; &#xC0C1;&#xC790;&#xC758; &#xCF54;&#xB4DC;&#xB97C; &#xD480;&#xB2E4;."></a>1&#xBD80; - &#xC2DC;&#xB9AC;&#xC5BC; &#xC0C1;&#xC790;&#xC758; &#xCF54;&#xB4DC;&#xB97C; &#xD480;&#xB2E4;.</h3><p>#<br>&#xC81C;&#xB7F4;&#xB4DC; &#xC140;&#xBE44;(Gerald Selbee)&#xB294; &#xC2DC;&#xB9AC;&#xC5BC; &#xC0C1;&#xC790;&#xC5D0; &#xC801;&#xD78C; &#xCF54;&#xB4DC;&#xB97C; &#xD480;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xC774; &#xC9C0;&#xB8E8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACE0;,  &#xC7AC;&#xBBF8;&#xB09C; &#xC815;&#xC2E0;&#xC801; &#xB3C4;&#xC804;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xD558;&#xB358; &#xC77C; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC7AC;&#xBBF8;&#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACE0;, &#xADF8;&#xB7F4; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4; &#xADF8;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xBB34;&#xC2EC;&#xCF54; &#xC9C0;&#xB098;&#xCE58;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xD37C;&#xC990;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xACE0;, &#xADF8; &#xD37C;&#xC990;&#xC744; &#xD480;&#xC5B4;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xC758; &#xB208;&#xC5D0;&#xB294; &#xC791;&#xC740; &#xC554;&#xD638;&#xC640; &#xD328;&#xD134;&#xC774;  &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xBB3C;&#xAC74;&#xC758; &#xAC89;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>1966&#xB144; &#xBBF8;&#xAD6D; &#xBBF8;&#xC2DC;&#xAC04; &#xC8FC; &#xBC30;&#xD2C0; &#xD06C;&#xB9AD;&#xC758; &#xCF08;&#xB85C;&#xADF8;(Kellogg&#x2019;s)&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB358; &#xB2F9;&#xC2DC;&#xC758; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC7AC;&#xB8CC; &#xBD84;&#xC11D;&#xAC00;&#xB85C;, &#xB3D9;&#xACB0; &#xAC74;&#xC870; &#xC2DD;&#xD488;&#xACFC; &#xACE1;&#xBB3C;&#xC758; &#xC720;&#xD1B5;&#xAE30;&#xAC04;&#xC744; &#xB298;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xD3EC;&#xC7A5;&#xC7AC;&#xB97C; &#xB514;&#xC790;&#xC778;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC81C;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#x201C;&#xC2DC;&#xB9AC;&#xC5BC; &#xBD09;&#xC9C0; &#xC548;&#xC5D0; &#xC54C;&#xB8E8;&#xBBF8;&#xB284; &#xD638;&#xC77C;&#xC774; &#xCF54;&#xD305;&#xB41C; &#xAC83; &#xBCF4;&#xC168;&#xC8E0;?  &#xADF8;&#xAC70; &#xC81C;&#xAC00; &#xB9CC;&#xB4E0; &#xAC70;&#xC608;&#xC694;!&#x201D; </p>
<center><br><img src="https://steemitimages.com/DQmb9KKygpEYcCrpeoXEGwV9TjJ5uzWd3KXZtFgy7UyRB4G/image.png" alt=""><br></center>

<p>&#xADF8;&#xAC00; &#xC77C;&#xD558;&#xB358; &#xACF5;&#xC7A5;&#xC5D0;&#xB294; &#xACE1;&#xBB3C; &#xC870;&#xB9AC; &#xC124;&#xBE44;&#xB3C4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xB0C4;&#xC0C8;&#xAC00; &#xC0AC;&#xBB34;&#xC2E4;&#xAE4C;&#xC9C0; &#xD758;&#xB7EC; &#xB4E4;&#xC5B4;&#xC624;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xB3D9;&#xBB3C; &#xC0AC;&#xB8CC; &#xAC19;&#xC740; &#xB0C4;&#xC0C8;&#xAC00; &#xB098;&#xB2E4;&#xAC00;, &#xACE1;&#xBB3C;&#xC774; &#xC775;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC624;&#xD2B8;&#xBC00; &#xAC19;&#xC740; &#xB0C4;&#xC0C8;&#xB85C; &#xBCC0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xC758; &#xCC45;&#xC0C1; &#xC606; &#xC0C1;&#xC790;&#xC5D0;&#xB294; &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC774; &#xC2DC;&#xB9AC;&#xC5BC; &#xC81C;&#xD488;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC81C;&#xB108;&#xB7F4; &#xBC00;&#xC2A4;&#xC758; &#xCE58;&#xB9AC;&#xC624;, &#xD3EC;&#xC2A4;&#xD2B8;&#xC758; &#xD5C8;&#xB2C8;&#xCF64;&#xBE0C; &#xB4F1;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xAD6D;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB358; &#xC601;&#xC5C5; &#xC0AC;&#xC6D0;&#xB4E4;&#xC774; &#xACBD;&#xC7C1;&#xC0AC; &#xC81C;&#xD488;&#xC744; &#xC0AC;&#xC654;&#xACE0;, &#xC81C;&#xB9AC;&#xB294; &#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xC774;&#xB4E4; &#xC81C;&#xD488;&#xC758; &#xB0B4;&#xC6A9;&#xBB3C;&#xC744; &#xB9D0;&#xB824;&#xB3C4; &#xBCF4;&#xACE0;, &#xC5F4;&#xC744; &#xAC00;&#xD574; &#xBCF4;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xBB34;&#xAC8C;&#xB97C; &#xB2EC;&#xC544;&#xBCF4;&#xAE30;&#xB3C4; &#xD558;&#xBA74;&#xC11C;, &#xD6C4;&#xB8E8;&#xD2B8; &#xB8F9;&#xC2A4; &#xAC19;&#xC740; &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xC2DC;&#xB9AC;&#xC5BC;&#xC758; &#xC218;&#xBD84; &#xD568;&#xB7C9;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC81C;&#xB9AC;&#xC758; &#xBD80;&#xBAA8;&#xB2D8; &#xBAA8;&#xB450; &#xACF5;&#xC7A5; &#xC9C1;&#xC6D0;&#xC73C;&#xB85C;, &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xD638;&#xC2A4; &#xD53C;&#xD305; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C;, &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xAC19;&#xC740; &#xCF08;&#xB85C;&#xADF8; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xD588;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD88;&#xB9CC; &#xAC19;&#xC740; &#xAC74; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290; &#xB0A0; &#xC81C;&#xB9AC;&#xB294; &#xC81C;&#xB108;&#xB7F4; &#xBC00;&#xC2A4;&#xC758; &#xC2DC;&#xB9AC;&#xC5BC; &#xC0C1;&#xC790;&#xC758; &#xBC11; &#xBD80;&#xBD84;&#xC5D0; &#xBB38;&#xC790;&#xC640; &#xC22B;&#xC790;&#xAC00; &#xC11E;&#xC778; &#xCF54;&#xB4DC;&#xAC00; &#xCC0D;&#xD600;&#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xCF08;&#xB85C;&#xADF8;&#xC640; &#xD3EC;&#xC2A4;&#xD2B8; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC2DC;&#xB9AC;&#xC5BC;&#xC758; &#xC0DD;&#xC0B0; &#xC2DC;&#xAC04;&#xACFC; &#xC7A5;&#xC18C;&#xB97C; &#xC0C1;&#xC790;&#xC5D0; &#xCC0D;&#xC5B4; &#xB193;&#xC544; &#xC720;&#xD1B5;&#xAE30;&#xAC04;&#xC744; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC81C;&#xB108;&#xB7F4; &#xBC00;&#xC2A4;&#xC758; &#xCF54;&#xB4DC;&#xB294; &#xB9C8;&#xCE58; &#xC554;&#xD638;&#xCC98;&#xB7FC; &#xB3C5;&#xD2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xB9AC;&#xB294; &#xC774; &#xC554;&#xD638; &#xAC19;&#xC740; &#xCF54;&#xB4DC;&#xB97C; &#xD574;&#xB3C5;&#xD574; &#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0C1;&#xC810; &#xC120;&#xBC18;&#xC758; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB358; &#xC81C;&#xB108;&#xB7F4; &#xBC00;&#xC2A4;&#xC640; &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xC2DC;&#xB9AC;&#xC5BC; &#xBA87; &#xC0C1;&#xC790;&#xB97C; &#xC0AC;&#xC628; &#xB2E4;&#xC74C;, &#xB9CC;&#xC77C; &#xC218;&#xBD84; &#xD568;&#xB7C9;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xB9AC;&#xC5BC;&#xC774;&#xB77C;&#xBA74; &#xB300;&#xB7B5; &#xAC19;&#xC740; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC870;&#xB9AC;&#xD55C; &#xAC83;&#xC77C; &#xAC70;&#xB77C;&#xACE0; &#xCD94;&#xB860;&#xD558;&#xBA74;&#xC11C; &#xB0B4;&#xC6A9;&#xBB3C;&#xC744; &#xBD84;&#xC11D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xBA54;&#xBAA8;&#xC9C0;&#xC5D0; &#xC368;&#xAC00;&#xBA74;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xBE44;&#xC728;&#xC744; &#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC11;&#xC790;&#xAE30; &#xADF8;&#xB294; &#xD37C;&#xC990;&#xC744; &#xD480;&#xB2E4;&#xAC00; &#xC548;&#xAC1C;&#xAC00; &#xAC77;&#xD788;&#xACE0; &#xB2F5;&#xC774; &#xBCF4;&#xC77C; &#xB54C;&#xC758; &#xD76C;&#xC5F4;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xCE68;&#xB0B4; &#xC81C;&#xB108;&#xB7F4; &#xBC00;&#xC2A4;&#xC758; &#xC2DC;&#xB9AC;&#xC5BC; &#xC0C1;&#xC790;&#xC5D0; &#xCC0D;&#xD78C; &#xCF54;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xC0C1;&#xC790; &#xC548;&#xC758; &#xC815;&#xD655;&#xD55C; &#xB0B4;&#xC6A9;&#xBB3C;, &#xC0DD;&#xC0B0; &#xBC0F; &#xBC30;&#xC1A1; &#xB0A0;&#xC9DC;&#xC640; &#xC2DC;&#xAC04;&#xC744; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBA87; &#xC2ED; &#xB144; &#xD6C4; &#xC81C;&#xB9AC;&#xB294; &#xB2F9;&#xC2DC;&#xB97C; &#xCD94;&#xC5B5;&#xD558;&#xB4EF; &#xC2F1;&#xB057; &#xC6C3;&#xC73C;&#xBA74;&#xC11C;, &#x201C;&#xC544;&#xC8FC; &#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC790;&#xBE44;&#xD55C; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xC0AC;&#xC758; &#xC601;&#xC5C5; &#xBE44;&#xBC00;&#xC744; &#xC54C;&#xC544;&#xB0B8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xC775;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xC62C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xB9AC;&#xC5BC; &#xC5C5;&#xACC4;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xACBD;&#xC7C1;&#xC0AC;&#xC758; &#xC0DD;&#xC0B0; &#xC2A4;&#xCF00;&#xC904;&#xC744; &#xC54C;&#xC544;&#xB0C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC81C;&#xB9AC;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBC1C;&#xACAC;&#xC744; &#xC0C1;&#xC0AC;&#xC5D0;&#xAC8C; &#xC54C;&#xB838;&#xC744; &#xBFD0;, &#xC544;&#xBB34; &#xC77C; &#xC5C6;&#xC774; &#xC9C0;&#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC54C;&#xC544;&#xB0C8;&#xB2E4;&#xB294; &#xC990;&#xAC70;&#xC6C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xC870;&#xADF8;&#xB9CC; &#xC138;&#xACC4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xBB34;&#xC2EC;&#xD788; &#xB118;&#xAE30;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xD328;&#xD134;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xBB18;&#xD55C; &#xC7AC;&#xC8FC;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB9B0; &#xC2DC;&#xC808; &#xC81C;&#xB9AC;&#xB294; &#xB09C;&#xB3C5;&#xC99D;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC77D;&#xAE30; &#xC219;&#xC81C;&#xC5D0; &#xC560;&#xB97C; &#xBA39;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; 8&#xD559;&#xB144; &#xB54C; &#xCE58;&#xB978; &#xD45C;&#xC900; &#xC2DC;&#xD5D8;&#xC5D0;&#xC11C; &#xB300;&#xD559; 2&#xD559;&#xB144; &#xC218;&#xC900;&#xC758; &#xC218;&#xD559; &#xBB38;&#xC81C;&#xB97C; &#xD480; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xB098;&#xC624;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xD559;&#xBB38;&#xC801; &#xC7AC;&#xB2A5;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xC878;&#xC5C5;&#xBC18; &#xC2DC;&#xC808;  &#xBC1D;&#xC740; &#xB179;&#xC0C9; &#xB208;&#xB3D9;&#xC790;&#xC758; &#xB3D9;&#xCC3D; &#xB9C8;&#xC870;&#xB9AC;(Marjorie)&#xC640; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xC62C;&#xB838;&#xACE0;, &#xC878;&#xC5C5; &#xD6C4; &#xCF08;&#xB85C;&#xADF8; &#xACF5;&#xC7A5;&#xC5D0; &#xCDE8;&#xC9C1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xD6C4; &#xC81C;&#xB9AC;&#xC758; &#xAC00;&#xC871;&#xC740; &#xC790;&#xB140;&#xAC00; 6&#xBA85;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xACE0;, &#xACF5;&#xC7A5;&#xACFC; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC; &#xC5C5;&#xBB34;&#xB97C; &#xCC98;&#xB9AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC218; &#xCC98;&#xB9AC; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD654;&#xD559; &#xAE30;&#xC0AC;&#xB85C; &#xC77C;&#xD588;&#xACE0;, &#xC758;&#xC57D;&#xD488; &#xC601;&#xC5C5;&#xC0AC;&#xC6D0;, &#xCEF4;&#xD4E8;&#xD130; &#xAD00;&#xB9AC;&#xC790;, &#xC2DC;&#xB9AC;&#xC5BC; &#xD3EC;&#xC7A5; &#xB514;&#xC790;&#xC774;&#xB108; &#xBC0F; &#xB098;&#xC911;&#xC5D0;&#xB294; &#xAD50;&#xB300;&#xC870; &#xAD00;&#xB9AC; &#xC5C5;&#xBB34;&#xAE4C;&#xC9C0;&#xB97C; &#xB450;&#xB8E8; &#xC12D;&#xB835;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmVHUoNEtyhiUpAqrm7C4YcQo3HPB3HpGuuVUaLoAZY9Le/image.png" alt=""><br>&lt;1974&#xB144; &#xC140;&#xBE44;=&quot;&quot; &#xBD80;&#xBD80;&#xC758;=&quot;&quot; &#xBAA8;&#xC2B5;=&quot;&quot;&gt;<br><!--1974년--></center>

<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xADF8;&#xC5D0;&#xAC8C;&#xB294; &#xC9C0;&#xC801; &#xBAA9;&#xB9C8;&#xB984;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xC9C0;&#xC5ED; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#x201C;&#xCF58;&#xD50C;&#xB808;&#xC774;&#xD06C; &#xC720;(Cornflake U)&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xCF08;&#xB85C;&#xADF8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCE7C;&#xB9AC;&#xC9C0;&#xC758; &#xC57C;&#xAC04;&#xBC18;&#xC5D0; &#xB4F1;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xCEE4;&#xAC00;&#xBA74;&#xC11C; &#xC9C0;&#xC801; &#xD638;&#xAE30;&#xC2EC;&#xC744; &#xCC44;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xAC04;&#xC744; &#xB0B4;&#xAE30;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB54C; &#xB5A0;&#xC62C;&#xB9B0; &#xC0DD;&#xAC01;&#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xC228;&#xACA8;&#xC9C4; &#xB2E4;&#xC591;&#xD55C; &#xACF3;&#xC5D0; &#xB300;&#xD55C; &#xD638;&#xAE30;&#xC2EC;&#xC744; &#xC544;&#xC774;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD480;&#xC5B4;&#xBCF4;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   &#xBC84;&#xC12F;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC0DD;&#xAE30;&#xBA74;, &#xC544;&#xC774;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC232;&#xC73C;&#xB85C; &#xBC84;&#xC12F;&#xC744; &#xB530;&#xB7EC; &#xB2E4;&#xB154;&#xACE0;, &#xC9C0;&#xC9C8;&#xD559;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD788;&#xAC8C; &#xB418;&#xC790;, &#xC790;&#xAC08; &#xCC44;&#xCDE8;&#xC7A5;&#xC5D0; &#xD568;&#xAED8; &#xAC00;&#xC11C; &#xD53C;&#xD1A0;&#xC2A4;&#xD0A4; &#xB3CC;&#xC774;&#xB77C;&#xB294; &#xD654;&#xC11D;&#xC744; &#xCC3E;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD070; &#xC544;&#xB4E4; &#xB354;&#xADF8;(Doug)&#xAC00; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xB2E4;&#xB2D0; &#xB54C;&#xCBE4;, &#xC81C;&#xB9AC;&#xB294; &#xB354;&#xADF8;&#xC5D0;&#xAC8C; &#xADF8; &#xB3D9;&#xC548; &#xBAA8;&#xC558;&#xB358; &#xB3D9;&#xC804;&#xC744; &#xC138;&#xC5B4;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC81C;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB0A8;&#xC740; &#xB3D9;&#xC804;&#xC744; &#xBAA8;&#xC544; &#xB1A8;&#xB2E4;&#xAC00; &#xC740;&#xD589;&#xC5D0;&#xC11C; &#xC9C0;&#xD3D0;&#xB85C; &#xBC14;&#xAFD4;&#xC624;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0;&#xB294; &#xC740;&#xD589; &#xB300;&#xC2E0; &#xC790;&#xAE30;&#xAC00; &#xC561;&#xBA74;&#xAC00;&#xB85C; &#xBC14;&#xAFD4;&#xC8FC;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC81C;&#xB9AC;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xB3D9;&#xC804; &#xB354;&#xBBF8; &#xC18D;&#xC5D0; &#xD76C;&#xADC0;&#xD55C; &#xB3D9;&#xC804;&#xC774; &#xC11E;&#xC5EC; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xBC84;&#xC9C0;&#xC640; &#xC544;&#xB4E4;&#xC740; TV &#xC55E;&#xC5D0; &#xC549;&#xC544; &#xB3D9;&#xC804; &#xB354;&#xBBF8; &#xC18D;&#xC5D0;&#xC11C; &#xBC84;&#xD384;&#xB85C; &#xB2C8;&#xCF08;&#xACFC; &#xBA38;&#xD050;&#xB9AC; &#xB2E4;&#xC784;&#xC744; &#xCC3E;&#xC558;&#xACE0;, &#xC774; &#xB3D9;&#xC804;&#xC744; &#xD314;&#xC544; &#xC57D; 6,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB098;&#xC911;&#xC5D0; &#xB354;&#xADF8;&#xAC00; &#xB9D0;&#xD558;&#xAE38;, </p>
<center><br><img src="https://steemitimages.com/DQmWm1ou6Kz2z4dsZZUpZxpZPsaNF1B2AJEbuE9Fsy5Bpds/image.png" alt=""><br>&lt;&#xBC84;&#xD384;&#xB85C; &#xB2C8;&#xCF08;(5&#xC13C;&#xD2B8;)&gt;<br></center>

<center><br><img src="https://steemitimages.com/DQmNVc4LyxjqVrGnXHiJsWz3k8ZfznCgF8GtpAGWbtCEz92/image.png" alt=""><br>&lt;&#xBA38;&#xD050;&#xB9AC; &#xB2E4;&#xC784;(10&#xC13C;&#xD2B8;)&gt;<br></center>

<blockquote>
<p>&#x201C;&#xC544;&#xBC84;&#xC9C0;&#xB294; &#xBB54;&#xAC00;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC0DD;&#xAE30;&#xBA74;, &#xC544;&#xC8FC; &#xC644;&#xC804;&#xD788; &#xBE60;&#xC838;&#xBC84;&#xB9AC;&#xACE4; &#xD558;&#xC2ED;&#xB2C8;&#xB2E4;.  &#xB048; &#xC774;&#xB860;&#xACFC; &#xBE14;&#xB799;&#xD640;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xC2DC;&#xC790;, &#xC2A4;&#xD2F0;&#xBE10; &#xD638;&#xD0B9;&#xC774; &#xD3B4;&#xB0B8; &#xBAA8;&#xB4E0; &#xCC45;&#xC744; &#xC0AC;&#xBC84;&#xB9AC;&#xC2DC;&#xAE30;&#xB3C4; &#xD588;&#xC8E0;.&#x201D;</p>
</blockquote>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C;, &#xC81C;&#xB9AC;&#xB294; &#xC77C;&#xB828;&#xC758; &#xD559;&#xC704;&#xB97C; &#xB544;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF08;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xC804;&#xBB38;&#xD559;&#xC0AC; &#xD559;&#xC704;&#xB97C; &#xBC1B;&#xC558;&#xACE0;, &#xC6E8;&#xC2A4;&#xD134; &#xBBF8;&#xC2DC;&#xAC04; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xC218;&#xD559;&#xACFC; &#xACBD;&#xC601;&#xD559; &#xD559;&#xC0AC; &#xD559;&#xC704;&#xB97C;, &#xAC19;&#xC740; &#xB300;&#xD559;&#xC5D0;&#xC11C; MBA&#xB97C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC218;&#xD559; &#xC11D;&#xC0AC; &#xACFC;&#xC815;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xAC00;&#xC7A5;&#xC758; &#xC758;&#xBB34;&#xB97C; &#xB2E4;&#xD558;&#xB290;&#xB77C; &#xB05D;&#xAE4C;&#xC9C0; &#xB9C8;&#xCE58;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0;, &#xC22B;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xBA48;&#xCD98; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B8;&#xC820;&#xAC00;, &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xAC00; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC120;&#xBB3C;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; &#xB3C4;&#xC11C;&#xAD00;&#xC758; &#xC911;&#xACE0; &#xCC45; &#xB9E4;&#xC7A5;&#xC5D0; &#xAC14;&#xC5C8;&#xC744; &#xB54C;, &#xC81C;&#xB9AC;&#xAC00; &#xC8FC;&#xB85C; &#xAD6C;&#xC785;&#xD55C; &#xCC45;&#xC740; &#xB300;&#xD559;&#xC758; &#xC218;&#xD559; &#xAD50;&#xC7AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB538; &#xB358;(Dawn)&#xC774; &#xC65C; &#xADF8;&#xB7AC;&#xB0D0;&#xACE0; &#xBB3B;&#xC790;, &#x201C;&#xC2E4;&#xB825;&#xC774; &#xB179;&#xC2AC;&#xBA74; &#xC548; &#xB418;&#xB2C8;&#xAE4C;!&#x201D;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; 64&#xC138;&#xCBE4;&#xC774;&#xC5C8;&#xC744; &#xB54C;&#xC600;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.  &#xC81C;&#xB9AC;&#xB294; &#xAC00;&#xC7A5; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD37C;&#xC990;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#xB85C;&#xB610;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC;&#xB294; &#xC740;&#xD1F4; &#xC9C1;&#xD6C4;&#xC600;&#xACE0;, &#xC5D0;&#xBC14;&#xD2B8;(Evart)&#xB77C;&#xB294; &#xC791;&#xC740; &#xB9C8;&#xC744;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xC640; &#xD568;&#xAED8; &#xC0B4;&#xBA74;&#xC11C;, &#xB0A8;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC5B4;&#xCC0C;&#xD574;&#xC57C;&#xD560; &#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB290; &#xB0A0; &#xC544;&#xCE68; &#xC81C;&#xB9AC;&#xB294; &#xB2E8;&#xACE8; &#xD3B8;&#xC758;&#xC810;&#xC5D0; &#xC55E;&#xC5D0; &#xCC28;&#xB97C; &#xC138;&#xC6B0;&#xACE0;, &#xC8FC;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C; &#xBC1C;&#xD589;&#xD55C; &#xB85C;&#xB610; &#xBCF5;&#xAD8C; &#xC548;&#xB0B4;&#xBB38;&#xC744; &#xC9D1;&#xC5B4; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DD;&#xD0C1;&#xC5D0;&#xC11C; &#xC548;&#xB0B4;&#xBB38;&#xC744; &#xC77D;&#xB358; &#xC911;, &#xD2B9;&#xC815; &#xC22B;&#xC790; &#xC870;&#xD569;&#xC5D0; &#xB530;&#xB978; &#xB2F9;&#xCCA8; &#xAE08;&#xC561; &#xBCC4; &#xD655;&#xB960;&#xC774; &#xC801;&#xD78C; &#xD45C;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB208;&#xC774; &#xBC88;&#xCA4D; &#xB728;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#xADF8; &#xC22B;&#xC790;&#xB4E4;&#xC774; &#xC801;&#xD78C; &#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xC625;&#xC758; &#xD2F0;&#xB97C; &#xCC3E;&#xC544;&#xB0B8; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xC804; &#xC2DC;&#xB9AC;&#xC5BC; &#xC0C1;&#xC790;&#xC758; &#xCF54;&#xB4DC;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC774;&#xC0C1;&#xD558;&#xACE0; &#xB180;&#xB77C;&#xC6B4; &#xD328;&#xD134;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xAC00; &#xBC1C;&#xACAC;&#xD55C; &#xD5C8;&#xC810;&#xC740; &#xBCF4;&#xC2A4;&#xD134; &#xAE00;&#xB85C;&#xBE0C; &#xC2A4;&#xD3EC;&#xD2B8;&#xB77C;&#xC774;&#xD2B8;&#xC758; &#xAE30;&#xC790;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC5C8;&#xACE0;, &#xC2DC;&#xCE74;&#xACE0; &#xC8FC; &#xC804;&#xCCB4;&#xC5D0; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD569;&#xBC95;&#xD654;&#xB41C; &#xB3C4;&#xBC15;&#xC778; &#xB85C;&#xB610;&#xC758; &#xD575;&#xC2EC;&#xC5D0; &#xBA87; &#xAC00;&#xC9C0; &#xC704;&#xC120;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xD3ED;&#xB85C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmZDZkD2WYxdoiuDcSieZSk3VUwgWNC8AncVyfPj69K7hz/image.png" alt=""><br></center>

<p>2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Highline, &#x201C;Jerry and Marge Go Large&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/76qqed-1" target="_blank" rel="noopener">&#x2018;&#xB85C;&#xB610;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xB77C; 1&#xBD80;: &#xC2DC;&#xB9AC;&#xC5BC; &#xC0C1;&#xC790;&#xC758; &#xCF54;&#xB4DC;&#xB97C; &#xD480;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7nevd9-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmadvEHT9RqtHUTAAq54xjsggrQw7AGkntvB5tA3mKx3af/image.png" alt="[경제]   1%의 법칙: 왜 소수의 사람이 대부분의 보상을 가져갈까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-11T14:00:57.000Z">2018-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3755 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7nevd9-1/">[경제]   1%의 법칙: 왜 소수의 사람이 대부분의 보상을 가져갈까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305; &#x201C;&#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC778;&#xB370;, &#xC65C; &#xBD80;&#xC790;&#xAC00; &#xBABB;&#xB420;&#xAE4C;? - &#xC774;&#xC720;&#xB294; &#xC6B4; &#xB54C;&#xBB38;&#x2026;&#x201D;&#xC5D0;&#xC11C;&#xB294; 80/20 &#xBC95;&#xCE59;&#xC774; &#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br><a href="https://steemit.com/kr/@pius.pius/6ydenc" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6ydenc</a></p>
<p>&#xC774;&#xBC88; &#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC11C; &#xD55C; &#xAC78;&#xC74C; &#xB354; &#xB4E4;&#xC5B4;&#xAC00; 80/20 &#xBC95;&#xCE59;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C; &#xAE00;&#xC744; &#xC18C;&#xAC1C;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>  

<center><br><img src="https://steemitimages.com/DQmadvEHT9RqtHUTAAq54xjsggrQw7AGkntvB5tA3mKx3af/image.png" alt=""><br></center>

<p>&#xC815;&#xD655;&#xD55C; &#xB0A0;&#xC9DC;&#xB294; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, 1800&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC758; &#xC5B4;&#xB290; &#xB0A0; &#xBE4C;&#xD504;&#xB808;&#xB3C4; &#xD30C;&#xB808;&#xD1A0;&#xB77C;&#xB294; &#xB0A8;&#xC790;&#xAC00; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xBC1C;&#xACAC;&#xC744; &#xD588;&#xB2E4;&#xBA70; &#xC815;&#xC6D0;&#xC5D0;&#xC11C; &#xC18C;&#xB780;&#xC744; &#xB5A8;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD30C;&#xB808;&#xD1A0; &#xC815;&#xC6D0;&#xC5D0;&#xC11C; &#xC790;&#xB77C;&#xB358; &#xC644;&#xB450;&#xCF69; &#xCF69;&#xAE4D;&#xC9C0;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC644;&#xB450;&#xCF69; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC0DD;&#xC0B0;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xD30C;&#xB808;&#xD1A0;&#xB294; &#xBAA8;&#xB4E0; &#xC77C;&#xC744; &#xC218;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD588;&#xB358; &#xC778;&#xBB3C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACBD;&#xC81C;&#xD559;&#xC790;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC00; &#xB0A8;&#xAE34; &#xAC00;&#xC7A5; &#xD070; &#xC5C5;&#xC801; &#xC911; &#xD558;&#xB098;&#xB294; &#xACBD;&#xC81C;&#xD559;&#xC744; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC218;&#xCE58;&#xC640; &#xC0AC;&#xC2E4;&#xC5D0; &#xAE30;&#xBC18; &#xD55C; &#xACFC;&#xD559;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBC14;&#xAFD4;&#xB193;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD30C;&#xB808;&#xD1A0;&#xC758; &#xB17C;&#xBB38;&#xACFC; &#xC800;&#xC11C;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xB9CE;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xAC83;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xBC29;&#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xC6D0;&#xC5D0;&#xC11C; &#xAE30;&#xB974;&#xB358; &#xC644;&#xB450;&#xCF69;&#xC774; &#xADF8;&#xC758; &#xC218;&#xD559;&#xC801; &#xB450;&#xB1CC;&#xB97C; &#xC790;&#xADF9;&#xD588;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBD88;&#xD3C9;&#xB4F1;&#xD55C; &#xBD84;&#xBC30;&#xAC00; &#xC6B0;&#xB9AC; &#xC0B6;&#xC758; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xC5D0;&#xB3C4; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xCC0C;&#xB420;&#xAE4C;?</p>
<center><br><img src="https://steemitimages.com/DQmTqs6fZkivqAhXGmPh9KFjdNu7MBKzGAbztQ7YBtCoxrn/image.png" alt=""><br></center>

<h3 id="&#xD30C;&#xB808;&#xD1A0;&#xC758;-&#xBC95;&#xCE59;"><a href="#&#xD30C;&#xB808;&#xD1A0;&#xC758;-&#xBC95;&#xCE59;" class="headerlink" title="&#xD30C;&#xB808;&#xD1A0;&#xC758; &#xBC95;&#xCE59;"></a>&#xD30C;&#xB808;&#xD1A0;&#xC758; &#xBC95;&#xCE59;</h3><p>#<br>&#xB2F9;&#xC2DC; &#xD30C;&#xB808;&#xD1A0;&#xB294; &#xC5EC;&#xB7EC; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xBD80;&#xC758; &#xBD84;&#xBC30;&#xC5D0; &#xB300;&#xD574; &#xC5F0;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC5D0; &#xC788;&#xC744; &#xB54C;  &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; &#xBD80;&#xC758; &#xBD84;&#xBC30;&#xB97C; &#xBD84;&#xC11D;&#xD55C;&#xB370;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB294; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; &#xD1A0;&#xC9C0; &#xC911; &#xC57D; 80%&#xB97C; &#xB2E8; 20%&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xACE0; &#xCDA9;&#xACA9;&#xC5D0; &#xBE60;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xC6D0;&#xC5D0;&#xC11C; &#xC790;&#xB77C;&#xB358; &#xC644;&#xB450;&#xCF69; &#xCF69;&#xAE4D;&#xC9C0;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAC8C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC790;&#xC6D0;&#xC774; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD30C;&#xB808;&#xD1A0;&#xB294; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xBD84;&#xC11D;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xACE0;, &#xBE44;&#xC2B7;&#xD55C; &#xD328;&#xD134;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC601;&#xAD6D; &#xC18C;&#xB4DD;&#xC138; &#xAE30;&#xB85D;&#xC744; &#xAC80;&#xD1A0; &#xD55C; &#xACB0;&#xACFC;, &#xC601;&#xAD6D; &#xC778;&#xAD6C; &#xC911; &#xC57D; 30%&#xAC00; &#xC804;&#xCCB4; &#xC18C;&#xB4DD;&#xC758; &#xC57D; 70%&#xB97C; &#xB2F4;&#xB2F9;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C;&#xB97C; &#xACC4;&#xC18D;&#xD574; &#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xC218;&#xCE58;&#xB294; &#xB611;&#xAC19;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCF4;&#xC0C1;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD56D;&#xC0C1; &#xC18C;&#xC218;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xBC14;&#xB85C; &#xD30C;&#xB808;&#xD1A0; &#xBC95;&#xCE59; &#xB610;&#xB294; &#xBCF4;&#xB2E4; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 80/20 &#xBC95;&#xCE59;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC5B4;&#xB514;&#xC5D0;&#xB098;-&#xC788;&#xB294;-&#xBD88;&#xD3C9;&#xB4F1;"><a href="#&#xC5B4;&#xB514;&#xC5D0;&#xB098;-&#xC788;&#xB294;-&#xBD88;&#xD3C9;&#xB4F1;" class="headerlink" title="&#xC5B4;&#xB514;&#xC5D0;&#xB098; &#xC788;&#xB294; &#xBD88;&#xD3C9;&#xB4F1;"></a>&#xC5B4;&#xB514;&#xC5D0;&#xB098; &#xC788;&#xB294; &#xBD88;&#xD3C9;&#xB4F1;</h3><p>#<br>&#xADF8; &#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD30C;&#xB808;&#xD1A0;&#xC758; &#xC5F0;&#xAD6C;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF5;&#xC74C;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xADF8;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0; &#xC138;&#xC0C1;&#xC774; &#xB208;&#xC744; &#xB728;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xACF3;&#xC5D0; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xCC44;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;  80/20 &#xBC95;&#xCE59;&#xC740; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB354; &#xB110;&#xB9AC; &#xD37C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, NBA&#xC758; &#xB9AC;&#xADF8; &#xCC54;&#xD53C;&#xC628;&#xC2ED;&#xC758; &#xACBD;&#xC6B0;, &#xC804;&#xCCB4; &#xAD6C;&#xB2E8; &#xC911; 20%&#xAC00; 75.3%&#xC758; &#xCC54;&#xD53C;&#xC628;&#xC2ED; &#xC6B0;&#xC2B9;&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC8C;&#xB2E4;&#xAC00; &#xBCF4;&#xC2A4;&#xD134; &#xC140;&#xD2F1;&#xC2A4;&#xC640; &#xB85C;&#xC2A4;&#xC564;&#xC824;&#xB808;&#xC2A4; &#xB808;&#xC774;&#xCEE4;&#xC2A4; &#xC774; &#xB450; &#xAD6C;&#xB2E8;&#xC774; &#xC6B0;&#xC2B9;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD30C;&#xB808;&#xD1A0; &#xC644;&#xB450;&#xCF69; &#xCF69;&#xAE4D;&#xC9C0;&#xCC98;&#xB7FC; &#xBA87; &#xD300;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6B0;&#xC2B9;&#xC744; &#xCC28;&#xC9C0;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD95;&#xAD6C;&#xC758; &#xACBD;&#xC6B0; &#xC218;&#xCE58;&#xB294; &#xB354; &#xADF9;&#xB2E8;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.  77&#xAC1C; &#xAD6D;&#xAC00;&#xAC00; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC9C0;&#xB9CC;, &#xBE0C;&#xB77C;&#xC9C8;, &#xB3C5;&#xC77C; &#xBC0F; &#xC774;&#xD0C8;&#xB9AC;&#xC544; 3&#xAC1C;&#xAD6D;&#xC774; &#xCD1D; 20&#xAC1C; &#xB300;&#xD68C; &#xC911; 13&#xAC1C; &#xB300;&#xD68C;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmXDLJwVBG7bESKJJa53Kfj8d4mPupHWDXpZtdccraoLTQ/image.png" alt=""><br></center>

<p>&#xD30C;&#xB808;&#xD1A0; &#xBC95;&#xCE59;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC18C;&#xB4DD; &#xBD88;&#xD3C9;&#xB4F1; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC220; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>1950&#xB144;&#xB300; &#xACFC;&#xD14C;&#xB9D0;&#xB77C;&#xC758; &#xACBD;&#xC6B0;, &#xC778;&#xAD6C; 3%&#xAC00; &#xD1A0;&#xC9C0; 70%&#xC758; &#xC8FC;&#xC778;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2013&#xB144; &#xC138;&#xACC4; &#xC778;&#xAD6C; &#xC911; 8.4%&#xAC00; &#xBD80;&#xC758; 83.3%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2015&#xB144; &#xAC80;&#xC0C9; &#xC5D4;&#xC9C4; &#xAD6C;&#xAE00; &#xD55C; &#xACF3;&#xC774; &#xC804;&#xCCB4; &#xAC80;&#xC0C9;&#xC758; 64%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;&#xC694;? </p>
<p>&#xC65C; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;, &#xD300; &#xBC0F; &#xC870;&#xC9C1;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD560;&#xAE4C;&#xC694;? </p>
<p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBA3C;&#xC800; &#xC790;&#xC5F0;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;.</p>
<h3 id="&#xB204;&#xC801;-&#xD6A8;&#xACFC;&#xC758;-&#xD798;"><a href="#&#xB204;&#xC801;-&#xD6A8;&#xACFC;&#xC758;-&#xD798;" class="headerlink" title="&#xB204;&#xC801; &#xD6A8;&#xACFC;&#xC758; &#xD798;"></a>&#xB204;&#xC801; &#xD6A8;&#xACFC;&#xC758; &#xD798;</h3><p>#<br>&#xC544;&#xB9C8;&#xC874; &#xC5F4;&#xB300; &#xC6B0;&#xB9BC;&#xC740; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB2E4;&#xC591;&#xD55C; &#xC0DD;&#xD0DC;&#xACC4; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.  &#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xC11C; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC57D; 16,000&#xC885;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC218;&#xC885;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xB180;&#xB77C;&#xC6B4; &#xB2E4;&#xC591;&#xC131;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC57D; 227&#xC885;&#xC758; &#x201C;&#xCD08;&#xC6B0;&#xC810;&#xC885;&#x201D; &#xC218;&#xC885;&#xC774; &#xC5F4;&#xB300; &#xC6B0;&#xB9BC;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xCCB4; &#xC218;&#xC885; &#xC911; &#xB2E8; 1.4%&#xAC00; &#xC544;&#xB9C8;&#xC874;&#xC758; 50%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;&#xC694;?</p>
<p>&#xB450; &#xC2DD;&#xBB3C;&#xC774; &#xB098;&#xB780;&#xD788; &#xC790;&#xB77C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xC8E0;.  &#xADF8;&#xB4E4;&#xC740; &#xB9E4;&#xC77C; &#xD587;&#xBE5B;&#xACFC; &#xD1A0;&#xC591;&#xC744; &#xB450;&#xACE0; &#xACBD;&#xC7C1; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD55C; &#xC2DD;&#xBB3C;&#xC774; &#xB2E4;&#xB978; &#xC2DD;&#xBB3C;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC790;&#xB784; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xD0A4;&#xAC00; &#xB354; &#xCEE4;&#xC9C0;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xB354; &#xB9CE;&#xC740; &#xD587;&#xBE5B;&#xC744; &#xBC1B;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xB97C; &#xB9DE;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xB0A0;, &#xC774;&#xB7F0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xB294; &#xC2DD;&#xBB3C;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xC790;&#xB784; &#xC218; &#xC788;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC740; &#xB354; &#xAC15;&#xD55C; &#xC2DD;&#xBB3C;&#xC774; &#xB2E4;&#xB978; &#xC2DD;&#xBB3C;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xACE0;, &#xD587;&#xBE5B;, &#xD1A0;&#xC591; &#xBC0F; &#xC601;&#xC591;&#xBD84; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xBAAB;&#xC744; &#xCC28;&#xC9C0;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xAE34; &#xC2DD;&#xBB3C;&#xC744; &#xC774;&#xB7F0; &#xC720;&#xB9AC;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xD1B5;&#xD574;, &#xB354; &#xB9CE;&#xC740; &#xC528;&#xC557;&#xC744; &#xD37C;&#xB728;&#xB9AC;&#xACE0; &#xB354; &#xD06C;&#xAC8C; &#xBC88;&#xC2DD;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xAE4C;&#xC9C0; &#xC6B0;&#xC810;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC740; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC57D;&#xAC04; &#xB354; &#xC6B0;&#xC138;&#xD55C; &#xC2DD;&#xBB3C;&#xC774; &#xC232; &#xC804;&#xCCB4;&#xB97C; &#xC9C0;&#xBC30;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xBC18;&#xBCF5;&#xB429;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmPYW8vKV5upRu3ZvqP5tfB7Uh78n9vy2ALmBbocyGFcVe/image.png" alt=""><br></center>

<p>&#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xD6A8;&#xACFC;&#xB97C; &#x201C;&#xB204;&#xC801; &#xD6A8;&#xACFC;(accumulative advantage)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;.  &#xC791;&#xC740; &#xC6B0;&#xC704;&#xB85C; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC774; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC6B0;&#xC704;&#xAC00; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD55C; &#xC2DD;&#xBB3C;&#xC774; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xACA8; &#xC232; &#xC804;&#xCCB4;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xCC98;&#xC74C;&#xC5D0; &#xC57D;&#xAC04;&#xC758; &#xC6B0;&#xC704;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC2B9;&#xC790;-&#xB3C5;&#xC2DD;-&#xD6A8;&#xACFC;"><a href="#&#xC2B9;&#xC790;-&#xB3C5;&#xC2DD;-&#xD6A8;&#xACFC;" class="headerlink" title="&#xC2B9;&#xC790; &#xB3C5;&#xC2DD; &#xD6A8;&#xACFC;"></a>&#xC2B9;&#xC790; &#xB3C5;&#xC2DD; &#xD6A8;&#xACFC;</h3><p>#<br>&#xBE44;&#xC2B7;&#xD55C; &#xC77C;&#xC774; &#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0;&#xC11C;&#xB3C4; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5F4;&#xB300; &#xC6B0;&#xB9BC;&#xC758; &#xC2DD;&#xBB3C;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC778;&#xAC04;&#xB3C4; &#xC885;&#xC885; &#xB3D9;&#xC77C;&#xD55C; &#xC790;&#xC6D0;&#xC744; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xB3D9;&#xC77C;&#xD55C; &#xD45C;&#xB97C; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD569;&#xB2C8;&#xB2E4;.  &#xC791;&#xAC00;&#xB4E4;&#xC740; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC;&#xB77C;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xBAA9;&#xD45C;&#xB97C; &#xB450;&#xACE0; &#xACBD;&#xC7C1;&#xD569;&#xB2C8;&#xB2E4;.  &#xC120;&#xC218;&#xB4E4;&#xC740; &#xD558;&#xB098;&#xC758; &#xAE08;&#xBA54;&#xB2EC;&#xC744; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD569;&#xB2C8;&#xB2E4;.  &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D;&#xC744; &#xB450;&#xACE0; &#xACBD;&#xC7C1;&#xD569;&#xB2C8;&#xB2E4;.  &#xD154;&#xB808;&#xBE44;&#xC804; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; &#xAC19;&#xC740; &#xC2DC;&#xAC04;&#xC5D0; &#xC2DC;&#xCCAD;&#xB960;&#xC744; &#xB450;&#xACE0; &#xACBD;&#xC7C1;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC774;&#xB4E4; &#xAC04;&#xC5D0;&#xB294; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD55C; &#xCC28;&#xC774;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xC2B9;&#xB9AC;&#xC790;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xC0C1;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC62C;&#xB9BC;&#xD53D; &#xC218;&#xC601; &#xACBD;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xB450; &#xBA85;&#xC758; &#xC120;&#xC218;&#xB97C; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xC8E0;.  &#xB458; &#xC911; &#xD55C; &#xBA85;&#xC774; 100&#xBD84;&#xC758; 1&#xCD08;&#xB9CC; &#xBE68;&#xB77C;&#xB3C4; &#xAE08;&#xBA54;&#xB2EC;&#xC740; &#xADF8; &#xC120;&#xC218;&#xC758; &#xCC28;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.  10&#xAC1C; &#xC5C5;&#xCCB4;&#xAC00; &#xD55C; &#xBA85;&#xC758; &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D;&#xC744; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xC911; &#xD55C; &#xC5C5;&#xCCB4;&#xB9CC; &#xC774;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCF4;&#xC0C1; &#xC804;&#xBD80;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACBD;&#xC7C1;&#xC790;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04;&#xC758; &#xC6B0;&#xC704;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610;&#xB294; &#xC785;&#xC0AC; &#xC9C0;&#xC6D0;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C; &#xC790;&#xB9AC;&#xB97C; &#xB193;&#xACE0; 200&#xBA85;&#xC758; &#xC9C0;&#xC6D0;&#xC790;&#xAC00; &#xACBD;&#xC7C1;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB098;&#xBA38;&#xC9C0; &#xACBD;&#xC7C1;&#xC790;&#xBCF4;&#xB2E4; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB098;&#xC740; &#xD55C; &#xBA85;&#xC774; &#xBF51;&#xD790; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xB807;&#xAC8C; &#xC791;&#xC740; &#xC2E4;&#xB825; &#xCC28;&#xC774;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xB7EC;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC744; &#x201C;&#xC2B9;&#xC790; &#xB3C5;&#xC2DD; &#xD6A8;&#xACFC;(Winner-Take-All Effects)&#x201D;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC0C1;&#xB300; &#xBE44;&#xAD50;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0; &#xBC1C;&#xC0DD;&#xD558;&#xB294;&#xB370;, &#xACBD;&#xC7C1;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xC870;&#xADF8;&#xB9CC; &#xC2E4;&#xB825; &#xCC28;&#xC774;&#xAC00; &#xC131;&#xACF5;&#xC758; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC694;&#xC778;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0B6;&#xC758; &#xBAA8;&#xB4E0; &#xBD80;&#xBD84;&#xC774; &#xC2B9;&#xC790; &#xB3C5;&#xC2DD;&#xC758; &#xACBD;&#xC7C1;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBD80;&#xBD84;&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xC81C;&#xD55C;&#xB41C; &#xC790;&#xC6D0;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xAC04; &#xB610;&#xB294; &#xB3C8; &#xAC19;&#xC740; &#xC81C;&#xD55C;&#xB41C; &#xC790;&#xC6D0;&#xC758; &#xC0AC;&#xC6A9;&#xACFC; &#xACB0;&#xBD80;&#xB418; &#xACB0;&#xC815;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC2B9;&#xC790; &#xB3C5;&#xC2DD; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xACBD;&#xC7C1;&#xC790;&#xBCF4;&#xB2E4; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC2E4;&#xB825;&#xC774; &#xB354; &#xB098;&#xC740; &#xAC83;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2B9;&#xC790;&#xAC00; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB3C5;&#xC9C0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xB2E8; 1%. 1&#xCD08; &#xB610;&#xB294; 1&#xB2EC;&#xB7EC; &#xCC28;&#xC774;&#xB85C; &#xC2B9;&#xBD80;&#xAC00; &#xAC08;&#xB9B4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xAE30;&#xBA74; &#xC2B9;&#xB9AC;&#xC758; &#xBCF4;&#xC0C1; 100%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC870;&#xAE08; &#xB354; &#xB098;&#xC740; &#xC6B0;&#xC704;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBCF4;&#xC0C1; &#xC804;&#xBD80;&#xB97C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2B9;&#xC790;&#xB294; &#xD558;&#xB098;&#xB97C; &#xC5BB;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xAC00;&#xC838;&#xAC00;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmR19dFyLGP1qjickHoTdZBfxSPsLeR3v5CxJYcwKg31RB/image.png" alt=""><br></center>

<h3 id="&#xC2B9;&#xC790;-&#xB3C5;&#xC2DD;&#xC5D0;&#xC11C;-&#xC2B9;&#xC790;&#xAC00;-&#xB300;&#xBD80;&#xBD84;&#xC744;-&#xCC28;&#xC9C0;&#xD558;&#xB294;-&#xD6A8;&#xACFC;&#xB85C;"><a href="#&#xC2B9;&#xC790;-&#xB3C5;&#xC2DD;&#xC5D0;&#xC11C;-&#xC2B9;&#xC790;&#xAC00;-&#xB300;&#xBD80;&#xBD84;&#xC744;-&#xCC28;&#xC9C0;&#xD558;&#xB294;-&#xD6A8;&#xACFC;&#xB85C;" class="headerlink" title="&#xC2B9;&#xC790; &#xB3C5;&#xC2DD;&#xC5D0;&#xC11C; &#xC2B9;&#xC790;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xB85C;"></a>&#xC2B9;&#xC790; &#xB3C5;&#xC2DD;&#xC5D0;&#xC11C; &#xC2B9;&#xC790;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xB85C;</h3><p>#<br>&#xAC1C;&#xBCC4; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xC790; &#xB3C5;&#xC2DD; &#xD6A8;&#xACFC;&#xB294; &#xC0B6;&#xC774;&#xB77C;&#xB294; &#xBCF4;&#xB2E4; &#xD070; &#xACBD;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xC2B9;&#xC790;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xD6A8;&#xACFC;(Winner-Take-Most Effects)&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2B9;&#xC790;&#xAC00; &#xAE08;&#xBA54;&#xB2EC;&#xC744; &#xBAA9;&#xC5D0; &#xAC70;&#xB294; &#xAC83;, &#xACC4;&#xC88C;&#xC5D0; &#xD604;&#xAE08;&#xC774; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xBA74; &#xB300;&#xD1B5;&#xB839; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC6B0;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xACE0; &#xB098;&#xBA74;, &#xADF8; &#xC6B0;&#xC704;&#xAC00; &#xB204;&#xC801;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xACE0;, &#xB2E4;&#xC74C; &#xACBD;&#xAE30;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xAE30;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC26C;&#xC6CC;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xC791;&#xC740; &#xCC28;&#xC774;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC774; 80/20 &#xBC95;&#xCE59;&#xC73C;&#xB85C; &#xAE30;&#xC6B8;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xB3C4;&#xB85C;&#xAC00; &#xB2E4;&#xB978; &#xB3C4;&#xB85C;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xD3B8;&#xB9AC;&#xD558;&#xB2E4;&#xBA74;, &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC774; &#xB3C4;&#xB85C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xAC00;&#xAC8C;&#xAC00; &#xC774; &#xB3C4;&#xB85C; &#xBCC0;&#xC5D0; &#xC0DD;&#xACA8;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xB354; &#xB9CE;&#xC740; &#xAC00;&#xAC8C;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xAC8C; &#xB418;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774; &#xB3C4;&#xB85C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xC774;&#xC720;&#xAC00; &#xCD94;&#xAC00;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xB3C4;&#xB85C;&#xC758; &#xAD50;&#xD1B5;&#xB7C9;&#xC740; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xACE7; &#x201C;&#xB3C4;&#xB85C; &#xC911; 20%&#xAC00; &#xAD50;&#xD1B5;&#xB7C9;&#xC758; 80%&#xB97C; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB098;&#xC624;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xC220; &#xAC1C;&#xBC1C;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB192;&#xC740; &#xAE09;&#xC5EC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xBA70;, &#xB354; &#xC88B;&#xC740; &#xC778;&#xC7AC;&#xB4E4;&#xC744; &#xACE0;&#xC6A9; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC774;&#xC720;&#xB4E4;&#xB85C; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C8;&#xC218;&#xB85D; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   &#xACE7;, &#xC774; &#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xC5C5;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC791;&#xAC00;&#xC758; &#xC791;&#xD488;&#xC774; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC;&#xC5D0; &#xC624;&#xB974;&#xBA74;, &#xCD9C;&#xD310;&#xC0AC;&#xB294; &#xC774; &#xC791;&#xAC00;&#xC758; &#xB2E4;&#xC74C; &#xC791;&#xD488;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC744;  &#xAC16;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C; &#xC791;&#xD488;&#xC774; &#xB098;&#xC624;&#xBA74;, &#xCD9C;&#xD310;&#xC0AC;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xB4E4;&#xC5EC; &#xB9C8;&#xCF00;&#xD305;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xB418;&#xACE0;, &#xC774; &#xC791;&#xD488;&#xC774; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xC27D;&#xAC8C; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC;&#xC5D0; &#xC624;&#xB974;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xC6B0;&#xB9AC;&#xB294; &#xBA87; &#xC791;&#xD488;&#xC740;  &#xC218;&#xBC31;&#xB9CC; &#xBD80;&#xC529; &#xD314;&#xB824;&#xB098;&#xAC00;&#xB294;&#xB370;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC791;&#xD488;&#xC740; &#xC218;&#xCC9C; &#xAD8C;&#xC744; &#xD30C;&#xB294;&#xB370;&#xB3C4; &#xD5C8;&#xB355;&#xC774;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC88B;&#xC740; &#xAC83;&#xACFC; &#xD6CC;&#xB96D;&#xD55C; &#xAC83;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC791;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC88B;&#xC740; &#xAC83;&#xC758; &#xC6B0;&#xC704;&#xAC00; &#xB9E4;&#xBC88; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xB204;&#xC801;&#xB418;&#xC5B4; &#xD6CC;&#xB96D;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xD55C; &#xCC28;&#xB840; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xBA74;, &#xB2E4;&#xC74C; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xD68C; &#xCC28;&#xAC00; &#xC9C0;&#xB0A0;&#xC218;&#xB85D; &#xC774;&#xB7F0; &#xD655;&#xB960;&#xC740; &#xC810;&#xC810; &#xB354; &#xACAC;&#xACE0;&#xD574;&#xC9C0;&#xACE0;, &#xC81C;&#xC77C; &#xC717;&#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmSMeYoZrA5HTVePdVVe3JudjpCjV3D9xsSwx1NpJ818Nj/image.png" alt=""><br></center>

<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C;, &#xC57D;&#xAC04;&#xC758; &#xC6B0;&#xC704;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC57D;&#xAC04; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xBE48;&#xC190;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xC885;&#xC885; &#x201C;&#xB9C8;&#xD0DC; &#xD6A8;&#xACFC;(Matthew Effect)&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294;&#xB370;, &#xC131;&#xACBD;&#xC758; &#xD55C; &#xAD6C;&#xC808;&#xC5D0;&#xC11C; &#xB530;&#xC628; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xBB34;&#xB987; &#xC788;&#xB294; &#xC790;&#xB294; &#xBC1B;&#xC544; &#xB109;&#xB109;&#xD558;&#xAC8C; &#xB418;&#xB418; &#xC5C6;&#xB294; &#xC790;&#xB294; &#xADF8; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xBE7C;&#xC557;&#xAE30;&#xB9AC;&#xB77C;.&#x201D;</p>
</blockquote>
<p>&#xC774;&#xC81C; &#xC774; &#xAE00;&#xC758; &#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xD588;&#xB358;  &#xC9C8;&#xBB38;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC65C; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;, &#xD300; &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xC9C1;&#xC774; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xAC78;&#xAE4C;&#xC694;?</p>
<h3 id="1-&#xC758;-&#xBC95;&#xCE59;"><a href="#1-&#xC758;-&#xBC95;&#xCE59;" class="headerlink" title="1%&#xC758; &#xBC95;&#xCE59;"></a>1%&#xC758; &#xBC95;&#xCE59;</h3><center><br><img src="https://steemitimages.com/DQmWufGXNMxyyw2bZNi64obq7hvbcPth7vGHDUcCex3FemW/image.png" alt=""><br></center>

<p>&#xC791;&#xC740; &#xC2E4;&#xC801; &#xCC28;&#xC774;&#xAC00; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xBC18;&#xBCF5;&#xB420; &#xB54C; &#xC544;&#xC8FC; &#xBD88;&#xD3C9;&#xB4F1;&#xD55C; &#xBD84;&#xBC30;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC789;&#x3146;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC774;&#xAC83;&#xC740; &#xC2B5;&#xAD00;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC801;&#xC774; &#xC88B;&#xC740; &#xAC1C;&#xC778;&#xACFC; &#xC870;&#xC9C1;&#xC774; &#xC774; &#xC2E4;&#xC801;&#xC744; &#xB354; &#xC77C;&#xAD00;&#xC131; &#xC788;&#xAE30; &#xC720;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC791;&#xC740; &#xC6B0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xBD88;&#xD3C9;&#xB4F1;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xCD95;&#xC801;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xACBD;&#xC7C1;&#xC790;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04;&#xC758; &#xC6B0;&#xC704;&#xB9CC; &#xD544;&#xC694;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xADF8; &#xC57D;&#xAC04;&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xB0B4;&#xC77C; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB2E4;&#xC74C;&#xB0A0;&#xAE4C;&#xC9C0; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC870;&#xAE08;&#xC529;&#xC758; &#xC6B0;&#xC704;&#xB85C; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xC2B9;&#xB9AC;&#xB97C; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2B9;&#xC790; &#xB3C5;&#xC2DD; &#xD6A8;&#xACFC;&#xB85C; &#xC778;&#xD574; &#xC2B9;&#xB9AC;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xC0C1;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; 1%&#xC758; &#xBC95;&#xCE59;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  1%&#xC758; &#xBC95;&#xCE59;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xB4E0; &#xBCF4;&#xC0C1;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; 1%&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xC9C0;&#xB09C; &#xAC1C;&#xC778;, &#xD300; &#xBC0F; &#xC870;&#xC9C1;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB204;&#xC801;&#xB418;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xB450; &#xBC30;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xB450; &#xBC30;&#xB85C; &#xB354; &#xC798;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;.  &#xC57D;&#xAC04; &#xB354; &#xC798;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>1% &#xBC95;&#xCE59;&#xC740; &#xC791;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB204;&#xC801;&#xB418;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xB098; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xAC74; 1% &#xB354; &#xB098;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xC810;&#xC744; &#xB9D0;&#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C;  &#xB204;&#xC801; &#xD6A8;&#xACFC;&#xC758; &#xACFC;&#xC815;&#xC774; 80/20 &#xBC95;&#xCE59;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xC228;&#xACA8;&#xC9C4; &#xB3D9;&#xB825;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Mission, &#x201C;The 1 Percent Rule: Why a Few People Get Most of the Rewards&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7nevd9-1" target="_blank" rel="noopener">&#x2018;[&#xACBD;&#xC81C;]   1%&#xC758; &#xBC95;&#xCE59;: &#xC65C; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xAC00;&#xC838;&#xAC08;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ydenc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUtc11pdAofdBmwZvvYZsM66C3gH6inTTc2jTeHWQ3fuE/image.png" alt="[시장 역사]   세계 최고 건물 건설 - 금융 위기의 또 다른 지표?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-11T09:07:24.000Z">2018-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1912 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ydenc/">[시장 역사]   세계 최고 건물 건설 - 금융 위기의 또 다른 지표?</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08;&#xBD80;&#xD130; 800&#xC5EC; &#xB144; &#xC804;&#xC778; 1185&#xB144; 4&#xC6D4; 15&#xC77C;, &#xAC15;&#xB825;&#xD55C; &#xC9C0;&#xC9C4;&#xC774; &#xC601;&#xAD6D; &#xC774;&#xC2A4;&#xD2B8; &#xBBF8;&#xB4E4;&#xB79C;&#xB4DC; &#xC9C0;&#xC5ED;&#xC744; &#xAC15;&#xD0C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xB300; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xB2F9;&#xC2DC; &#xC9C0;&#xC9C4;&#xC758;  &#xAC15;&#xB3C4;&#xB97C; &#xB9AC;&#xD788;&#xD130; &#xADDC;&#xBAA8; 5.0&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC;&#xB85C;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xC138; &#xC601;&#xAD6D;&#xC5D0;&#xB294; &#xB0B4;&#xC9C4; &#xAC74;&#xCD95;&#xBC95; &#xAC19;&#xC740; &#xAC74; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xC5ED; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC644;&#xC804;&#xD788; &#xBB34;&#xB108;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD30C;&#xAD34;&#xB41C; &#xAC74;&#xBB3C;&#xC5D0;&#xB294; &#xB9C1;&#xCEE8; &#xB300;&#xC131;&#xB2F9;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC2E0;&#xC784; &#xD734; &#xB4DC; &#xBC84;&#xAC74;&#xB514; &#xC8FC;&#xAD50;&#xB294; &#xCD5C;&#xC2E0; &#xAC74;&#xCD95; &#xB514;&#xC790;&#xC778;&#xACFC; &#xAE30;&#xC220;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xBB34;&#xB108;&#xC9C4; &#xC131;&#xB2F9;&#xC744; &#xC7AC;&#xAC74;&#xCD95;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB4DC; &#xBC84;&#xAC74;&#xB514; &#xC8FC;&#xAD50;&#xC758; &#xD6C4;&#xC784;&#xC790;&#xB4E4;&#xB3C4; &#xC774; &#xC131;&#xC7A5;&#xC744; &#xACC4;&#xC18D; &#xAC1C;&#xCD95;&#xD574; &#xB098;&#xAC14;&#xACE0;, 1300&#xB144;&#xB300; &#xC911;&#xBC18;&#xC774; &#xC644;&#xC131;&#xB418;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xB300;&#xC131;&#xB2F9;&#xC758; &#xB192;&#xC774;&#xB294; &#xCCA8;&#xD0D1;&#xC744; &#xD3EC;&#xD568;&#xD574; 160&#xBBF8;&#xD130;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC73C;&#xBA70;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAC74;&#xBB3C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmUtc11pdAofdBmwZvvYZsM66C3gH6inTTc2jTeHWQ3fuE/image.png" alt=""><br></center>

<p>&#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4;, &#xC601;&#xAD6D;&#xC774; 100&#xB144; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xD1F4;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xC655;&#xC774; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC744; &#xC120;&#xC5B8;&#xD558;&#xC790;, &#xC720;&#xB7FD; &#xC804;&#xC5ED;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB85C;&#xBD80;&#xD130; &#xBA87; &#xC138;&#xAE30;&#xAC00; &#xC9C0;&#xB09C; 1700&#xB144;&#xB300; &#xD6C4;&#xBC18;, &#xC601;&#xAD6D; &#xB514;&#xB354;&#xB9C1;&#xD134;&#xC5D0; &#xC788;&#xB294; &#xBC29;&#xC801;&#xACF5;&#xC7A5;&#xC774; 1797&#xB144; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAC74;&#xBB3C;&#xB85C; &#xC120;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC19;&#xC740; &#xD574; &#xB300;&#xADDC;&#xBAA8; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xBA74;&#xC11C; &#xC601;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xAC00; &#xACA9;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB450; &#xB098;&#xB77C;&#xC758; &#xC740;&#xD589;&#xACFC; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1870&#xB144;&#xB300; &#xCD08; &#xB274;&#xC695;&#xC5D0; &#xC5D0;&#xD034;&#xD14C;&#xC774;&#xBE14; &#xB77C;&#xC774;&#xD504; &#xBE4C;&#xB529;&#xC774; &#xC644;&#xACF5;&#xB418;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xBE4C;&#xB529;&#xC758; &#xC790;&#xB9AC;&#xC5D0; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4; 1873&#xB144; &#xACBD;&#xC81C; &#xACF5;&#xD669;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5B4; 10&#xB144;&#xC774; &#xB118;&#xB294; &#xC7A5;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmRKBxRngkWjcPj5DyswFwTyXf9NVTR5PPm7pz6pFebtXP/image.png" alt=""><br></center>

<p>&#xB2E4;&#xC2DC; 1890&#xB144; &#xC644;&#xACF5;&#xB41C; &#xB274;&#xC695; &#xC6D4;&#xB4DC; &#xD0C0;&#xC6CC;&#xAC00; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xC744; &#xAE7C;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026; &#xB610;&#xD55C; 1890 &#xB144; &#xBC14;&#xB85C; &#xADF8;&#xD574;&#xC5D0;&#xB3C4; &#xACBD;&#xC81C; &#xACF5;&#xD669;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1893&#xB144; &#xC644;&#xACF5;&#xB41C; &#xD544;&#xB77C;&#xB378;&#xD53C;&#xC544;&#xC758; &#xC2DC;&#xCCAD;&#xC740; &#xC9E7;&#xAC8C;&#xB098;&#xB9C8; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC5C8;&#xACE0;, &#xC644;&#xACF5; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xACBD;&#xC81C;&#xB294; &#xACF5;&#xD669;&#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xC2EC;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xAC00; &#xAD6C;&#xC81C; &#xAE08;&#xC735;&#xC5D0; &#xB098;&#xC124; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1907&#xB144; &#xB274;&#xC695;&#xC5D0; &#xBA54;&#xD2B8; &#xC0DD;&#xBA85; &#xBCF4;&#xD5D8; &#xD0C0;&#xC6CC;&#xAC00; &#xC644;&#xACF5;&#xB418;&#xBA74;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xC744; &#xAC08;&#xC544;&#xCE58;&#xC6B0;&#xC790;&#xB9C8;&#xC790;, &#xACBD;&#xC81C; &#xACF5;&#xD669;&#xC740; &#xB2E4;&#xC2DC; &#xACE0;&#xAC1C;&#xB97C; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>(1907&#xB144; &#xB2F9;&#xC2DC;&#xC758; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C; &#xACF5;&#xD669;&#xC740; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC704;&#xC6D0;&#xD68C; &#xCC3D;&#xC124;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<center><br><img src="https://steemitimages.com/DQmerG2QB4hyXp1Qf3sY5kTXqFSfvMYsPBPoUgzgRXv3Lnh/image.png" alt=""><br></center>

<p>1914&#xB144; &#xB610; &#xD55C; &#xCC28;&#xB840;&#xC758; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xB2F9;&#xC2DC;&#xB3C4; &#xB274;&#xC695;&#xC758; &#xC6B8;&#xC6CC;&#xC2A4; &#xBE4C;&#xB529;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xC744; &#xAE6C; &#xC9C1;&#xD6C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xACF5;&#xD669; &#xC9C1;&#xC804;&#xC5D0;&#xB3C4; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C;&#xC774; &#xB418;&#xACE0;&#xC790; &#xC5EC;&#xB7EC; &#xAC74;&#xC758; &#xBE4C;&#xB529; &#xAC74;&#xCD95;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC5E0;&#xD30C;&#xC774;&#xC5B4; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xBE4C;&#xB529;, &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC; &#xBE4C;&#xB529;, &#xB9E8;&#xD574;&#xD2BC; &#xBC45;&#xD06C; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xBE4C;&#xB529;(&#xD604;&#xC7AC;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xBE4C;&#xB529;) &#xB4F1;&#xC774; &#xAC74;&#xCD95; &#xC911;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmS5iDwmJegdRF9rRRf3N1qBmkvbNeAVRTNyhbvZ6MgrcV/image.png" alt=""><br></center>

<p>1970&#xB144;&#xB300; &#xCD08; &#xC644;&#xACF5;&#xB41C; &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xC13C;&#xD130;&#xC640; &#xC2DC;&#xCE74;&#xACE0; &#xC2DC;&#xC5B4;&#xC2A4; &#xD0C0;&#xC6CC;&#xB3C4; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C;&#xC774; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8; &#xC9C1;&#xD6C4; OPEC &#xBC1C; &#xC624;&#xC77C; &#xC1FC;&#xD06C;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, &#xC774;&#xC5B4; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC640; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1998&#xB144; &#xB9D0;&#xB808;&#xC774;&#xC2DC;&#xC544;&#xC5D0; &#xD398;&#xD2B8;&#xB85C;&#xB098;&#xC2A4; &#xD0C0;&#xC6CC;&#xAC00; &#xC644;&#xACF5;&#xB418;&#xC5B4; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C;&#xC774; &#xB418;&#xC790;, &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xBC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2000&#xB144;&#xB300; &#xCD08;&#xBC18; &#xD0C0;&#xC774;&#xD398;&#xC774; 101 &#xD0C0;&#xC6CC;&#xAC00; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C;&#xC774; &#xB418;&#xAE30; &#xBA87; &#xAC1C;&#xC6D4; &#xC804; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC84C;&#xACE0;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; 2008&#xB144; 9&#xC6D4; 1&#xC77C; &#xB450;&#xBC14;&#xC774;&#xC758; &#xBC84;&#xC988; &#xCE7C;&#xB9AC;&#xD30C;&#xAC00; &#xB192;&#xC774; 688&#xBBF8;&#xD130;&#xB85C; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xAC00; &#xD30C;&#xC0B0;&#xD558;&#xACE0; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xBA70;&#xCE60; &#xC804;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmRLfh2zM2iBTGwtTwj3ubEmEQRrvraGbnwCKcoNJxGBMW/image.png" alt=""><br></center>

<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB2E8;&#xC9C0; &#xBBF8;&#xCE5C; &#xC6B0;&#xC5F0;&#xC758; &#xC77C;&#xCE58;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xC544;&#xB2C8;&#xBA74; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C;&#xC758; &#xC644;&#xACF5;&#xACFC; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC5D0; &#xC5B4;&#xB5A4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xAC70;&#xB300;&#xD55C; &#xAC74;&#xBB3C; &#xAC74;&#xCD95;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xD638;&#xD669;&#xAE30;&#xC5D0; &#xC788;&#xC744; &#xB54C;&#xBB38; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774; &#xC26C;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC874;&#xC2EC;&#xACFC; &#xC624;&#xB9CC;&#xB3C4; &#xB118;&#xCCD0; &#xB0A9;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xACBD;&#xAE30; &#xD638;&#xD669;&#xC740; &#xC885;&#xC885; &#xAC00;&#xC2DD;&#xC801;&#xC778; &#xBD80;&#xC758; &#xACFC;&#xC2DC;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xACE4; &#xD558;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC57C;&#xC2EC;&#xCC2C; &#xAC74;&#xC124; &#xACC4;&#xD68D;&#xB3C4; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 12&#xC138;&#xAE30;&#xBD80;&#xD130; 13&#xC138;&#xAE30;&#xAE4C;&#xC9C0;  &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xB3C4;&#xC2DC; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC720;&#xB7FD;&#xC758; &#xC9C0;&#xBC30; &#xC138;&#xB825;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC744; &#xB2F9;&#xC2DC;, &#xBCFC;&#xB85C;&#xB0D0;&#xC758; &#xBD80;&#xC720;&#xCE35;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xC55E; &#xB2E4;&#xD248; &#xAC74;&#xBB3C; &#xAC74;&#xCD95; &#xACBD;&#xC7C1;&#xC5D0; &#xB098;&#xC11C;&#xBA74;, &#xC2DC;&#xB0B4;&#xC5D0;&#xB9CC; 180&#xAC1C;&#xC758; &#xD0C0;&#xC6CC;&#xAC00; &#xC9C0;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC5F0;&#xD788; 1300&#xB144;&#xB300; &#xC911;&#xBC18; &#xBCFC;&#xB85C;&#xB0D0;&#xC758; &#xD798;&#xC740; &#xC57D;&#xD574;&#xC84C;&#xACE0;, &#xB3C4;&#xC2DC;&#xC758; &#xACBD;&#xC81C;&#xB294; &#xBB34;&#xB108;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC2DC;&#xC544;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xBCF4;&#xBA74; &#xD765;&#xBBF8;&#xB86D;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xD188;&#xC9C4;&#xC758; &#xACE8;&#xB518; &#xD30C;&#xC774;&#xB0B8;&#xC2A4; &#xD0C0;&#xC6CC;(&#xC62C;&#xD574; &#xC644;&#xACF5; &#xC608;&#xC815;)&#xC5D0;&#xC11C;&#xBD80;&#xD130;, &#xC6B0;&#xD55C; &#xADF8;&#xB9B0;&#xB79C;&#xB4DC; &#xC13C;&#xD130;(&#xB610;&#xD55C; &#xC62C;&#xD574; &#xC644;&#xACF5; &#xC608;&#xC815;), &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC81C;&#xB2E4; &#xD0C0;&#xC6CC;(2019&#xB144; &#xC644;&#xACF5; &#xC608;&#xC815;)&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;, &#xC5B4;&#xB290; &#xACF3;&#xC5D0;&#xB098; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C;&#xC774; &#xB418;&#xACE0;&#xC790;&#xD558;&#xB294; &#xC624;&#xB9CC;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE5A;&#xC73C;&#xB85C; &#xC9C0;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQDE4bdYUYMWfTibyFGg5WuhomrJoQpzebRLRhjLAYYRZ/image.png" alt=""><br></center>

<p>&#xC774; &#xBAA8;&#xB4E0; &#xC2E0;&#xCD95; &#xC911;&#xC778; &#xD0C0;&#xC6CC;&#xB4E4;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC774; &#xAC70;&#xC758; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0;, &#xC138;&#xACC4; &#xBD80;&#xCC44;&#xB3C4; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xC758; &#xBA87; &#xB0B4; &#xADDC;&#xBAA8;&#xC778; 233&#xC870; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0; &#xC774;&#xB978; &#xC2DC;&#xC810;&#xC5D0; &#xC9C0;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC704;&#xC5D0;&#xC11C; &#xC608;&#xB85C;&#xB4E0; &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xB840;&#xB4E4;&#xC774; &#xB2E8;&#xC9C0; &#xC6B0;&#xC5F0;&#xC758; &#xC77C;&#xCE58;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB354;&#xB77C;&#xB3C4;,  &#xC2E0;&#xC911;&#xD558;&#xACE0; &#xC774;&#xC131;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xACBD;&#xAE30; &#xD638;&#xD669;&#xC774; &#xACB0;&#xCF54; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD56D;&#xC0C1; &#xACBD;&#xAE30; &#xD655;&#xC7A5; &#xAE30;&#xAC04;&#xD638;&#xD669;&#xC774; &#xC788;&#xC73C;&#xBA74;, &#xBC18;&#xB4DC;&#xC2DC; &#xACBD;&#xAE30; &#xD6C4;&#xD1F4; &#xAE30;&#xAC04;&#xC774; &#xB4A4;&#xB530;&#xB985;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xAE30; &#xD638;&#xD669;&#xC774; &#xD654;&#xB824;&#xD558;&#xBA74; &#xD654;&#xB824;&#xD560;&#xC218;&#xB85D;, &#xB4A4;&#xB530;&#xB974;&#xB294; &#xCE68;&#xCCB4;&#xB294; &#xB354;&#xC6B1; &#xACE0;&#xD1B5;&#xC2A4;&#xB7FD;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xADFC;&#xB300; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC624;&#xB79C; &#xACBD;&#xAE30; &#xD655;&#xC7A5; &#xC2DC;&#xAE30;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xBD80;&#xCC44;, &#xC800;&#xB834;&#xD55C; &#xC774;&#xC790;, &#xADF8;&#xB9AC;&#xACE0; &#xB09C;&#xB370;&#xC5C6;&#xC774; &#xCC0D;&#xC5B4;&#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC;&#xC758; &#xACBD;&#xAE30; &#xD655;&#xC7A5; &#xC2DC;&#xAE30;&#xAC00; &#xC601;&#xC6D0;&#xD788; &#xACC4;&#xC18D;&#xB420; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xBA70;,  &#xC55E;&#xC73C;&#xB85C; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xC791;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Decentralize.today, &#x201C;This is one of history&#x2019;s most accurate indicators of a looming financial crisis&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ydenc" target="_blank" rel="noopener">&#x2018;[&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;]   &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xAC74;&#xBB3C; &#xAC74;&#xC124; - &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC9C0;&#xD45C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6a4uiz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRGPm3AHJeX7YQEAuzhivMsRhDJ4Zv8qrwVXm6ZpE8iRK/image.png" alt="똑똑한 사람인데, 왜 부자가 못될까? - 이유는 운 때문...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-10T08:49:51.000Z">2018-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2721 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6a4uiz/">똑똑한 사람인데, 왜 부자가 못될까? - 이유는 운 때문...</a>
            
        </h1>
        <div class="content">
            <p>&#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xAC00;&#xC7A5; &#xC7AC;&#xB2A5; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xC7A5; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xBA74;, &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmRGPm3AHJeX7YQEAuzhivMsRhDJ4Zv8qrwVXm6ZpE8iRK/image.png" alt=""><br></center>

<p>&#xBD80;&#xC758; &#xBD84;&#xBC30;&#xB294; 80:20 &#xADDC;&#xCE59;, &#xC989; 80%&#xC758; &#xBD80;&#xAC00; 20%&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9D1;&#xC911;&#xB418;&#xB294; &#xD328;&#xD134;&#xC744; &#xB530;&#xB985;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;, &#xC9C0;&#xB09C;&#xD574; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2E8; 8&#xBA85;&#xC774; &#xC138;&#xACC4; &#xADF9;&#xBE48;&#xCE35; &#xC778;&#xAD6C; 38&#xC5B5; &#xBA85;&#xC758; &#xCD1D; &#xC790;&#xC0B0;&#xACFC; &#xB9DE;&#xBA39;&#xB294; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xADDC;&#xCE59;&#xC740; &#xADDC;&#xBAA8;&#xB97C; &#xBD88;&#xBB38;&#xD558;&#xACE0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xD68C;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC628;&#xAC16; &#xBD84;&#xD3EC;&#xB4E4;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xBA71;&#xD568;&#xC218;&#xC758; &#xBC95;&#xCE59;(power law)&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBD80;&#xC758; &#xBD84;&#xBC30;&#xB294; &#xACF5;&#xC815;&#xC131;&#xACFC; &#xAC00;&#xCE58;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xB17C;&#xB780;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC65C; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xBD80;&#xB97C; &#xCC28;&#xC9C0;&#xD574;&#xC57C; &#xD560;&#xAE4C;?&#x201D;</p>
</blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB2A5;&#xB825;&#xC8FC;&#xC758; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xB300;&#xB2F5;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB9C8;&#xB2E4; &#xC7AC;&#xB2A5;, &#xC9C0;&#xC131;, &#xB178;&#xB825; &#xB4F1;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB978; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C;, &#xC6B4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC791;&#xC6A9;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;?  &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xBD80;&#xC758; &#xBD84;&#xBC30;&#xAC00; &#xB2A5;&#xB825;&#xC8FC;&#xC758; &#xC0AC;&#xD68C; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBD80;&#xC758; &#xBD84;&#xBC30;&#xAC00; &#xBA71;&#xD568;&#xC218; &#xBC95;&#xCE59;&#xC744; &#xB530;&#xB974;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xC758; &#xB2A5;&#xB825; &#xBD84;&#xD3EC;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xADE0;&#xAC12;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB300;&#xCE6D;&#xC801;&#xC778; &#xC815;&#xADDC; &#xBD84;&#xD3EC;&#xB97C; &#xB530;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, IQ&#xB85C; &#xCE21;&#xC815;&#xD55C; &#xC9C0;&#xB2A5;&#xC740; &#xC815;&#xADDC; &#xBD84;&#xD3EC;&#xB97C; &#xB530;&#xB985;&#xB2C8;&#xB2E4;.  &#xD3C9;&#xADE0; IQ&#xB294; 100&#xC774;&#xC9C0;&#xB9CC;,  1,000 &#xB610;&#xB294; 10,000&#xC758; IQ&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xC8E0;. </p>
<p>&#xC218;&#xACE0;&#xD55C; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xCE21;&#xC815;&#xD55C; &#xB178;&#xB825;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC218;&#xACE0;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xB354; &#xC801;&#xAC8C; &#xC218;&#xACE0;&#xD560; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xBCF4;&#xB2E4; 10&#xC5B5; &#xBC30; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC218;&#xACE0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, IQ&#xB098; &#xB178;&#xB825;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xC744; &#xBCF4;&#xBA74;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xC218;&#xC2ED;&#xC5B5; &#xBC30;&#xB098; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC8C;&#xB2E4;&#xAC00;, &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xC774;&#xB4E4;&#xC744; (&#xC7AC;&#xC0B0;&#xC744; &#xC81C;&#xC678;&#xD55C;) &#xB2E4;&#xB978; &#xCC99;&#xB3C4;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xB54C;, &#xADF8;&#xB9AC; &#xB6F0;&#xC5B4;&#xB09C; &#xC0AC;&#xB78C; &#xCD95;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xB9CE;&#xC740; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC640; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmV9kLAwYbybZ7Edjx1927Z39FmKKSnSFbLXfMGJjQHBas/image.png" alt=""><br></center>

<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC5B4;&#xB5A4; &#xC694;&#xC778;&#xC774; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xBABB;&#xB418;&#xACE0;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xC6B4;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xC0C1;&#xC744; &#xB354; &#xC88B;&#xACE0;, &#xB354; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; (&#xC5B4;&#xB5A4; &#xC694;&#xC778;&#xC774;&#xAC74;) &#xADF8;&#xB7F0; &#xC694;&#xC778;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xC88B;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xCE74;&#xD0C0;&#xB2C8;&#xC544; &#xB300;&#xD559;&#xC758; &#xC54C;&#xB808;&#xC0B0;&#xB4DC;&#xB85C; &#xD50C;&#xB8E8;&#xCE58;&#xB178;(Alessandro Pluchino) &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xB2F5;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#xC5F0;&#xAD6C; &#xB17C;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#x201C;Talent vs. Luck: The Role of Randomness in Success and Failure&#x201D;<br><a href="http://arxiv.org/abs/1802.07068" target="_blank" rel="noopener">http://arxiv.org/abs/1802.07068</a></p>
</blockquote>
<p>&#xD50C;&#xB8E8;&#xCE58;&#xB178; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC7AC;&#xB2A5;&#xACFC; &#xC778;&#xAC04;&#xC774; &#xC774; &#xC7AC;&#xB2A5;&#xC744; &#xC0B6;&#xC758; &#xAE30;&#xD68C;&#xC5D0; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xCEF4;&#xD4E8;&#xD130; &#xBAA8;&#xB378;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC774; &#xBAA8;&#xB378;&#xC744; &#xD1B5;&#xD574; &#xC0B6;&#xC5D0;&#xC11C; &#xC6B4;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC5F0;&#xAD6C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xB294; &#xB180;&#xB77C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5F0;&#xAD6C;&#xC9C4;&#xC774; &#xBAA8;&#xB378;&#xC744; &#xD1B5;&#xD574; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158; &#xD55C; &#xACB0;&#xACFC;&#xB294; &#xC2E4;&#xC81C; &#xC6B0;&#xB9AC; &#xC138;&#xC0C1;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBD80;&#xC758; &#xBD84;&#xBC30;&#xC758; &#xBAA8;&#xC2B5;&#xACFC; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xC774;&#xB4E4;&#xC774; (&#xC77C;&#xC815; &#xC218;&#xC900;&#xC758; &#xC7AC;&#xB2A5;&#xC740; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;) &#xAC00;&#xC7A5; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB2E4;&#xB984; &#xC544;&#xB2C8;&#xB77C; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xAC00;&#xC7A5; &#xC6B4;&#xC774; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xACB0;&#xACFC;&#xB294; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xACFC;&#xD559;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0; &#xD22C;&#xC790;&#xD574;, &#xADF8; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD5C;&#xC801;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xC0AC;&#xC810;&#xC744; &#xB358;&#xC838; &#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xD50C;&#xB8E8;&#xCE58;&#xB178; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xBAA8;&#xB378;&#xC740; &#xC9C1;&#xAD00;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB378;&#xC740; &#xC77C;&#xC815; &#xC218;&#xC900;&#xC758; &#xC7AC;&#xB2A5;(&#xAE30;&#xC220;, &#xC9C0;&#xB2A5;, &#xB2A5;&#xB825; &#xB4F1;)&#xC744; &#xAC00;&#xC9C4; N&#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB429;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C; &#xC7AC;&#xB2A5;&#xC740; &#xC57D;&#xAC04;&#xC758; &#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xD3C9;&#xADE0; &#xC218;&#xC900; &#xC815;&#xB3C4;&#xB85C; &#xC815;&#xADDC; &#xBD84;&#xD3EC;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xC7AC;&#xB2A5;&#xC774; &#xB192;&#xACE0;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xB0AE;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xBA87; &#xC2ED; &#xBC30; &#xC774;&#xC0C1; &#xB354; &#xC7AC;&#xB2A5; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBD84;&#xD3EC;&#xB294; &#xC778;&#xAC04;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC220; &#xC218;&#xC900; &#xB610;&#xB294; &#xC2E0;&#xC7A5;&#xC774;&#xB098; &#xCCB4;&#xC911; &#xAC19;&#xC740; &#xD2B9;&#xC9D5;&#xC5D0;&#xC11C;&#xB3C4; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xD0A4;&#xAC00; &#xD06C;&#xAC70;&#xB098; &#xC791;&#xC9C0;&#xB9CC;, &#xAC1C;&#xBBF8;&#xB9CC; &#xD558;&#xAC70;&#xB098; &#xCD08;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xB9CC;&#xD55C; &#xD0A4;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xBAA8;&#xB378;&#xC740; &#xAC01; &#xAC1C;&#xC778;&#xC758; &#xB178;&#xB3D9; &#xC218;&#xBA85;&#xC744; 40&#xB144;&#xC73C;&#xB85C; &#xC7A1;&#xACE0;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC744; &#xCC28;&#xD2B8;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB178;&#xB3D9; &#xC218;&#xBA85; &#xB3D9;&#xC548; &#xAC01; &#xAC1C;&#xC778;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC7AC;&#xB2A5;&#xB9CC; &#xC788;&#xB2E4;&#xBA74; &#xBD80;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xD589;&#xC6B4;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmRXq4aehRhBFw38pShfy9DQADKnLSSBe9BVkXvxhgYaxx/image.png" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xB610;&#xD55C; &#xBD80;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xBD88;&#xC6B4;&#xB3C4; &#xACBD;&#xD5D8;&#xD569;&#xB2C8;&#xB2E4;.  &#xD589;&#xC6B4;&#xACFC; &#xBD88;&#xC6B4;&#xC740; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xCC3E;&#xC544;&#xC635;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 40&#xB144; &#xB178;&#xB3D9; &#xC218;&#xBA85;&#xC774; &#xB05D;&#xB0A0; &#xBB34;&#xB835;, &#xAC1C;&#xC778;&#xB4E4;&#xC744; &#xBD80;&#xC758; &#xC21C;&#xC704;&#xB85C; &#xB098;&#xB204;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xAE30;&#xC5EC;&#xD55C; &#xD2B9;&#xC9D5;&#xC744; &#xC5F0;&#xAD6C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBD80;&#xC758; &#xBD84;&#xD3EC;&#xB3C4; &#xACC4;&#xC0B0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xD6C4; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC744; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xBC18;&#xBCF5;&#xD574;, &#xACB0;&#xACFC;&#xC758; &#xACAC;&#xACE0;&#xC131;&#xC744; &#xD655;&#xC778;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xACB0;&#xACFC; &#xAC1C;&#xC778;&#xBCC4; &#xBD80;&#xC758; &#xBD84;&#xD3EC;&#xB294; &#xB294; &#xC2E4;&#xC81C; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xB611;&#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#x2018;80-20&#x2019; &#xADDC;&#xCE59;&#xC774; &#xB9DE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xB4E4; &#xC911; 80%&#xAC00; &#xC804;&#xCCB4; &#xC790;&#xC0B0;&#xC758; 20%&#xB97C; &#xC18C;&#xC720;&#xD588;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; 20%&#xB294;  &#xB098;&#xBA38;&#xC9C0; &#xC790;&#xC0B0; 80%&#xB97C; &#xC18C;&#xC720;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC0C1;&#xC704; 20%&#xAC00; &#xAC00;&#xC7A5; &#xC7AC;&#xB2A5; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;, &#xB180;&#xB78D;&#xAC70;&#xB098; &#xBD88;&#xACF5;&#xD3C9;&#xD55C; &#xC77C;&#xC740; &#xC544;&#xB2D0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xAC1C;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xAC70;&#xB098;, &#xADF8;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC7AC;&#xB2A5;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACF5;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xCD5C;&#xACE0;&#xC758; &#xC7AC;&#xB2A5; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xACE0;, &#xADF8; &#xBC18;&#xB300;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmRwfu6TPSpUb4BPocPLdeU7Qq8id1F754pGDtdM7GUDnW/image.png" alt=""><br></center>

<p>&#xBD80;&#xC790;&#xAC00; &#xB41C; &#xC694;&#xC778;&#xC774; &#xC7AC;&#xB2A5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74;, &#xC5B4;&#xB5A4; &#xC694;&#xC778; &#xB54C;&#xBB38;&#xC5D0; &#xC65C;&#xACE1;&#xB41C; &#xBD80;&#xC758; &#xBD84;&#xBC30; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC78;&#xAE4C;&#xC694;? &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xADF8; &#xC774;&#xC720;&#xB294; &#xC21C;&#xC804;&#xD788; &#xC6B4; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 40&#xB144; &#xB178;&#xB3D9; &#xC218;&#xBA85; &#xB3D9;&#xC548; &#xACBD;&#xD5D8;&#xD55C; &#xD589;&#xC6B4;&#xACFC; &#xBD88;&#xC6B4;&#xC758; &#xD69F;&#xC218;&#xC5D0; &#xB530;&#xB77C; &#xAC1C;&#xC778;&#xB4E4;&#xC758; &#xC21C;&#xC704;&#xB97C; &#xB9E4;&#xACA8; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xC2DC;&#xCF1C;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xAC1C;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C; &#xB610;&#xD55C; &#xAC00;&#xC7A5; &#xC6B4;&#xC774; &#xB098;&#xBE74;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB294; &#xC0AC;&#xD68C;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xB9D0;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.  &#xC131;&#xACF5;&#xC5D0;&#xC11C; &#xC6B4;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC774;&#xC8E0;.</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xBC00;&#xC811;&#xD55C; &#xBB38;&#xC81C;&#xC778; &#xACFC;&#xD559; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774;&#xB77C;&#xB294; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC5F0;&#xAD6C;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804; &#xC138;&#xACC4;&#xC758; &#xC790;&#xAE08; &#xC9C0;&#xC6D0; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xACFC;&#xD559;&#xACC4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;, &#xC720;&#xB7FD; &#xC5F0;&#xAD6C;&#xC704;&#xC6D0;&#xD68C;&#xB294; &#xCD5C;&#xADFC; &#xC138;&#xB80C;&#xB514;&#xD53C;&#xD2F0;(serendipity; &#xACFC;&#xD559;&#xC801; &#xBC1C;&#xACAC;&#xC5D0;&#xC11C; &#xC6B4;&#xC758; &#xC5ED;&#xD560;)&#xC5D0; &#xB300;&#xD574; &#xC5F0;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xC131;&#xACFC;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xD0D0;&#xAD6C;&#xD558;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; 170&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB2F5;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD50C;&#xB8E8;&#xCE58;&#xB178; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C;&#xAC00; &#xC801;&#xC808;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC790;&#xCCB4; &#xBAA8;&#xB378;&#xC744; &#xD1B5;&#xD574;, &#xC5EC;&#xB7EC; &#xC885;&#xB958;&#xC758; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xBAA8;&#xB378;&#xC744; &#xD0D0;&#xAD6C;&#xD588;&#xACE0;, &#xC6B4;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xAC00;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC774; &#xBAA8;&#xB378;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 3&#xAC00;&#xC9C0; &#xBAA8;&#xD154;&#xC744; &#xC5F0;&#xAD6C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCCAB;&#xC9F8;, &#xC5F0;&#xAD6C; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xB4E0; &#xACFC;&#xD559;&#xC790;&#xC5D0;&#xAC8C; &#xB611;&#xAC19;&#xC774; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xBAA8;&#xB378;, &#xB458;&#xC9F8;, &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xBAA8;&#xB378; &#xBC0F; &#xC14B;&#xC9F8;, &#xACFC;&#xAC70; &#xAC00;&#xC7A5; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xACFC;&#xD559;&#xC790;&#xC5D0;&#xAC8C; &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xBAA8;&#xB378;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB290; &#xBAA8;&#xB378;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? </p>
<center><br><img src="https://steemitimages.com/DQmXX96UA533cHQZ1Nfx7iMw6V9ib4wnBeGPAMAmFyS2TyX/image.png" alt=""><br></center>

<p>&#xCD5C;&#xACE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC804;&#xB7B5;&#xC740; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xB4E0; &#xACFC;&#xD559;&#xC790;&#xC5D0;&#xAC8C; &#xADE0;&#xB4F1;&#xD558;&#xAC8C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB450; &#xBC88;&#xC9F8; &#xBC0F; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC740; &#xACFC;&#xD559;&#xC790; &#xC911; 10-20%&#xC5D0;&#xAC8C; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBB34;&#xC791;&#xC704; &#xBC30;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xB9DE;&#xC774;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC6B0;&#xC5F0;&#xD55C; &#xBC1C;&#xACAC;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xD574;&#xD0DD;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xBA74;, &#xACFC;&#xAC70; &#xC5B4;&#xB5A4; &#xACFC;&#xD559;&#xC790;&#xAC00; &#xC6B0;&#xC5F0;&#xD788; &#xC911;&#xC694;&#xD55C; &#xBC1C;&#xACAC;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAC19;&#xC740; &#xBC1C;&#xACAC;&#xC744; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xACB0;&#xCF54; &#xC544;&#xB2D8;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xBC29;&#xC2DD;&#xC744; &#xC911;&#xC18C;&#xAE30;&#xC5C5; &#xB610;&#xB294; &#xB300;&#xAE30;&#xC5C5; &#xAC19;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC5C5;, &#xAE30;&#xC220; &#xBCA4;&#xCC98;&#xAE30;&#xC5C5;, &#xC7AC;&#xB2A5; &#xAD50;&#xC721; &#xB4F1;&#xC758; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xBCF4;&#xB2E4; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xB354; &#xC774;&#xC0C1; &#xAE30;&#xB2E4;&#xB9B4; &#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xC57C; &#xD560; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: MIT Technology Review, &#x201C;If you&#x2019;re so smart, why aren&#x2019;t you rich? Turns out it&#x2019;s just chance.&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6a4uiz" target="_blank" rel="noopener">&#x2018;&#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC778;&#xB370;, &#xC65C; &#xBD80;&#xC790;&#xAC00; &#xBABB;&#xB420;&#xAE4C;? - &#xC774;&#xC720;&#xB294; &#xC6B4; &#xB54C;&#xBB38;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4cwhj1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNPqfFg4akM4emtakKrY2GoXh2zNpt91R9B1WUTVgfJZn/image.png" alt="[투자]  투자에서 어떻게 해야 합리적 결정을 내릴 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-10T04:27:57.000Z">2018-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2160 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4cwhj1/">[투자]  투자에서 어떻게 해야 합리적 결정을 내릴 수 있을까?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmNPqfFg4akM4emtakKrY2GoXh2zNpt91R9B1WUTVgfJZn/image.png" alt=""><br></center>

<p>&#xC0AC;&#xB78C;&#xC740; &#xBAA9;&#xD45C;&#xB97C; &#xC544;&#xC8FC; &#xC798; &#xC815;&#xD569;&#xB2C8;&#xB2E4;.  &#xBAA9;&#xD45C;&#xB294; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;, &#xACBD;&#xB825; &#xB610;&#xB294; &#xC778;&#xAC04;&#xAD00;&#xACC4; &#xAD00;&#xB9AC; &#xB4F1; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xAC00; &#xBAA9;&#xD45C; &#xB2EC;&#xC131;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xCC98;&#xC74C; &#xBAA9;&#xD45C;&#xB97C; &#xC815;&#xD588;&#xC744; &#xB54C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xACC4;&#xD68D;&#xC744; &#xC798; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;  &#xACC4;&#xD68D;&#xC744; &#xC798; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC811;&#xADFC;&#xBC29;&#xC2DD;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#x201C;&#xBC31;&#xCE90;&#xC2A4;&#xD305;&#x201D;&#xACFC; &#x201C;&#xD504;&#xB9AC;&#xBAA8;&#xD140;(premortem)&#x201D; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xBC31;&#xCE90;&#xC2A4;&#xD305;(backcasting)&#x201D;&#xC774;&#xB780; &#xBBF8;&#xB798;&#xC5D0; &#xB2EC;&#xC131;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xBAA9;&#xD45C;&#xB97C; &#xBBF8;&#xB9AC; &#xC815;&#xD558;&#xACE0;, &#xAC70;&#xAE30;&#xC11C;&#xBD80;&#xD130; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xAC70;&#xC2AC;&#xB7EC;  &#xB0B4;&#xB824;&#xC640; &#xBAA9;&#xD45C; &#xB2EC;&#xC131;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC124;&#xACC4;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74; &#x201C;&#xD504;&#xB9AC;&#xBAA8;&#xD140;(premortem)&#x201D;&#xC774;&#xB780; &#xBBF8;&#xB798;&#xC5D0; &#xB2EC;&#xC131;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xBAA9;&#xD45C;&#xB97C; &#xBBF8;&#xB9AC; &#xC815;&#xD558;&#xB294; &#xAC83;&#xAE4C;&#xC9C0;&#xB294; &#xAC19;&#xC9C0;&#xB9CC;, &#xC774; &#xBAA9;&#xD45C;&#xAC00; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACE0; &#x201C;&#xC65C; &#xC2E4;&#xD328;&#xD588;&#xB294;&#xC9C0;?&#x201D; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xD504;&#xB9AC;&#xBAA8;&#xD140;&#xC744; &#x2018;&#xC0AC;&#xC804;&#xBD80;&#xAC80;&#x2019;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD558;&#xB294;&#xB370;, &#xBBF8;&#xB9AC; &#xC8FD;&#xC5C8;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACE0; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xC8FD;&#xC5C8;&#xB294;&#xC9C0; &#xBD80;&#xAC80;&#xC744; &#xD1B5;&#xD574; &#xC54C;&#xC544;&#xBCF8; &#xD6C4;, &#xADF8; &#xC6D0;&#xC778;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC2B5;&#xAD00;/&#xD589;&#xB3D9;&#xC744; &#xC0AC;&#xC804;&#xC5D0; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xBC31;&#xCE90;&#xC2A4;&#xD305; &#xBC29;&#xC2DD;&#xC774; &#xBCF4;&#xB2E4; &#xB354; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xC5D0; &#xB9DE;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA0C;&#xB4E0; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xC744; &#xBA3C;&#xC800; &#xB5A0;&#xC62C;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmXcnPqUg4Sb9uu7Q2doSJ9GoaWU7QcPzwspzdsnY7mazu/image.png" alt=""><br></center>

<p>&#xBC18;&#xBA74;&#xC5D0; &#xC2E4;&#xD328;&#xB97C; &#xBA3C;&#xC800; &#xB5A0;&#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xB290;&#xB08C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC744; &#xC0C1;&#xC815;&#xD574; &#xB193;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xBBF8;&#xB798; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD574; &#xC798; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5C9;&#xB9DD;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xD5CC;&#xB370; &#xB9CC;&#xC77C; &#xD5A5;&#xD6C4; &#xACC4;&#xD68D;&#xC774; &#xD2C0;&#xC5B4;&#xC9C8; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD55C; &#xACC4;&#xD68D;&#xC744; &#xBBF8;&#xB9AC; &#xB9C8;&#xB828;&#xD574; &#xB454;&#xB2E4;&#xBA74;, &#xACC4;&#xD68D;&#xC744; &#xB05D;&#xAE4C;&#xC9C0; &#xBC00;&#xACE0; &#xB098;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB9AC;&#xBAA8;&#xD140;&#xC744; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC989;, &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD55C; &#xD5C8;&#xC810;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBBF8;&#xB9AC; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmRnRUpZPf3meDuuS18pTuxamuy9CoozJ7gWbUQ6ft7Syd/image.png" alt=""><br></center>

<p>&#xC77C;&#xC608;&#xB85C;, &#xC9C0;&#xB09C; 2&#xC6D4; &#xAC00;&#xACA9;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC778; &#x201C;&#xC778;&#xBC84;&#xC2A4; VIX ETP&#x201D;&#xB97C; &#xD1B5;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>Cboe &#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;(VIX)&#xB294; &#xD5A5;&#xD6C4; 30&#xC77C; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC608;&#xC0C1;&#xD55C; &#xC218;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;(VIX &#xC218;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xC6B0;)&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC138; &#xB54C;&#xBB38;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, VIX&#xC640; &#xC5F0;&#xACC4;&#xB41C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC744; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD5E4;&#xC9D5; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>VIX &#xC218;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#x201C;&#xC778;&#xBC84;&#xC2A4; VIX&#x201D;&#xB294; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xB54C; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2016&#xB144;&#xACFC; 2017&#xB144; S&amp;P 500&#xAC00; &#xD070; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC544;&#xC8FC; &#xC57D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, VIX &#xC218;&#xCE58;&#xB294; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAC70;&#xB098;, &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB871; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD558;&#xBA74;&#xC11C; &#xBCC0;&#xB3D9;&#xC131; &#xD5E4;&#xC9D5; &#xC218;&#xB2E8;&#xC73C;&#xB85C; VIX &#xC0C1;&#xD488;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774; &#xC0C1;&#xD488;&#xC774; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC09;&#xC544;&#xBA39;&#xB294; &#xC694;&#xC778;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xBBF8;&#xB9AC; &#xD5E4;&#xC9D5;&#xD574; &#xB193;&#xC744; &#xB54C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC778;&#xBC84;&#xC2A4; VIX&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xACFC; &#xAC00;&#xD2BC; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD569;&#xB2C8;&#xB2E4;.   &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC774;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC0C1;&#xD488;&#xC778; &#x201C;XIV&#x201D;&#xB294; 2016 &#xB144; 2&#xC6D4; 20&#xD3EC;&#xC778;&#xD2B8;&#xC600;&#xB358; &#xAC83;&#xC774;, 2018&#xB144; 1&#xC6D4; VIX &#xC218;&#xCE58;&#xAC00; &#xC2E0; &#xC800;&#xC810;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD558;&#xC790;, 150&#xD3EC;&#xC778;&#xD2B8;&#xAE4C;&#xC9C0; &#xAE09;&#xB4F1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xC6D4; &#xB9D0;&#xBD80;&#xD130; 2&#xC6D4; &#xCD08;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xBA74;&#xC11C;, VIX &#xC218;&#xCE58;&#xB3C4; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xAD00;&#xB828; &#xC0C1;&#xD488;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xB358; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xB300;&#xB85C; XIV &#xAC00;&#xACA9;&#xC774; 150&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 6&#xB2EC;&#xB7EC;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xB7F0; &#xC778;&#xBC84;&#xC2A4; VIX &#xC0C1;&#xD488;&#xC744; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xC20F; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xB358; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC7AC;&#xC559;&#xACFC;&#xB3C4; &#xAC19;&#xC740; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC758; &#xD558;&#xB098;&#xB85C; XIV&#xB97C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xB9C8;&#xCE58; &#xB3C4;&#xBC15;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xD55C; &#xCABD;&#xC5D0;&#xB9CC; &#xC62C;&#xC778; &#xBCA0;&#xD305;&#xC744; &#xC774;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;.  XIV&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xC758;&#xB3C4;&#xD55C; &#xAC83;&#xC774;&#xB4E0; &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xAC83;&#xC774;&#xB4E0;  &#xCE74;&#xC9C0;&#xB178;&#xC5D0;&#xC11C; &#x201C;&#xB81B; &#xC787; &#xB77C;&#xC774;&#xB4DC;(let it ride)&#x201D;&#xB97C; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xC804;&#xD558;&#xC790;, &#xC774;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xAC78; &#xC783;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB81B; &#xC787; &#xB77C;&#xC774;&#xB4DC;: &#xCE74;&#xC9C0;&#xB178;&#xC5D0;&#xC11C; &#xB51C;&#xB7EC;&#xC5D0;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xB9D0;&#xB85C;, &#xC774;&#xAE34; &#xBCA0;&#xD305;&#xC744; &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xBCA0;&#xD305;&#xC5D0; &#xC5B9;&#xC5B4; &#xB2E4;&#xC74C; &#xD310;&#xC5D0; &#xACC4;&#xC18D; &#xBCA0;&#xD305;&#xD574; &#xC904; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xD22C;&#xC790;&#xAC00;&#xAC00; &#xD0D0;&#xC695;&#xACFC; &#xACFC;&#xC2E0;&#xC744; &#xD53C;&#xD558;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC8C;&#xB2E4;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC774;&#xB97C; &#xAD50;&#xD6C8;&#xC0BC;&#xC544; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xB354; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C; &#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xBD88;&#xD3B8;&#xD55C; &#xC9C8;&#xBB38;&#xC744; &#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;XIV&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xAE61;&#xD1B5;&#xC744; &#xCC3E;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;?&#x201D;</p>
</blockquote>
<p>&#xB2F5;&#xC740; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC838; VIX &#xC218;&#xCE58;&#xAC00; &#xD558;&#xB8E8;&#xB9CC;&#xC5D0; 100% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, XIV&#xB97C; 100% &#xD558;&#xB77D;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACA0;&#xC9C0;.&#x201D;</p>
</blockquote>
<p>&#xC774;&#xB807;&#xAC8C; &#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74;, XIV&#xC758; &#xD22C;&#xC790; &#xC704;&#xD5D8;&#xC744; &#xBBF8;&#xB9AC; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBC18;&#xBA74;, &#xC774;&#xC640; &#xB2EC;&#xB9AC; &#xBC31;&#xCE90;&#xC2A4;&#xD305; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xBCA0;&#xD305;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC8E0;.</p>
<blockquote>
<p>&#x201C;&#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;?  &#xACC4;&#xC18D; &#xBCA0;&#xD305;&#xC744; &#xD588;&#xACE0;, &#xACC4;&#xC18D; &#xC774;&#xACBC;&#xACE0;, &#xB610; &#xACC4;&#xC18D; &#xBCA0;&#xD305;&#xC744; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACA0;&#xC9C0;.&#x201D;</p>
</blockquote>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xB9DD;&#xCE60; &#xC218; &#xC788;&#xB294; &#xBBF8;&#xB798;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0;, &#xBCC0;&#xC131;&#xC131;-&#xC120;&#xBB3C;&#xC744; &#xC20F; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF5;&#xC7A1;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xACE0;&#xB824;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC9C8;&#xBB38;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xBD84;&#xC0B0;&#xD574;&#xC57C; &#xD560;&#xAE4C;?&#x201D;</p>
</blockquote>
<p>&#xBC31;&#xCE90;&#xC2A4;&#xD305; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xC9D1;&#xC911;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC62C;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xB098;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xC5B8;&#xC81C;&#xB77C;&#xACE0; &#xB054;&#xCC0D;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xB2E5;&#xCCD0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD070; &#xAD6C;&#xBA4D;&#xC774; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB7EC;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xC810;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xCCAD;&#xC0B0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB098;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xBC31;&#xCE90;&#xC2A4;&#xD305; &#xBC29;&#xC2DD;&#xACFC; &#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC744; &#xC870;&#xD569;&#xD574; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xAD6D;&#xB0B4; &#xBC0F; &#xD574;&#xC678;&#xB97C; &#xB9DD;&#xB77C;&#xD55C; &#xD3ED;&#xB113;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xB098;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC31;&#xCE90;&#xC2A4;&#xD305; &#xBC29;&#xC2DD;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xB098;&#xC05C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xACE0;, &#xB610;&#xD55C; &#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC774; &#xC804;&#xC9C0;&#xC804;&#xB2A5;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC774; &#xB450; &#xBC29;&#xC2DD;&#xC740; &#xC0C1;&#xD638; &#xBCF4;&#xC644;&#xC801;&#xC778; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC608;&#xC0C1;&#xD574; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC31;&#xCE90;&#xC2A4;&#xD305; &#xBC29;&#xC2DD;&#xC740; &#xC2B9;&#xB9AC;&#xC758; &#xAE38;&#xC744; &#xB354; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xBC18;&#xBA74;, &#xD504;&#xB9AC;&#xBAA8;&#xD140; &#xBC29;&#xC2DD;&#xC740; &#xC798;&#xBABB;&#xB420; &#xC218; &#xC788;&#xB294; &#xAE38;&#xC744; &#xB354; &#xC870;&#xC2EC;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.  &#xC774; &#xB458;&#xC744; &#xD569;&#xCE5C; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xCC98;&#xC74C;&#xBD80;&#xD130;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xBAA9;&#xD45C;&#xB97C; &#xC218;&#xC815;&#xD560;&#xC9C0; &#xB9D0;&#xC9C0; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC744; &#xB354; &#xC27D;&#xAC8C; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmeomcStH37aD3YzWB9pwWTqfWixwGCJRd2CZDFkGsvito/image.png" alt=""><br></center>

<p>&lt;&#xCD9C;&#xCC98;: Market Watch, &#x201C;This champion poker player says a &#x2018;premortem&#x2019; can make you a better investor&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4cwhj1" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD569;&#xB9AC;&#xC801; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3hvu6p/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmT61rWnmM9VKhAGnFZEtizjG95fXYeyUGjiomGDGd8Mor/image.png" alt="[투자]  하락장에 기회 있다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-09T13:10:33.000Z">2018-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2755 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3hvu6p/">[투자]  하락장에 기회 있다.</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmT61rWnmM9VKhAGnFZEtizjG95fXYeyUGjiomGDGd8Mor/image.png" alt=""><br></center>

<p>&#xBCA4;&#xC800;&#xBBFC; &#xB85C;&#xC4F0;(Benjamin Roth)&#xB294; &#xC804;&#xBB38; &#xC791;&#xAC00;&#xB098; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1894&#xB144;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C; &#xADF8;&#xB294; &#xBBF8;&#xAD6D; &#xC624;&#xD558;&#xC774;&#xC624; &#xC8FC; &#xC601;&#xD0C0;&#xC6B4;&#xC5D0;&#xC11C; &#xBCC0;&#xD638;&#xC0AC; &#xC0DD;&#xD65C;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xCC0D;&#xC774; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC00;&#xC7A5; &#xC720;&#xC775;&#xD55C; &#xD22C;&#xC790; &#xC11C;&#xC801; &#xD55C; &#xAD8C;&#xC744; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB85C;&#xC4F0;&#xB294; &#xB300;&#xACF5;&#xD669; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xB358; 1931&#xB144;&#xBD80;&#xD130; 1940&#xB144;&#xB300; &#xCD08;&#xAE4C;&#xC9C0; &#xB9E4;&#xC8FC; &#xBA87; &#xCC28;&#xB840;&#xC529; &#xC77C;&#xAE30;&#xB97C; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xC77C;&#xAE30;&#xB97C; &#xADF8;&#xC758; &#xC544;&#xB4E4;&#xC774; 2010&#xB144; &#x201C;The Great Depression: A Diary(&#xAD6D;&#xB0B4; &#xBBF8;&#xBC88;&#xC5ED;)&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xCD9C;&#xAC04;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmNdM1yKEvfNy5FUetUdSkDxrifLKGuBF1m1XbvQvVZNnX/image.png" alt=""><br></center>

<p>&#xAC01;&#xAC01;&#xC758; &#xC77C;&#xAE30;&#xB294; &#xC138; &#xBB38;&#xC7A5;&#xC744; &#xAC70;&#xC758; &#xB118;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD588;&#xB358; &#xACBD;&#xC81C;&#xC801; &#xCC38;&#xADF9; &#xB3D9;&#xC548;&#xC758; &#xC0B6;&#xC744; &#xC544;&#xC8FC; &#xC0DD;&#xC0DD;&#xD558;&#xAC8C; &#xBB18;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1932&#xB144; 4&#xC6D4; 6&#xC77C;&#xC758; &#xC77C;&#xAE30;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xAC04;&#xB2E8;&#xD788; &#xC4F0;&#xC5EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC800;&#xBA85;&#xD55C; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC758; &#xC815;&#xC2E0; &#xC774;&#xC0C1;&#xACFC; &#xC790;&#xC0B4;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB85C;&#xC4F0;&#xC758; &#xC77C;&#xAE30;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xACFC;, &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD30C;&#xAD34;&#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xC798; &#xC54C;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.   1933&#xB144; 2&#xC6D4; &#xC77C;&#xAE30;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC801;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;1928&#xB144; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC77D;&#xC5C8;&#xACE0;, &#xC0AC;&#xCE58;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#x2018;&#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB300;&#x2019;&#xB97C; &#xB17C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  &#xC624;&#xB298;&#xC774; &#xB418;&#xC5B4; &#xADF8;&#xB4E4;&#xC758; &#xC804;&#xB9DD;&#xC744; &#xC6B0;&#xC6B8;&#xD574;&#xC84C;&#xACE0;, &#xCE68;&#xCCB4;&#xAC00; &#xACB0;&#xCF54; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC73C;&#xBA70;, &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC4F8;&#xBAA8;&#xAC00; &#xC5C6;&#xACE0;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD610;&#xC624; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB0C9;&#xC18C;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;&#x2026; &#xC9C0;&#xAE08;&#xC758; &#xCE68;&#xCCB4;&#xAC00; &#xBB34;&#xAE30;&#xD55C;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xCC98;&#xB7FC; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB098;&#xC911;&#xC5D0;&#xC11C; &#xBC1D;&#xD600;&#xC9C4; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, 1933&#xB144;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294;&#xB370; &#xB354;&#xC5C6;&#xC774; &#xC88B;&#xC740; &#xC2DC;&#xAE30; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB85C;&#xC4F0;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC0DD;&#xAC01;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xC790;&#xC2E0;&#xC758; &#xC2E0;&#xB150;&#xC5D0; &#xB530;&#xB77C; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xC815;&#xC791; &#xD544;&#xC694;&#xD560; &#xB54C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>1933&#xB144; 7&#xC6D4; &#xC77C;&#xAE30;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;1&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC8FC;&#xC2DD;&#xC744; &#xAC70;&#xC758; 10&#xC13C;&#xD2B8;&#xC5D0; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xD589;&#xC6B4;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xADF8; &#xAE30;&#xD68C;&#xB97C; &#xC0B4;&#xB9B4; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.  &#xD558;&#xB77D;&#xC7A5; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC774; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC720; &#xC790;&#xBCF8;&#xC744; &#xC900;&#xBE44;&#xD574;&#xB450;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB294; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xAC83;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xC778;&#xB0B4;&#xC2EC; &#xC18D;&#xC5D0; &#xC788;&#xB294; &#xAD50;&#xD6C8;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 1937&#xB144; 1&#xC6D4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; 5&#xB144; &#xB3D9;&#xC548;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC774;&#xB807;&#xAC8C; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;1929&#xB144; &#xB300;&#xACF5;&#xD669;&#xC774; &#xB05D;&#xB0AC;&#xB2E4;&#xB294; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xBC1C;&#xD45C;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAC00; &#xB410;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmTYX5Hy4ZpovKPtFKmMsKSaVqY7WqVeg8vq8ZgdNQGr5H/image.png" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xD574; &#xC5F0;&#xC900;&#xC758; &#xAE34;&#xCD95; &#xC815;&#xCC45;&#xACFC; &#xACBD;&#xAE30; &#xD68C;&#xBCF5; &#xC9C0;&#xC5F0;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAE09;&#xB77D;&#xC744; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; 2&#xB144; &#xD6C4;, &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC5D0; &#xB300;&#xD574; &#xD6C4;&#xD68C;&#xB97C; &#xB0B4;&#xBE44;&#xCE69;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xAC8C; &#xC5BB;&#xC740; &#xACB8;&#xC190;&#xD568;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xAE30;&#xC5D0;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xD5A5;&#xD574; &#x201C;&#xC790;&#xB124;&#xAC00; &#xD2C0;&#xB838;&#xAD70;.&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC4F0;&#xBA74;&#xC11C;, &#x201C;1939&#xB144; 9&#xC6D4; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, &#xC544;&#xC9C1;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB85C;&#xC4F0;&#xAC00; &#xC5B4;&#xB835;&#xAC8C; &#xC5BB;&#xC740; &#xC9C0;&#xD61C;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xC544;&#xC8FC; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC885;&#xC885; &#xAE09;&#xB4F1;&#xD558;&#xB294; &#xC8FC;&#xAC00;&#xC5D0; &#xBE44;&#xD574; &#xD615;&#xD3B8;&#xC5C6;&#xB294; &#xC774;&#xC790;&#xC5D0; &#xB9CC;&#xC871;&#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774; &#xB418;&#xACE0;, &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAE38;&#xC744; &#xD3EC;&#xAE30;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBE44;&#xCE58;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC7A5;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xACE0; &#xB098;&#xBA74; &#xADF8; &#xADC0;&#xC911;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xBE5B;&#xC744; &#xBC1C;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xB85C;&#xC4F0;&#xC758; &#xC77C;&#xAE30; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xBC1C;&#xCDCC;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<ul>
<li><p>1931&#xB144; 7&#xC6D4;: &#x201C;&#xC7A1;&#xC9C0;&#xC640; &#xC2E0;&#xBB38;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;, &#xBD80;&#xB3D9;&#xC0B0; &#xB4F1;&#xC744; &#xC0AC;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAE30;&#xC0AC;&#xB4E4;&#xB85C; &#xB3C4;&#xBC30;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2DC;&#xC808;&#xC740; &#xBD84;&#xBA85; &#xB354; &#xC88B;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xB9CE;&#xC740; &#xCEE4;&#xB2E4;&#xB780; &#xD589;&#xC6B4;&#xC774; &#xC774; &#xAE38;&#xC5D0; &#xC313;&#xC5EC;&#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC774;&#xC81C;&#xB294; &#xB3C8;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.&#x201D;</p>
</li>
<li><p>1931&#xB144; 8&#xC6D4;: &#x201C;&#xB098;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C; &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xC313;&#xC544; &#xB193;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xC774;&#xC81C; &#xC11C;&#xC57C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. 2,500&#xB2EC;&#xB7EC;&#xC758; &#xC789;&#xC5EC; &#xC790;&#xAE08;&#xC744; &#xC774;&#xBC88; &#xBD88;&#xD669; &#xB3D9;&#xC548; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xB098;&#xBA38;&#xC9C0; &#xC778;&#xC0DD;&#xC744; &#xC704;&#xD55C; &#xBCF4;&#xD5D8;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xBA74;, &#xACBD;&#xC81C;&#xC758; &#xD3ED;&#xD48D; &#xC18D;&#xC5D0;&#xC11C; &#xC18D;&#xC218;&#xBB34;&#xCC45;&#xC774; &#xB3FC;&#xBC84;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
</li>
<li><p>1931&#xB144; 12&#xC6D4;: &#x201C;&#xC9C0;&#xAE08; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC744; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xC0B4;&#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB9E4;&#xC218;&#xD560; &#xD604;&#xAE08;&#xC744; &#xAC00;&#xC9C4; &#xC774;&#xAC00; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
</li>
<li><p>1932&#xB144; 9&#xC6D4;: &#x201C;&#xC774;&#xBC88; &#xBD88;&#xD669; &#xB3D9;&#xC548; &#xB3C8;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xCD5C;&#xACE0; &#xB4F1;&#xAE09;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;, 2 &#xB0B4;&#xC9C0; 3&#xB144; &#xB3D9;&#xC548; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xC0AC;&#xB78C;&#xC740; 1935&#xB144; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC70;&#xB780; &#xB9D0;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xC640; &#xB2FF;&#xB294;&#xB2E4;.&#x201D;</p>
</li>
<li><p>1933&#xB144; 6&#xC6D4;: &#x201C;&#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xB2EC;&#xB7EC; &#xB2F9; 10&#xC13C;&#xD2B8;&#xC5D0; &#xD589;&#xC6B4;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB294; &#xC774;&#xBBF8; &#xC9C0;&#xB098;&#xAC14;&#xACE0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xADF8;&#xB7F0; &#xD589;&#xC6B4;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC2AC;&#xD504;&#xB2E4;.&#x201D;</p>
</li>
<li><p>1933&#xB144; 7&#xC6D4;: &#x201C;&#xC774;&#xBC88; &#xBD88;&#xD669; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xD574;&#xC11C;, &#xAE30;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC9C0;&#xB098;&#xCCD0; &#xAC00;&#xBC84;&#xB9AC;&#xB294; &#xAC00;&#xCC28; &#xC5C6;&#xB294; &#xC5EC;&#xC2E0;&#xACFC; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB0B4; &#xD3D0;&#xBD80;&#xB97C; &#xCC0C;&#xB974;&#xACE0; &#xC788;&#xB2E4;.&#x201D;</p>
</li>
<li><p>1936&#xB144; 8&#xC6D4;: &#x201C;&#xC774;&#xBC88; &#xBD88;&#xD669;&#xC740; &#xB0B4; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xD55C; &#xAC00;&#xC9C0;&#xC5D0; &#xC778;&#xC0C1;&#xC744; &#xC0C8;&#xACA8; &#xB193;&#xC558;&#xB2E4;. &#xADF8; &#xC778;&#xC0C1;&#xC740; &#xBC14;&#xB85C; &#xBE44;&#xC0C1;&#xC0AC;&#xD0DC; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xC190;&#xC5D0; &#xC950;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC77C;&#xC778; &#xC9C0;&#xC774;&#xB2E4;. &#xBCC0;&#xD638;&#xC0AC;&#xB85C;&#xC11C; &#xB0B4; &#xACBD;&#xD5D8; &#xC0C1;, &#xAE30;&#xC5C5;&#xC774; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6D0;&#xC778;&#xC740; &#xAE30;&#xC220;&#xC801;&#xC778; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xBCF8; &#xBD80;&#xC871;&#xC774; &#xC6D0;&#xC778;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
</li>
<li><p>1937&#xB144; 5&#xC6D4;: &#x201C;&#xC7AC;&#xC0B0;&#xC744; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xC560; &#xCD5C;&#xB300;&#xC758; &#xAE30;&#xD68C;&#xB294; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB838;&#xACE0;, &#xC544;&#xB9C8;&#xB3C4; &#xB2E4;&#xC2DC; &#xC624;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0DD;&#xD544;&#xD488;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xAE30;&#xC5D0;&#xB3C4; &#xBC8C;&#xC774;&#xAC00; &#xCDA9;&#xBD84;&#xCE58; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;</p>
</li>
</ul>
</blockquote>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4;&#xB294; 1929&#xB144;&#xBD80;&#xD130; 1932&#xB144;&#xAE4C;&#xC9C0; 89% &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC2E4;&#xC5C5;&#xB960;&#xC740; 25%&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xAE30;&#xAC04;&#xC744; &#xACAC;&#xB38C;&#xB0BC; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xC7AC;&#xC0B0;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xD314; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5;&#xC740; 1932&#xB144;&#xBD80;&#xD130; 1937&#xB144;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xB2E4;&#xC12F; &#xBC30;&#xB098; &#xC62C;&#xB790;&#xACE0;, 5&#xB144; &#xB3D9;&#xC548; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA87;&#xBA87; &#xC6B0;&#xB7C9;&#xC8FC;&#xB4E4;&#xC740; 10&#xBC30; &#xB610;&#xB294; 20&#xBC30;&#xB098; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xAE08;&#xC774; (&#xADF8;&#xB9AC;&#xACE0; &#xB048;&#xAE30;&#xAC00;) &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC0B6; &#xCD5C;&#xB300;&#xC758; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xC790;&#xAE30; &#xC606;&#xC744; &#xCDA4;&#xCD94;&#xB4EF; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xAE30;&#xB9CC; &#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xACC4;&#xC18D; &#xBC18;&#xBCF5;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xD638;&#xD669; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC71;&#xC815;&#xD558;&#xACE0;, &#xD604;&#xAE08; &#xC774;&#xC790; &#xBA87; &#xD47C;&#xBFD0;&#xC778; &#xC740;&#xD589;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xB294; &#xC77C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xC9D3;&#xC778;&#xC9C0; &#xD558;&#xC18C;&#xC5F0;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xB2E4;&#xC2DC; &#xBD88;&#xD669;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xACE0;&#xC11C;&#xC57C; &#xADF8;&#xB4E4;&#xC740; &#xD558;&#xC798;&#xAC83;&#xC5C6;&#xB294; &#xC774;&#xC790;&#xB85C; &#xBA87; &#xB144;&#xC744; &#xC369;&#xD600;&#xB450;&#xC5C8;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC740;&#xD589;&#xC5D0; &#xB123;&#xC5B4;&#xB454; &#xD604;&#xAE08; &#xBCF4;&#xB2E4; &#xB354; &#xC18C;&#xC911;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC624;&#xB298;&#xB3C4; &#xC774;&#xB7F0; &#xC77C;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC740;&#xD589;&#xC5D0; &#xB123;&#xC5B4;&#xB454; &#xC790;&#xAE30; &#xD604;&#xAE08;&#xC774; 0.01%&#xB3C4; &#xCC44; &#xBABB; &#xB418;&#xB294; &#xC774;&#xC790; &#xBC8C;&#xC774; &#xBC16;&#xC5D0; &#xC548; &#xB418;&#xBA70;, &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC778;&#xD50C;&#xB808;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC74C;&#xC5D0; &#xBD84;&#xB178;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC740; &#xD604;&#xAE08;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB108;&#xBB34; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xD604;&#xAE08;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xC624;&#xB798;&#xB3C4;&#xB85D; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xD604;&#xAE08;&#xC740; &#xADF8;&#xB9AC; &#xD070; &#xB3C8; &#xBC8C;&#xC774;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xC120;&#xD0DD;&#xAD8C;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC90D;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C;, &#xADF8; &#xAC19;&#xC740; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xC624;&#xB298; &#xD558;&#xCC2E;&#xC740; &#xBC8C;&#xC774;&#xB97C; &#xC0C1;&#xC1C4;&#xD558;&#xACE0;&#xB3C4; &#xB0A8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC544;&#xB180;&#xB4DC; &#xBC18;&#xB374;&#xBC84;&#xADF8;(Arnold Van Den Berg)&#xB780; &#xC774;&#xB984;&#xC744; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB374;&#xBC84;&#xADF8;&#xB294; &#xC6B0;&#xB9AC; &#xC2DC;&#xB300; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>1974&#xB144; &#xC774;&#xD6C4; &#xBC18;&#xB374;&#xBC84;&#xADF8; &#xD380;&#xB4DC;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 14.5%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC73C;&#xBA70;, S&amp;P 500&#xC758; &#xC218;&#xC775;&#xB960;( 11.9%)&#xC744; &#xD06C;&#xAC8C; &#xC0C1;&#xD68C;&#xD558;&#xB294; &#xC218;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;.  1974&#xB144; &#xADF8;&#xC758; &#xD380;&#xB4DC;&#xC5D0; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC624;&#xB298;&#xB0A0; &#xADF8; &#xAC00;&#xCE58;&#xB294; 196,000&#xB2EC;&#xB7EC;&#xB85C; &#xBCC0;&#xD574; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. S&amp;P 500&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; 80,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xACA0;&#xC8E0;.</p>
<p>&#xC77C;&#xBC18; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; 5% &#xBD80;&#xADFC;&#xC778;&#xB370; &#xBC18;&#xD574;, &#xBC18;&#xB374;&#xBC84;&#xADF8;&#xC758; &#xC790;&#xC0B0; &#xC911; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; 20% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xBB3C;&#xC74C;&#xC5D0; &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC774;&#xB807;&#xAC8C; &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC138;&#xC694;. &#xC6B0;&#xB9AC;&#xAC00; &#xD604;&#xAE08;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xAC00;, 15&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC8FC;&#xC2DD;&#xC774; 10&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xC8FC;&#xC2DD;&#xC774; &#xB098;&#xC911;&#xC5D0; 15&#xB2EC;&#xB7EC;&#xB85C; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xB54C;, 50%&#xC758; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC218;&#xC775;&#xB960;&#xC774; &#xD604;&#xAE08;&#xC774; &#xC804;&#xD600; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0; &#xBABB;&#xD568;&#xC5D0;&#xB3C4; &#xBA87; &#xAC1C;&#xC6D4; &#xB610;&#xB294; &#xBA87; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xD604;&#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xACE0;&#xB3C4; &#xB0A8;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC9C0;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xB294; &#xC21C;&#xAC04; &#xD558;&#xB098;&#xC758; &#xBB34;&#xAE30;&#xB97C; &#xC190;&#xC5D0; &#xC950;&#xB294; &#xC148;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.  &#xBC18;&#xB374;&#xBC84;&#xADF8;&#xB294; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p> &#x201C;&#xB2F9;&#xC2E0;&#xC774; &#xC624;&#xB298; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD604;&#xAE08;&#xC740; &#xB0B4;&#xC77C; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xC758; &#xC6D0;&#xB8CC;&#xB2E4;.&#x201D;</p>
<p>&#xADF8;&#xB294; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xAD50;&#xD6C8;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3hvu6p" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xD558;&#xB77D;&#xC7A5;&#xC5D0; &#xAE30;&#xD68C; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/283/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/285/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/283/">283</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/284/">284</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/285/">285</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/361/">361</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

