
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4rgjwa/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQpqwPWuiW41hC81nByPd9XEYr4F3ioCXn7mdB6tbn2ob/image.png" alt="암호화폐가 지폐를 대신할 수 있을까요? - 지불 수단으로서의 가능성">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-28T10:59:24.000Z">2018-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2430 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4rgjwa/">암호화폐가 지폐를 대신할 수 있을까요? - 지불 수단으로서의 가능성</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC740; &#xC8FC;&#xB85C; &#xAD00;&#xB828; &#xC5C5;&#xACC4; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB099;&#xAD00;&#xB860;&#xC774; &#xC8FC;&#xB958;&#xB85C;&#xAE4C;&#xC9C0; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xAE00;&#xC740; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xD22C;&#xC790; &#xD68C;&#xC0AC; &#x201C;US Global Investors&#x201D;&#xC758; CEO&#xC778; &#xD504;&#xB7AD;&#xD06C; &#xD648;&#xC988;&#xAC00; &#xC5EC;&#xB7EC; &#xADFC;&#xAC70; &#xC790;&#xB8CC;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC9C0;&#xBD88; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xC9C0;&#xD3D0;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xC218;&#x201D; &#xC788;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2E4;&#xC2DC; &#xC5B8;&#xB860;&#xC758; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC774;&#xBC88; &#xC8FC; 9,800&#xB2EC;&#xB7EC; &#xB300;&#xC778; 200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xB3CC;&#xD30C;&#xB97C; &#xD0C0;&#xC9C4;&#xD558;&#xBA74;&#xC11C;, &#xB2E4;&#xC2DC; 1&#xB9CC; &#xB2EC;&#xB7EC; &#xC120;&#xC744; &#xB450;&#xB4DC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xC774;&#xBC88; &#xC8FC; 1,700&#xB9CC;&#xBC88;&#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xCC44;&#xAD74;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB2E8; 2,100&#xB9CC; &#xAC1C;&#xB9CC; &#xACF5;&#xAE09;&#xB418;&#xAC8C; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xC9C0;&#xB9C9; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC774; &#xB2E4;&#xAC00;&#xC62C;&#xC218;&#xB85D; &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xBE5B;&#xC744; &#xBC1C;&#xD560;&#xB9CC;&#xD55C; &#xD2B9;&#xC9D5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xBC18;&#xB4F1; &#xC7A5;&#xC138;&#xAC00; &#xBBF8;&#xAD6D; &#xB0A9;&#xC138; &#xAE30;&#xD55C; &#xB9C8;&#xAC10;&#xACFC; &#xAD18;&#xB97C; &#xAC19;&#xC774; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xC5F0;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xC54C;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xB09C;&#xD574; &#xB9D0;&#xBD80;&#xD130; &#xC591;&#xB3C4; &#xC18C;&#xB4DD;&#xC138; &#xB9C8;&#xB828;&#xC744; &#xC704;&#xD574; &#xC77C;&#xBD80; &#xBCF4;&#xC720;&#xBD84;&#xC744; &#xCC98;&#xBD84;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xAE30;&#xD55C; &#xB9C8;&#xAC10;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3CC;&#xC544;&#xC628;  &#xAC83;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.  4&#xC6D4; 27&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC6D4;&#xCD08; &#xB300;&#xBE44; 33% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQpqwPWuiW41hC81nByPd9XEYr4F3ioCXn7mdB6tbn2ob/image.png" alt=""><br></center>

<p>&#xB610;&#xD55C; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC640; &#xBC14;&#xD074;&#xB808;&#xC774;&#xC2A4;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB370;&#xC2A4;&#xD06C; &#xCD9C;&#xBC94;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xAC00;&#xACA9; &#xBC18;&#xB4F1;&#xC5D0; &#xD55C; &#xBAAB; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB098;&#xC2A4;&#xB2E5; CEO &#xC544;&#xB370;&#xB098; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C; &#x201C;&#xD5A5;&#xD6C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC758; &#xC804;&#xD658;&#xB3C4; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xACC4;&#xC18D; &#xC874;&#xC18D;&#xB420; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; CNBC&#xC640; &#xC778;&#xD130;&#xBDF0;&#xD55C; &#xC18C;&#xC2DD;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC18C;&#xC2DD;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xC644;&#xC804;&#xD788; &#xC131;&#xC219;&#xD558;&#xACE0;, &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C;&#xC11C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xB294; &#xB370;&#xAE4C;&#xC9C0;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCEE4;&#xB2E4;&#xB780; &#xBC1C;&#xAC78;&#xC74C;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B8;&#xB860;&#xC758; &#xBD80;&#xC815;&#xC801; &#xC2DC;&#xAC01;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0;, &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC8FD;&#xC5C8;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC798; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2E8;&#xAE30;&#xC801;, &#xD2B9;&#xD788; &#xC801;&#xC5B4;&#xB3C4; 7&#xC6D4; &#xC774;&#xC804;&#xC5D0; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB2E4;&#xC2DC; &#xC2DC;&#xD5D8;&#xD560; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xB300;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  7&#xC6D4;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xC774;&#xC720;&#xB294; G20 &#xC7AC;&#xBB34;&#xC7A5;&#xAD00;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xADDC;&#xC81C; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xAD8C;&#xACE0;&#xC548;&#xC744; &#xC81C;&#xCD9C;&#xD560; &#xC608;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xC220;&#xB85C;-&#xC720;&#xC785;&#xC774;-&#xC99D;&#xAC00;&#xB418;&#xACE0;-&#xC788;&#xB294;-&#x201C;&#xC2A4;&#xB9C8;&#xD2B8;-&#xBA38;&#xB2C8;&#x201D;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xC220;&#xB85C;-&#xC720;&#xC785;&#xC774;-&#xC99D;&#xAC00;&#xB418;&#xACE0;-&#xC788;&#xB294;-&#x201C;&#xC2A4;&#xB9C8;&#xD2B8;-&#xBA38;&#xB2C8;&#x201D;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0;/&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB85C; &#xC720;&#xC785;&#xC774; &#xC99D;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB294; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#x201D;"></a>&#xC554;&#xD638;&#xD654;&#xD3D0;/&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB85C; &#xC720;&#xC785;&#xC774; &#xC99D;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB294; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#x201D;</h3><p>#<br>&#xACF5;&#xC815;&#xD558;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xADDC;&#xC81C;&#xB294; &#xC808;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758;  &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7EC;&#xD55C; &#xADDC;&#xC81C;&#xAC00; &#xC788;&#xC5B4;&#xC57C;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2DC;&#xC7A5; &#xBC16;&#xC5D0;&#xC11C; &#xCC38;&#xC5EC;&#xB97C; &#xAD00;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9C8;&#xC74C; &#xD3B8;&#xD788; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;, &#xAE08;&#xC735; &#xD68C;&#xC0AC; &#xBC0F; &#xAE30;&#xD0C0; &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD5C;&#xADFC; &#xD1B0;&#xC2A8; &#xB85C;&#xC774;&#xD130;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; 5&#xAC1C; &#xD68C;&#xC0AC; &#xC911; 1&#xAC1C;&#xAC00; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xB798;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC911; &#xC57D; 70%&#xB294; &#xC55E;&#xC73C;&#xB85C; 3 ~ 6&#xAC1C;&#xC6D4; &#xB0B4;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740;  &#xB300;&#xD615; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xB97C; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xB4E4;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xBCA4;&#xCC98; &#xAE30;&#xC5C5;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; 2&#xC6D4;&#xAE4C;&#xC9C0; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xB85C; &#xC720;&#xC785;&#xB41C; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xB294; &#xACFC;&#xAC70; 3&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC6D4;&#xD3C9;&#xADE0; 5,500&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD6E8;&#xC52C; &#xB118;&#xC5B4;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xD615;&#xC131; &#xC911;&#xC774;&#xB780; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmP9Z8xigF8gc353A1KmfwrqkNbTbNJfGzYSgUPh7zDhzN/image.png" alt=""><br></center>

<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#x201D;&#xAC00; &#xC790;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E4;&#xC801; &#xC88B;&#xC740; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xD68C;&#xC0AC; &#xBCA4;&#xB85D; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xBCA4;&#xB85D;&#xC740; &#x201C;&#xBCA4;&#xCC98;(Venture)&#x201D;&#xC640; &#x201C;&#xB85D;&#xD3A0;&#xB7EC;(Rockefeller)&#x201D;&#xC758; &#xC55E;&#xAE00;&#xC790;&#xB97C; &#xB534; &#xC774;&#xB984;&#xC73C;&#xB85C;,  1969&#xB144; &#xB85D;&#xD3A0;&#xB7EC; &#xAC00;&#xBB38;&#xC5D0; &#xC758;&#xD574; &#xC124;&#xB9BD;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC560;&#xD50C;&#xACFC; &#xC778;&#xD154;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC774;&#xC81C; &#xB300;&#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD55C; &#xD68C;&#xC0AC;&#xC5D0; &#xC77C;&#xCC0D; &#xD22C;&#xC790;&#xD574; &#xD070; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB454; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB300;&#xCCB4;-&#xC9C0;&#xBD88;-&#xC2DC;&#xC2A4;&#xD15C;&#xC758;-&#xC218;&#xC694;-&#xC99D;&#xAC00;"><a href="#&#xB300;&#xCCB4;-&#xC9C0;&#xBD88;-&#xC2DC;&#xC2A4;&#xD15C;&#xC758;-&#xC218;&#xC694;-&#xC99D;&#xAC00;" class="headerlink" title="&#xB300;&#xCCB4; &#xC9C0;&#xBD88; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;"></a>&#xB300;&#xCCB4; &#xC9C0;&#xBD88; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;</h3><p>#<br>&#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAC00;&#xC7A5; &#xB099;&#xAD00;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC740; &#xD300; &#xB4DC;&#xB808;&#xC774;&#xD37C;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xD56B;&#xBA54;&#xC77C;(&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xAC00; &#xC778;&#xC218;&#xD574; &#x2018;&#xC544;&#xC6C3;&#xB8E9;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC804; &#xC774;&#xB984;), &#xC2A4;&#xCE74;&#xC774;&#xD504;(&#xC774; &#xB610;&#xD55C; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC5D0; &#xC778;&#xC218;&#xB428;) &#xBC0F; &#xD14C;&#xC2AC;&#xB77C; &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC9C0;&#xB09C; &#xC8FC;&#xB9D0; &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xBE44;&#xD1A0;&#xCF54;&#xC778;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC774;&#xB4E4; &#xC138; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xB2E4;&#xB294; &#xB300;&#xB2F4;&#xD55C; &#xC8FC;&#xC7A5;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA4C;&#xBA74; &#x201C;&#xC0B0;&#xC5C5; &#xD601;&#xBA85;&#xBCF4;&#xB2E4; &#xB354; &#xD074; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC55E;&#xC73C;&#xB85C; 4&#xB144; &#xC548;&#xC5D0; 25&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xCE58;&#xB97C; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9AC;&#xBA74;&#xC11C;, &#xC9C0;&#xD3D0;&#xAC00; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;5&#xB144; &#xD6C4;&#xAC00; &#xB418;&#xBA74;, &#xC9C0;&#xD3D0;&#xB97C; &#xB4E4;&#xACE0; &#xCEE4;&#xD53C;&#xB97C; &#xC0AC;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xBE44;&#xC6C3;&#xC74C;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB420; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xC0AC;&#xC6A9;&#xD560; &#xC904; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBB3C;&#xB860;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB4DC;&#xB808;&#xC774;&#xD37C;&#xC758; &#xACFC;&#xC7A5;&#xB41C; &#xC8FC;&#xC7A5;&#xC744; &#xBE44;&#xC6C3;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;,  &#xC774;&#xBBF8; &#xC5EC;&#xB7EC; &#xC911;&#xC559;&#xC740;&#xD589;&#xAC00;, &#xACBD;&#xC81C;&#xD559;&#xC790; &#xBC0F; &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xBBF8; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC9C0;&#xD3D0; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC720;&#xB85C;&#xC874;&#xC5D0;&#xC11C;&#xB294; &#xD14C;&#xB7EC; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xACFC; &#xB9C8;&#xC57D; &#xBC00;&#xB9E4;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;  500&#xC720;&#xB85C; &#xC9C0;&#xD3D0;&#xB97C; &#xC5C6;&#xC574;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC778;&#xB3C4;&#xC758; &#xACBD;&#xC6B0;, &#xBD80;&#xD328; &#xBC29;&#xC9C0;&#xB97C; &#xC704;&#xD574; 500&#xB8E8;&#xD53C; &#xC9C0;&#xD3D0;&#xC640; 1,000&#xB8E8;&#xD53C; &#xC9C0;&#xD3D0;&#xB97C; &#xC5C6;&#xC574;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;&#xB97C; &#xC2E4;&#xD5D8; &#xC911;&#xC778; &#xCD5C;&#xCD08;&#xC758; &#xAD6D;&#xAC00;&#xB4E4; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC2A4;&#xC6E8;&#xB374;&#xC740; &#xACE7; &#xC9C0;&#xD3D0;&#xB97C; &#xC804;&#xBD80; &#xC5C6;&#xC560;&#xACE0;, &#xC804;&#xC790; &#xD654;&#xD3D0; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD558;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xAD6D;&#xAC00;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; GDP &#xB300;&#xBE44; 0%&#xB85C; &#xC218;&#xB834;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xC6E8;&#xB374;&#xC758; &#xC9C0;&#xD3D0; &#xC720;&#xD1B5;&#xB7C9;&#xC744; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<center><br><img src="https://steemitimages.com/DQmYhCNmrALhNH1vR5anjxjdtpkH5mjC7EZBxzQMRddrVNi/image.png" alt=""><br></center>

<p>&#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, 100&#xB2EC;&#xB7EC; &#xC9C0;&#xD3D0;&#xC5D0; &#xC77C;&#xB828; &#xBC88;&#xD638;&#xAC00; &#xB9E4;&#xACA8;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC5EC;&#xC804;&#xD788; &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xC740; &#xC5EC;&#xB7EC; &#xAD6D;&#xAC00;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C; &#xC2DC;&#xCE74;&#xACE0; &#xC5F0;&#xBC29; &#xC900;&#xBE44; &#xC740;&#xD589;(<a href="https://www.chicagofed.org/publications/chicago-fed-letter/2018/396)&#xC5D0;" target="_blank" rel="noopener">https://www.chicagofed.org/publications/chicago-fed-letter/2018/396)&#xC5D0;</a> &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; 100&#xB2EC;&#xB7EC; &#xC9C0;&#xD3D0; &#xC911; 4&#xBD84;&#xC758; 3 &#xC774;&#xC0C1;&#xC774; &#xBBF8;&#xAD6D; &#xBC16;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmdXhXx1N1RMPAeRDk2K4wmSsBkMKsXHtg9vJPAzQVUCzf/image.png" alt=""><br></center>

<p>&#xACE0;&#xC561;&#xAD8C;&#xC744; &#xC5C6;&#xC560;&#xB294; &#xB370;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xB5A8;&#xC5B4; &#xB728;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xBA74; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. (&#xC2E4;&#xC81C;&#xB85C; &#xD604;&#xC7AC; &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC740; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xB97C; 0.1%&#xB85C; &#xB0AE;&#xCD9C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC2DC;&#xCE74;&#xACE0; &#xC5F0;&#xC900;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xAC83;&#xCC98;&#xB7FC;, &#xB2E4;&#xB978; &#xC720;&#xB3D9; &#xC790;&#xC0B0;&#xACFC; &#x201C;&#xB300;&#xCCB4; &#xC9C0;&#xBD88; &#xC218;&#xB2E8;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC19;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xAC00; &#xADF8; &#xC218;&#xC694;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xC720;&#xD1B5;&#xC911;&#xC778; &#xBBF8;&#xAD6D; &#xC9C0;&#xD3D0;&#xB294; 1.59&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD569;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xCE74;&#xACE0; &#xC5F0;&#xC900;&#xC758; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;,  &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC774; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xBBF8;&#xAD6D; &#xC9C0;&#xD3D0; &#xC720;&#xD1B5; &#xADDC;&#xBAA8;&#xB294; 10&#xB144; &#xB0B4;&#xC5D0; 5,010&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC138;&#xC778;&#xD2B8; &#xB8E8;&#xC774;&#xC2A4; &#xC5F0;&#xC900;&#xC758; 2&#xBD84;&#xAE30; &#xBCF4;&#xACE0;&#xC11C;(<a href="https://research.stlouisfed.org/publications/review/2018/02/13/the-case-for-central-bank-electronic-money-and-the-non-case-for-central-bank-cryptocurrencies/)&#xC5D0;&#xC11C;&#xB3C4;" target="_blank" rel="noopener">https://research.stlouisfed.org/publications/review/2018/02/13/the-case-for-central-bank-electronic-money-and-the-non-case-for-central-bank-cryptocurrencies/)&#xC5D0;&#xC11C;&#xB3C4;</a> &#xC9C0;&#xD3D0;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xAE09;&#xC18D;&#xD55C; &#xC804;&#xD658;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xAC00;&#xAE4C;&#xC6B4; &#xC7A5;&#xB798;&#xC5D0;, &#xC9C0;&#xD3D0;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xC218;&#xB2E8;&#xC774; &#xAC1C;&#xBC1C;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC9C0;&#xBD88; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xC9C0;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xC7A0;&#xC2DD;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8; &#xD6C4;&#xBCF4;&#xB85C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB610;&#xB294; &#xAE30;&#xD0C0; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xB2E8;&#xC810;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xB300;&#xADDC;&#xBAA8; &#xC624;&#xD504;-&#xCCB4;&#xC778; &#xC9C0;&#xBD88; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB77C;&#xC774;&#xD2B8;&#xB2DD; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;) &#xBC0F; &#xAE30;&#xD0C0; &#xC194;&#xB8E8;&#xC158;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xAC8C; &#xB418;&#xBA74; &#xACE7; &#xC0AC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xD300; &#xB4DC;&#xB808;&#xC774;&#xD37C;&#xAC00; &#xBB54;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xAC83;&#xC744; &#xC774;&#xB904;&#xB0BC; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: US Global Investors, &#x201C;As Banknotes Disappear Will Bitcoin Take Its Place?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4rgjwa" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC9C0;&#xD3D0;&#xB97C; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? - &#xC9C0;&#xBD88; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/value-averaging-va/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZfSEw1ZDxyLf1JuvkyKTRvtNwDE8Xq8mtMPv8y6D2tcg/image.png" alt="암호화폐에서 더 유용한 투자 전략 - &#34;Value Averaging(VA)&#34;">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-28T06:42:09.000Z">2018-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1865 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/value-averaging-va/">암호화폐에서 더 유용한 투자 전략 - &#34;Value Averaging(VA)&#34;</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xB358; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xCD5C;&#xACE0;&#xBD09;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xC62C;&#xD574; 2&#xC6D4; &#xCD5C;&#xC800; &#xBC14;&#xB2E5;&#xC758; &#xACBD;&#xD5D8;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xAC10;&#xC815;&#xC744; &#xB290;&#xAF08;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xD558;&#xB824;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xAC10;&#xC815;&#xC774; &#xB2E4;&#xC18C; &#xB204;&#xADF8;&#xB7EC;&#xB4E4;&#xC5C8;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xAE09;&#xACA9;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC7A0;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC78A;&#xC73C;&#xBA74; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC190;&#xC2E4;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xC790; &#xB9D0;&#xB77C;.&#x201D;&#xB77C;&#xB294; &#xD669;&#xAE08;&#xB960;&#xC744; &#xD56D;&#xC0C1; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xC783;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#x201C;HODL&#x201D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xD314;&#xC9C0; &#xC54A;&#xB294; &#xC804;&#xB7B5;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC601;&#xC6D0;&#xD788; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC62C;&#xD574; 1&#xBD84;&#xAE30; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xC8E0;.  &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C; &#xC911;&#xAC04; &#xB9E4;&#xB3C4;&#xB85C; &#xC218;&#xC775;&#xC744; &#xAC77;&#xC5B4;&#xB4E4;&#xC774;&#xACE0;, &#xB098;&#xC911;&#xC5D0;  &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB0AE;&#xC544;&#xC84C;&#xC744; &#xB54C; &#xB2E4;&#xC2DC; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xBB38;&#xC81C;&#xB294; &#xC5B8;&#xC81C; &#xC218;&#xC775;&#xC744; &#xAC77;&#xC5B4; &#xB4E4;&#xC774;&#xACE0;, &#xB610; &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC28;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xACA9;&#xACFC; &#xAC70;&#xB798;&#xB7C9; &#xD328;&#xD134;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xB144; &#xAC04;&#xC758; &#xC5F0;&#xC2B5;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xB9E4;&#xB3C4; &#xC2E0;&#xD638;&#xC640; &#xB9E4;&#xC218; &#xC2E0;&#xD638;&#xB97C; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br> &#xD558;&#xC9C0;&#xB9CC; &#xCC28;&#xD2B8; &#xD328;&#xD134; &#xBD84;&#xC11D;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAC10;&#xC815;&#xC774; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xD328;&#xD134;&#xB9CC; &#xBCF4;&#xAC8C;&#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAC10;&#xC815;&#xC758; &#xAC1C;&#xC785;&#xC5C6;&#xC774; &#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xC804;&#xB7B5;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC5D0; &#x201C;Value Averaging(VA)&#x201D;&#xC774;&#xB77C;&#xB294; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="VA-&#xD22C;&#xC790;-&#xC804;&#xB7B5;"><a href="#VA-&#xD22C;&#xC790;-&#xC804;&#xB7B5;" class="headerlink" title="VA &#xD22C;&#xC790; &#xC804;&#xB7B5;"></a>VA &#xD22C;&#xC790; &#xC804;&#xB7B5;</h3><p>#<br>VA &#xD22C;&#xC790;&#xB780; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xACB0;&#xACFC; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC628; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACE0;&#xC561; &#xC790;&#xC0B0;&#xAC00;&#xAC00; &#xC544;&#xB2CC; &#xB9E4;&#xC6D4; &#xC6D4;&#xAE09;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC1C;&#xC778; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC801;&#xC811;&#xD55C; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmZfSEw1ZDxyLf1JuvkyKTRvtNwDE8Xq8mtMPv8y6D2tcg/image.png" alt=""><br></center>

<p>VA &#xD22C;&#xC790;&#xB294; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;.  &#xB9E4;&#xC6D4; &#xB3D9;&#xC77C;&#xD55C; &#xC591;&#xC758; &#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB3D9;&#xC77C;&#xD55C; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xC591;&#xC744; &#xAD6C;&#xC785;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAC00;&#xACA9;&#xC774; &#xB192;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBCF4;&#xB2E4; &#xC801;&#xC740; &#xC591;&#xC744; &#xAD6C;&#xC785;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAC00;&#xACA9;&#xC774; &#xC815;&#xB9D0; &#xB192;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC77C;&#xC815; &#xBD80;&#xBD84; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC12D;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74;, &#xD3C9;&#xADE0; &#xB9E4;&#xC218; &#xAC00;&#xACA9;&#xC740; &#xB0AE;&#xC544;&#xC9C0;&#xACE0;, &#xD3C9;&#xADE0; &#xB9E4;&#xB3C4; &#xAC00;&#xACA9;&#xC740; &#xB0AE;&#xC544;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="VA-&#xD22C;&#xC790;-&#xC0AC;&#xB840;"><a href="#VA-&#xD22C;&#xC790;-&#xC0AC;&#xB840;" class="headerlink" title="VA &#xD22C;&#xC790; &#xC0AC;&#xB840;"></a>VA &#xD22C;&#xC790; &#xC0AC;&#xB840;</h3><p>#<br>&#xC624;&#xB298; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 10&#xB9CC;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACE0;, &#xB9E4;&#xC6D4; 10&#xB9CC;&#xC6D0;&#xC529; &#xD22C;&#xC790; &#xAE08;&#xC561; &#xB192;&#xC778;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC624;&#xB298; 1BTC&#xB97C; &#xB9E4;&#xC218;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xB2EC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC808;&#xBC18;(5&#xB9CC;&#xC6D0;)&#xC73C;&#xB85C; &#xAE09;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xB7B5;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC774;&#xB2EC; &#xCD1D; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC740; 20&#xB9CC;&#xC6D0;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xBBC0;&#xB85C;, 3BTC&#xB97C; &#xB9E4;&#xC218;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xC81C; &#xBCF4;&#xC720; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 4BTC&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>3&#xAC1C;&#xC6D4; &#xCC28;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC57D;&#xAC04; &#xC62C;&#xB77C; &#xBCF4;&#xC720; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xCE58;&#xAC00; 22&#xB9CC;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB2EC;&#xC5D0;&#xB294; &#xCD1D;&#xC561; 30&#xB9CC;&#xC6D0;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; 8&#xB9CC;&#xC6D0; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C;&#xB2EC;&#xBCF4;&#xB2E4; &#xB9E4;&#xC218; &#xADDC;&#xBAA8;&#xAC00; &#xB0AE;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>4&#xAC1C;&#xC6D4; &#xCC28;&#xAC00; &#xB418;&#xC790;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD1D; &#xD22C;&#xC790; &#xC790;&#xAE08; 30&#xB9CC;&#xC6D0;&#xC774; 50&#xB9CC;&#xC6D0;&#xC73C;&#xB85C; &#xBD88;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB2EC;&#xC5D0;&#xB294; &#xCD1D; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC744; 40&#xB9CC;&#xC6D0;&#xC73C;&#xB85C; &#xB9DE;&#xCDB0;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 10&#xB9CC;&#xC6D0; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xB3C4;&#xD569;&#xB2C8;&#xB2E4;.  &#xC804;&#xB2EC; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xC791;&#xC6A9;&#xC73C;&#xB85C; &#xB2E4;&#xC74C;&#xB2EC; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xACBD;&#xC6B0;, &#xC548;&#xC804;&#xD55C; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC5EC;&#xC804;&#xD788; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC218;&#xC775;&#xC774; &#xC0DD;&#xAE30;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="VA-&#xD22C;&#xC790;&#xC758;-&#xB2E8;&#xC810;"><a href="#VA-&#xD22C;&#xC790;&#xC758;-&#xB2E8;&#xC810;" class="headerlink" title="VA &#xD22C;&#xC790;&#xC758; &#xB2E8;&#xC810;"></a>VA &#xD22C;&#xC790;&#xC758; &#xB2E8;&#xC810;</h3><p>#<br>VA&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD568;&#xC815;&#xC740; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB9E4;&#xC6D4; &#xD558;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD560; &#xACBD;&#xC6B0;, &#xD558;&#xB77D;&#xBD84;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC774; &#xC810;&#xC810; &#xB354; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB9CC;&#xC77C; 1&#xB144; &#xB3D9;&#xC548; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xCC98;&#xC74C; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xD568;&#xC815;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5F0;&#xAC04; &#xCD5C;&#xB300; &#xD22C;&#xC790; &#xAE08;&#xC561; &#xD55C;&#xB3C4;&#xB97C; &#xC815;&#xD574;&#xB193;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC704; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xB9E4;&#xC6D4; 10&#xB9CC;&#xC6D0; &#xC529; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xBA74;, &#xC5F0;&#xAC04; &#xD22C;&#xC790; &#xD55C;&#xB3C4;&#xB97C; 120&#xB9CC;&#xC6D0;&#xC73C;&#xB85C; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xAC00;&#xACA9;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xB9E4;&#xC6D4; 10&#xB9CC;&#xC6D0;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC801;&#xB9BD;&#xC2DD; &#xBD84;&#xC0B0; &#xD22C;&#xC790;(Dollar Cost Averaging: DCA) &#xC804;&#xB7B5;&#xACFC; &#xAC19;&#xC544; &#xC9D1;&#xB2C8;&#xB2E4;.  DCA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD574; &#xB098;&#xAC00;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>VA&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, DCA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xB3C4; &#xB9E4;&#xC218; &#xAC00;&#xACA9;&#xC774; &#xD3C9;&#xADE0;&#xD654;&#xB429;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC810;&#xC740;  DCA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xB3C4;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC775; &#xC77C;&#xBD80;&#xB97C; &#xD658;&#xC218;&#xD560; &#xC2DC;&#xAE30;&#xB97C; &#xB9D0;&#xD574; &#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xB54C;, DCA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xB530;&#xB974;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, VA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xB530;&#xB974;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC218;&#xC775; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xACE0;&#xC815;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB098;&#xACE0; &#xB098;&#xC11C; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC591;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>VA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xB2E8;&#xC810;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xACBD;&#xC6B0;, DCA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xB098;  &#xD55C;&#xBC88;&#xC5D0; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD574; &#x201C;HODL&#x201D;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xACFC; &#xBE44;&#xAD50;&#xD574;, VA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC740; &#xACB0;&#xAD6D; &#xBCF4;&#xC720; &#xC218;&#xB7C9;&#xC774; &#xC791;&#xC544;&#xC838; &#xC0C1;&#xB300;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; VA &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xBE5B;&#xC744; &#xBC1C;&#xD569;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB0B4;&#xC77C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C;&#xD574;&#xC640; &#xC62C;&#xD574;&#xC5D0; &#xAC78;&#xCCD0; &#xC6B0;&#xB9AC;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC2F8;&#xBA74; &#xC77C;&#xBD80;&#xB97C; &#xD314;&#xACE0;, &#xAC00;&#xACA9;&#xC774; &#xC2F8;&#xBA74; &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xBA74;&#xC11C; &#xC548;&#xC804;&#xC744; &#xBCF4;&#xC7A5;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC911;&#xC5D0; &#xD6C4;&#xD68C;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xACBD;&#xC6B0; &#xAC19;&#xC774;, &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB354; &#xB192;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/value-averaging-va" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xC11C; &#xB354; &#xC720;&#xC6A9;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5; - &#x201C;Value Averaging(VA)&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/38qnpz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmad4AsLzbV9RpqeLZD6YVzV3xLiWdhANAJoqhCj82yw9t/image.png" alt="비트코인 선물 거래량 급증 - 기관 투자자들의 시장 참여를 보여주는 또 하나의 증거">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-28T05:01:48.000Z">2018-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 690 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/38qnpz/">비트코인 선물 거래량 급증 - 기관 투자자들의 시장 참여를 보여주는 또 하나의 증거</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C;(&#xBBF8;&#xAD6D; &#xD604;&#xC9C0; &#xC2DC;&#xAC04;) &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xC77C;&#xAC04; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xB3CC;&#xD30C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  CME&#xC640; CBOE &#xC591; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD569;&#xCCD0; 6&#xC5B5; 7,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC721;&#xBC15;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>CME&#xC758; &#xACBD;&#xC6B0;, 11,000&#xAC74; &#xC774;&#xC0C1;&#xC758; &#xACC4;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB418;&#xC5C8;&#xC73C;&#xBA70;(56,010BTC &#xC0C1;&#xB2F9;),  CME&#xC5D0;&#xC11C;&#xB294; 4&#xC5B5; 9,700&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB3C;&#xB860;, &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC2E4;&#xC81C; &#xAC70;&#xB798; &#xAE08;&#xC561;&#xC740; &#xC57D;&#xAC04; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmad4AsLzbV9RpqeLZD6YVzV3xLiWdhANAJoqhCj82yw9t/image.png" alt=""></p>
<p>&#xC774;&#xB85C;&#xC11C; CME&#xB294; &#xC138;&#xACC4; 10&#xC704;&#xAD8C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC989;, &#xB9CE;&#xC740; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xD604;&#xBB3C; &#xAC70;&#xB798;&#xC18C;&#xBCF4;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798; &#xADDC;&#xBAA8;&#xAC00; &#xCEE4;&#xC84C;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>24&#xC2DC;&#xAC04; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD604;&#xBB3C; &#xAC70;&#xB798;&#xC18C;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xC6B4;&#xC601; &#xC2DC;&#xAC04;&#xC774; &#xC815;&#xD574;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xD2B9;&#xD788; &#xC8FC;&#xBAA9;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC744; &#xC0C1;&#xC7A5;&#xD55C; &#xC774;&#xD6C4; &#xD3C9;&#xADE0; &#xC77C;&#xC77C; &#xAC70;&#xB798;&#xB7C9;&#xC774; 250% &#xC99D;&#xAC00;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E8; &#xD558;&#xB8E8; &#xAE09;&#xB4F1;&#xC5D0; &#xADF8;&#xCE60; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xB97C; &#xC7A0;&#xC7AC;&#xC6B0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  4&#xC6D4; &#xC77C;&#xD3C9;&#xADE0; &#xAC70;&#xB798;&#xB7C9;&#xC740; 3,716 &#xAC74;&#xC73C;&#xB85C;(18,580BTC). 3&#xC6D4; &#xC774;&#xD6C4; 44%&#xB098; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAC70;&#xB798;&#xB7C9;&#xC758; &#xAE09;&#xC99D;&#xC740; CME &#xB9CC;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPYvme1JHpj7xbwRF1aPHicB1baGQB3DjBqPoCC1NQ9Bc/image.png" alt=""></p>
<p>CBOE(&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC744; &#xCD5C;&#xCD08;&#xB85C; &#xC0C1;&#xC7A5;&#xD55C; &#xBBF8;&#xAD6D; &#xAC70;&#xB798;&#xC18C;) &#xB610;&#xD55C; &#xC218;&#xC694;&#xC77C; 19,000&#xAC74;&#xC758; &#xACC4;&#xC57D;(1&#xAC74; &#xB2F9; 1BTC)&#xC774; &#xCCB4;&#xACB0;&#xB418;&#xC5B4;, &#xC57D; 1&#xC5B5; 6,800&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xC2B5;&#xB2E4;. CBOE&#xC758; &#xAE30;&#xB85D;&#xC77C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xD3C9;&#xADE0; &#xAC70;&#xB798;&#xB7C9;&#xC758; 3&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>CBOE&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC804; &#xAC70;&#xB798;&#xB7C9; &#xAE09;&#xC99D;&#xC774; &#xACC4;&#xC57D; &#xB9CC;&#xAE30;&#xC77C;&#xC774;&#xB098; &#xC608;&#xC678;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xB2EC;&#xB9AC; &#xC774;&#xBC88;&#xC740; &#xADF8;&#xC640; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xB2E4;.</p>
<p>&#xC120;&#xBB3C;&#xC740; (&#xB3C5;&#xC810;&#xC801;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;) &#xC8FC;&#xB85C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC190;&#xC5D0; &#xC758;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB7C9; &#xC99D;&#xAC00;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xB2E4; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB098;&#xD0C0;&#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC560;&#xBE0C;&#xB77C;&#xC758; CEO &#xBE4C; &#xBC14;&#xC774;&#xB4DC;&#xB294; &#xCD5C;&#xADFC; &#x201C;&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC9C0;&#xC625;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/38qnpz" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB7C9; &#xAE09;&#xC99D; - &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC99D;&#xAC70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/557kny/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNNK7psA5JzPSuHXeXLLbinZamTaDdzRExrUXQzwN9meL/image.png" alt="암호화폐 채굴용 칩 수요 증가, 삼성전자 수익 상승에 일조">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-27T07:33:57.000Z">2018-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 762 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/557kny/">암호화폐 채굴용 칩 수요 증가, 삼성전자 수익 상승에 일조</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmNNK7psA5JzPSuHXeXLLbinZamTaDdzRExrUXQzwN9meL/image.png" alt=""><br></center>

<p>&#xC62C;&#xD574; &#xCD08; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC6A9; ASIC &#xCE69; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xB300;&#xD588;&#xACE0;, &#xADF8; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xBC8C;&#xC368; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; 4&#xBD84;&#xAE30; &#xC5F0;&#xC18D; &#xC601;&#xC5C5;&#xC774;&#xC775; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD588;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC6A9; &#xCE69; &#xC218;&#xC694;&#xAC00; &#xD55C; &#xBAAB;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790; &#xBC18;&#xB3C4;&#xCCB4; &#xC0AC;&#xC5C5;&#xBD80;&#xB294; &#xADF8;&#xB798;&#xD53D; &#xBA54;&#xBAA8;&#xB9AC; &#xCE69; &#xC218;&#xC694; &#xAC15;&#xC138;&#xB85C; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xACE0;, &#xC774;&#xB294; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC2DC;&#xC7A5; &#xC57D;&#xC138;&#x201D;&#xB97C; &#xC0C1;&#xC1C4;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC62C;&#xD574; 1&#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC740; 60&#xC870; 5,600&#xC5B5;&#xC6D0;, &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; 15&#xC870; 6,400&#xC5B5;&#xC6D0;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790; &#xAD00;&#xB9AC; &#xBD80;&#xBB38; &#xB85C;&#xBC84;&#xD2B8; &#xC774; &#xC0C1;&#xBB34;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBC18;&#xB3C4;&#xCCB4; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC11C;&#xBC84; &#xBC0F; &#xADF8;&#xB798;&#xD53D; &#xBA54;&#xBAA8;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xB355;&#xC5D0; &#xBA54;&#xBAA8;&#xB9AC; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC558;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC218;&#xC775;&#xC774; &#xC804;&#xB144;&#xB300;&#xBE44; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xCE69;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB85C; &#xC2DC;&#xC2A4;&#xD15C; LSI&#xC640; &#xD30C;&#xC6B4;&#xB354;&#xB9AC; &#xC0AC;&#xC5C5; &#xC218;&#xC775;&#xB3C4; &#xAC1C;&#xC120;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xBA54;&#xBAA8;&#xB9AC; &#xC5C5;&#xBD80; &#xC804;&#xC138;&#xC6D0; &#xC804;&#xBB34;&#xB294; &#x201C;&#xADF8;&#xB798;&#xD53D; &#xBD80;&#xBB38;&#xC758; &#xACBD;&#xC6B0;, &#xADF8;&#xB798;&#xD53D; &#xCE74;&#xB4DC;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC218;&#xC694; &#xAE09;&#xC99D;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xC218;&#xC694; &#xB610;&#xD55C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; 1&#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xB0B4;&#xC6A9; &#xC911; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xD30C;&#xC6B4;&#xB4DC;&#xB9AC; &#xC0AC;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xACE0;&#xC131;&#xB2A5; &#xCEF4;&#xD4E8;&#xD305; &#xCE69; &#xC8FC;&#xBB38; &#xC99D;&#xAC00;&#xB85C; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD588;&#xC74C;.  </p>
</li>
<li><p>2&#xBD84;&#xAE30;&#xC5D0;&#xB3C4; 10nm &#xC81C;&#xD488; &#xBC0F; &#xACE0;&#xC131;&#xB2A5; &#xCEF4;&#xD4E8;&#xD305; &#xCE69;&#xC758; &#xACF5;&#xAE09; &#xC99D;&#xAC00;&#xB85C; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB428;.</p>
</li>
<li><p>2018&#xB144; &#xD558;&#xBC18;&#xAE30; &#xD30C;&#xC6B4;&#xB4DC;&#xB9AC; &#xC0AC;&#xC5C5;&#xC758; &#xCD08;&#xC810;&#xC740; &#x201C;&#xC18C;&#xBE44;&#xC790; &#xAE30;&#xBC18;&#xC744; &#xB2E4;&#xBCC0;&#xD654;&#x201D;&#xD558;&#xB294; &#xAC83;&#xC784;.</p>
</li>
</ul>
<p>&#xC0BC;&#xC131;&#xC758; &#xD30C;&#xC6B4;&#xB4DC;&#xB9AC; &#xC0AC;&#xC5C5;&#xC740; &#x201C;10nm &#xD504;&#xB85C;&#xC138;&#xC11C; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xCE69; &#xACF5;&#xAE09;&#x201D; &#xD655;&#xB300;&#xB85C; 2&#xBD84;&#xAE30;&#xC5D0;&#xB3C4; &#xC804;&#xB9DD;&#xC774; &#xBC1D;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0; &#xBD80;&#xD488;&#xC758; &#xC57D;&#xC138;&#xB294; &#xBD80;&#xB2F4;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xC18C;&#xBE44;&#xC790; &#xAE30;&#xBC18; &#xB2E4;&#xBCC0;&#xD654;&#xC758;  &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC628;&#xB77C;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC7A5;&#xBE44; &#xD310;&#xB9E4;&#xC5C5;&#xCCB4; &#xD560;&#xB871; &#xB9C8;&#xC774;&#xB2DD;&#xC5D0; ASIC &#xCE69;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC7C1;&#xC790;&#xB294; &#xD0C0;&#xC774;&#xC644; &#xC138;&#xBBF8;&#xB85C; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xACFC;  &#xAC00;&#xB098;&#xC548; &#xD06C;&#xB9AC;&#xC5D0;&#xC774;&#xD2F0;&#xBE0C;&#xC5D0; ASIC &#xCE69;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xD1B5;&#xD574;  4&#xCC9C;&#xC5B5;&#xC6D0; &#xB0B4;&#xC9C0; 5&#xCC9C;&#xC5B5;&#xC6D0;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xC774; &#xBD80;&#xBB38;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC11C;&#xC778;&#xC9C0; &#xAD00;&#xB828;&#xD55C; &#xC0C1;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/557kny" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xCE69; &#xC218;&#xC694; &#xC99D;&#xAC00;, &#xC0BC;&#xC131;&#xC804;&#xC790; &#xC218;&#xC775; &#xC0C1;&#xC2B9;&#xC5D0; &#xC77C;&#xC870;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/zncmc-2018/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW6TKMTvvhRgUHQjQoWZUxJLpPX2cYAYvmEATPi6ioNK9/image.png" alt="세계 암호화폐 투자 펀드 현황 - 암호화폐 펀드의 엄청난 성장세는 2018년에도 계속될 듯">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-27T02:37:09.000Z">2018-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1817 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/zncmc-2018/">세계 암호화폐 투자 펀드 현황 - 암호화폐 펀드의 엄청난 성장세는 2018년에도 계속될 듯</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C1;&#xC804; &#xD3EC;&#xC2A4;&#xD305; &#x201C;&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#x201D;&#xC5D0; &#xC774;&#xC5B4;, &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;/&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xC758; &#xD604;&#xD669;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://steemit.com/kr/@pius.pius/5um9ma" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/5um9ma</a></li>
</ul>
<p>&#xC790;&#xB8CC;&#xB294; &#xC544;&#xB798; &#xB450; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xC870;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p><a href="https://cryptofundresearch.com/cryptocurrency-funds-overview-infographic/" target="_blank" rel="noopener">https://cryptofundresearch.com/cryptocurrency-funds-overview-infographic/</a></p>
</li>
<li><p><a href="https://cryptofundresearch.com/explosive-growth-crypto-funds-continues-2018/" target="_blank" rel="noopener">https://cryptofundresearch.com/explosive-growth-crypto-funds-continues-2018/</a></p>
</li>
</ul>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC758; &#xD558;&#xB77D;&#xACFC; &#xADDC;&#xC81C; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC5D0;&#xC11C; &#xCD9C;&#xC2DC;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xB294; &#xAE30;&#xB85D;&#xC744; &#xACBD;&#xC2E0;&#xD574; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC740; 2017&#xB144; 12&#xC6D4; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xC57D; 50% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB294; 100&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC870;&#xC0AC;&#xD560; &#xC608;&#xC815;&#xC774;&#xD558;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD06C;&#xB9BD;&#xD1A0; &#xD380;&#xB4DC; &#xB9AC;&#xC11C;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBBF8;&#xAD6D; &#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xD380;&#xB4DC; &#xCD9C;&#xC2DC;&#xAC00; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>2017&#xB144;&#xC740; 100&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xBA74;&#xC11C;, &#xC5C5;&#xACC4; &#xC5ED;&#xC0AC;&#xC0C1; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xD55C; &#xD574;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7EC;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD3ED;&#xBC1C;&#xC801; &#xC131;&#xC7A5;&#xC740; 2018&#xB144;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xC774;&#xBBF8; 34&#xAC1C;&#xC758; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC774; &#xC18D;&#xB3C4;&#xB77C;&#xBA74; 2017&#xB144; 107&#xAC1C;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xAC70;&#xB098; &#xB118;&#xC5B4;&#xC124; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD06C;&#xB9BD;&#xD1A0; &#xD380;&#xB4DC; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC870;&#xC26C; &#xADF8;&#xB098;&#xC774;&#xC988;&#xB2E4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC804;&#xCCB4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB294; &#xC544;&#xC9C1; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;,  &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xBD80;&#xBB38; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xB9CE;&#xC740; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xD380;&#xB4DC;&#xB4E4;&#xB3C4;  &#xAE30;&#xC874; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xC0B0;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xAC70;&#xB098;, &#xC2E0;&#xADDC; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xAE30;&#xC874; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xC0B0;&#xC5C5;&#xC744; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xC758; &#xBBF8;&#xAD6D; &#xAE30;&#xBC18; &#xBE44;&#xC911; &#xB610;&#xD55C; 57%&#xB85C; &#xB192;&#xC740; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC640; &#xB274;&#xC695;&#xC5D0;&#xB9CC; &#xD574;&#xB3C4; &#xC57D; 100&#xAC1C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; 220&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;/&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC640; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB300;&#xB2E4;&#xC218;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB85C; &#xC124;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xB3C4; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xB298;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC18C;&#xC218;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; ETF &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmW6TKMTvvhRgUHQjQoWZUxJLpPX2cYAYvmEATPi6ioNK9/image.png" alt=""><br></center>

<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC720;&#xD615;&#xC774;&#xC9C0;&#xB9CC;,&#xAE30;&#xC874; &#xAE30;&#xC220;/&#xD540;&#xD14C;&#xD06C; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xC5C5;&#xCCB4;&#xB4E4;&#xB3C4;  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xD655;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xCCB4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBD80; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC5C5;&#xC774; &#xC131;&#xC219;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xB4E4; &#xB610;&#xD55C; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmdZvXvDA6YxVRhJ4AwhVDXqT1GTLLqWYEFgQ5sMu9XFCu/image.png" alt=""><br></center>

<p>2017&#xB144;&#xC740; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC744; &#xBE44;&#xB86F;&#xD574; 80&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xCD9C;&#xC2DC;&#xB41C; &#xD55C; &#xD574;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; 2016&#xB144; &#xADDC;&#xBAA8;&#xC758; 3&#xBC30; &#xB118;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC;&#xC758; &#xC18D;&#xB3C4;&#xB77C;&#xBA74;, 2018&#xB144;&#xC5D0;&#xB294; 100&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xCD9C;&#xC2DC;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E0;&#xADDC; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xCD9C;&#xC2DC;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xAE30;&#xC874; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4; &#xB610;&#xD55C; &#xC790;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD3B8;&#xC785;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xAE30;&#xC874; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xB4E4; &#xB610;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xC18D; &#xCD94;&#xAC00;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBCC4;&#xB3C4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xC2DC;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmUe7NQrPe1pbvzFZgoY5Ug5M6HBfQtv9z6ShAjc2HuAtc/image.png" alt=""><br></center>

<p>&#xB300;&#xB2E4;&#xC218;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xB294; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xB300;&#xBE44; 10% &#xBBF8;&#xB9CC;&#xC774;&#xBA70;, 3&#xBD84;&#xC758; 1 &#xC774;&#xC0C1;&#xC774; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 1,000&#xB9CC; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC0B0;&#xC774; 1&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xB2E4;&#xC218;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2018&#xB144;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC720;&#xD615;&#xC758;  &#xD380;&#xB4DC;&#xC758; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xB3C4; &#xC99D;&#xAC00;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmQWGGFJMqdNNT8iJRuMboDXgJndueH3CDhe3HTUsVQxhp/image.png" alt=""><br></center>

<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC; &#xC0B0;&#xC5C5;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7EC;&#xD55C; &#xC131;&#xC7A5;&#xC740; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC; &#xCD9C;&#xC2DC;&#xC640; &#xAE30;&#xCD08; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmfNCqzUowzK79XBkJTT8cWXiSyBLn7Cr6xs8qQWrjCqne/image.png" alt=""><br></center>

<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xBE14;&#xB85D; &#xCCB4;&#xC778;/&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xB294; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; &#xC801;&#xC740; &#xB9CC;&#xD07C; &#xC778;&#xB825; &#xADDC;&#xBAA8;&#xB3C4; &#xC791;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC124;&#xB9BD;&#xC790;&#xC640; &#xD55C; &#xB450; &#xBA85;&#xC758; &#xCD94;&#xAC00; &#xC778;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xC6B4;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xC5D0;&#xB294; 4&#xBA85; &#xB0B4;&#xC9C0; 10&#xBA85; &#xC0AC;&#xC774;&#xC758; &#xC784;&#xC9C1;&#xC6D0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6B4;&#xC6A9; &#xC778;&#xB825;&#xC774; 25&#xBA85;&#xC774; &#xB118;&#xB294; &#xACF3;&#xC740; 5% &#xBBF8;&#xB9CC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xC758; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xAD6D;, &#xC2F1;&#xAC00;&#xD3EC;&#xB974;, &#xCE90;&#xB098;&#xB2E4;, &#xB3C5;&#xC77C; &#xBC0F; &#xC911;&#xAD6D;&#xB3C4; &#xB9CE;&#xC740; &#xD380;&#xB4DC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB3D9;&#xC720;&#xB7FD;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xB3C4; &#xB2E4;&#xC218;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmPgSPxwfkhCgsKGQCWBEBpqMJxMae6mVs8rYVeBnizTXd/image.png" alt=""><br></center>

<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xB9CE;&#xC740; &#xB3C4;&#xC2DC;&#xB294; &#xC774;&#xBBF8; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC0B0;&#xC5C5;&#xC774; &#xBD80;&#xD765;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.  &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xB3C4;&#xC2DC;&#xB294; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xBCF8;&#xAC70;&#xC9C0;&#xC778; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC640;  &#xC138;&#xACC4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC790;&#xAE08;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xC778; &#xB274;&#xC695;&#xC785;&#xB2C8;&#xB2E4;.  &#xB7F0;&#xB358;, &#xC2F1;&#xAC00;&#xD3EC;&#xB974;, &#xD64D;&#xCF69;, &#xCDE8;&#xB9AC;&#xD788; &#xBC0F; &#xC2DC;&#xCE74;&#xACE0;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788; &#xC2DC;&#xCE74;&#xACE0;&#xB294; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC635;&#xC158; &#xBC0F; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB97C; &#xD5C8;&#xC6A9;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC2E0;&#xADDC; &#xD380;&#xB4DC;&#xAC00; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmPuEmmaV9xJ9GpZi7NnLKsK5Jgiv29iYCoAWrTcceTrxQ/image.png" alt=""><br></center>

<p>&#xBBF8;&#xAD6D; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC8FC;&#xAC00;  &#xB2E4;&#xB978; &#xC5B4;&#xB290; &#xC8FC;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xB294; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC640; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB0B4; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmVEqnDwZw2NF5wHrr3XdXz3PDopdhsDoJVBDDKKrEAKeB/image.png" alt=""><br></center>

<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xBBF8;&#xAD6D; &#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xB294; SEC&#xC5D0; &#xB4F1;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC740; D &#xD615;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC;, 1940&#xB144; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xBC95;&#xC5D0; &#xB530;&#xB77C; SEC &#xB4F1;&#xB85D;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmb3xJSFUpdBFSfhnrzkVRY7HiABCPF3D96AvpnBaQmuTd/image.png" alt=""><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/zncmc-2018" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xD380;&#xB4DC; &#xD604;&#xD669; - &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5;&#xC138;&#xB294; 2018&#xB144;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xB420; &#xB4EF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5um9ma/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmX3nwJdRYi9jNAzkrMNzBY3RNLatpHFJbGr4QqXRBT8gj/image.png" alt="기관 투자자들이 암호화폐 시장에 들어오고 있는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-26T22:28:48.000Z">2018-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1682 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5um9ma/">기관 투자자들이 암호화폐 시장에 들어오고 있는 이유</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmX3nwJdRYi9jNAzkrMNzBY3RNLatpHFJbGr4QqXRBT8gj/image.png" alt=""><br></center>

<p>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC5C8;&#xACE0;, &#xC774;&#xC81C; &#xD22C;&#xAE30;&#xC801; &#xAC70;&#xD488;&#xC73C;&#xB85C; &#xBCF4;&#xB358; &#xC774;&#xB4E4;&#xB3C4; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xCC44;&#xD0DD;&#xC774; &#xC810;&#xC810; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xB3C4; &#xC774;&#xC81C; &#xC774; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2018&#xB144; 1&#xBD84;&#xAE30; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xACFC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xC774;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xAE09;&#xB77D;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xC77C;&#xBD80; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xB294;  &#xB85D;&#xD3A0;&#xB7EC; &#xAC00;&#xBB38;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBCA4;&#xD2B8;&#xB85D; &#xCE90;&#xD53C;&#xD138; &#xD38C; &#xBC0F; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC18C;&#xB85C;&#xC2A4; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xADDC;&#xC81C;-&#xD658;&#xACBD;"><a href="#&#xADDC;&#xC81C;-&#xD658;&#xACBD;" class="headerlink" title="&#xADDC;&#xC81C; &#xD658;&#xACBD;"></a>&#xADDC;&#xC81C; &#xD658;&#xACBD;</h3><p>#<br>&#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC5EC;&#xB7EC; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD3B8;&#xCDE8;&#xD574; &#xC628; &#xBD88;&#xBC95; &#xBC0F; &#xC0AC;&#xAE30;&#xC131; &#xD589;&#xC704; &#xAC19;&#xC740; &#xD5C8;&#xC810;&#xC5D0; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xB2A5;&#xB960;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC870;&#xCE58;&#xB4E4;&#xC774; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC5BB;&#xC5B4; &#xCD5C;&#xADFC;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xBC18;&#xC601;&#xB41C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC808;&#xD55C; &#xADDC;&#xC81C; &#xCCB4;&#xACC4;&#xAC00; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xAE38; &#xC120;&#xD638;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xBC95;&#xB960;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xAD6D;&#xAC00;&#xC758; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xB4E4;&#xC774; &#xAE30;&#xC874; &#xC99D;&#xAD8C; &#xAD00;&#xB828; &#xBC95;&#xB960;&#xC744; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xADDC;&#xC81C;&#xD558;&#xACE0; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC548;&#xC804;&#xD558;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xAD6C;&#xD604;&#xD560; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xC774; &#xC870;&#xC131;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC54C;&#xD30C;&#xD1A0;&#xD070;&#xC758; &#xCC3D;&#xC5C5;&#xC790;&#xC774;&#xC790; CEO&#xC778; &#xB370;&#xB2C8;&#xC2A4; &#xD30C;&#xB178;&#xC18C;&#xD504;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xB780; &#xBCF8;&#xB798; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801;&#xC774;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xBAA8;&#xC0C9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCC38;&#xC744;&#xC131; &#xC788;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xC9C0;&#xD3C9;&#xC740; 5&#xB144; &#xC774;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
<h3 id="&#xCC44;&#xD0DD;-&#xC99D;&#xAC00;"><a href="#&#xCC44;&#xD0DD;-&#xC99D;&#xAC00;" class="headerlink" title="&#xCC44;&#xD0DD; &#xC99D;&#xAC00;"></a>&#xCC44;&#xD0DD; &#xC99D;&#xAC00;</h3><p>#<br>&#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xAE30;&#xBC18; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xC131;&#xC219;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xCC44;&#xD0DD;&#xB3C4; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC740; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD1B5;&#xD569;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xBCF4;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD2B9;&#xC131;&#xC744; &#xC120;&#xD638;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xAC83;&#xC73C;&#xB85C; &#xC65C; &#xCC44;&#xD0DD;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xC9C0; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC15;&#xB825;&#xD55C; &#xADDC;&#xC81C; &#xCCB4;&#xC81C;&#xB97C; &#xC138;&#xC6B0;&#xB824;&#xB294; &#xC815;&#xBD80;&#xC758; &#xB178;&#xB825;&#xACFC; &#xC57D;&#xC18D;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAC70;&#xD488;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xBCF4;&#xB958; &#xB610;&#xB294; &#xAE08;&#xC9C0;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xAE68;&#xB057;&#xC774; &#xB9CC;&#xB4E4;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xD0DD;&#xC744; &#xB192;&#xC774;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB9CC;&#xC5F0;&#xD588;&#xB358; &#xB450;&#xB824;&#xC6C0;, &#xC758;&#xC2EC; &#xBC0F; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xB370;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xC81C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xBB34;&#xB974;&#xC775;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB77C;&#xC774; &#xC5D0;&#xADF8;&#xC758; &#xCD5C;&#xACE0; &#xC6B4;&#xC601; &#xCC45;&#xC784;&#xC790; &#xCE74;&#xC77C; &#xC190;&#xB9B0;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD601;&#xC2E0;&#xC801; &#xC81C;&#xD488;&#xC758; &#xAC1C;&#xBC1C; &#xBC0F; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xBC18; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xB294; 2018&#xB144; &#xB9D0;&#xC5D0; &#xCD9C;&#xC2DC;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xC548;&#xACA8;&#xC904; &#xC2E4;&#xC81C; &#xC81C;&#xD488;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; </p>
<h3 id="&#xC2DC;&#xC7A5;-&#xC601;&#xD5A5;"><a href="#&#xC2DC;&#xC7A5;-&#xC601;&#xD5A5;" class="headerlink" title="&#xC2DC;&#xC7A5; &#xC601;&#xD5A5;"></a>&#xC2DC;&#xC7A5; &#xC601;&#xD5A5;</h3><p>#<br>&#xC544;&#xC9C1; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xB9CE;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xBCF8; &#xADDC;&#xBAA8; &#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBD80;&#xC9C0;&#xAE30;&#xC218;&#xC774;&#xAE34; &#xD574;&#xB3C4;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE08;&#xC744; &#xC900;&#xBE44;&#xD574;&#xB450;&#xACE0; &#xC788;&#xB2E4;&#xBCF4;&#xBA74;, &#xAC00;&#xACA9;&#xACFC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBAA8;&#xB450;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC785;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC62C; &#xCD08; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC774; &#xBC29;&#xC9C0;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC801;&#xC808;&#xD55C; &#xADDC;&#xC81C; &#xCCB4;&#xC81C;&#xAC00; &#xB9C8;&#xB828;&#xB418;&#xC5B4; &#xC81C;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74;,  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xB09C;&#xBC88; &#xAE09;&#xC0C1;&#xC2B9; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB0A0; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>G20 &#xC815;&#xC0C1; &#xD68C;&#xC758;&#xAC00; &#xB05D;&#xB09C; &#xD6C4;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC774; &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xB370; &#xD070; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD07D;&#xB2C8;&#xB2E4;.  &#xC815;&#xBD80;&#xC758; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBB38;&#xB4DD; &#xAE68;&#xB2EC;&#xC740; &#xAC83;&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD55C;&#xB370; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD321;&#xD30C;&#xB808; &#xAE00;&#xB85C;&#xBC8C;&#xC758; CEO &#xBE48;&#xC13C;&#xD2B8; &#xB9BC;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0; &#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC9C0;&#xBC30;&#xC801;&#xC778; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xAE68;&#xB2EB;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C; &#xC870;&#xAE08;&#xC774; &#xB098;&#xB9C8; &#xBC1C;&#xC744; &#xB2F4;&#xADF8;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.  &#xC774;&#xC81C; &#xADF8;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4; &#xC758;&#xB3C4;&#xB97C; &#xBD84;&#xBA85;&#xD788; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xAC83;&#xB3C4; &#xD070; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xB294; &#xBD84;&#xBA85; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC5D0; &#xAE0D;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xAC04;&#xC774; &#xAC08;&#xC218;&#xB85D; &#xC810;&#xC9C4;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, 2017&#xB144; 12&#xC6D4;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: LDJ Capital, &#x201C;The Real Reason Institutional Investors Are Entering The Crypto-Market&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5um9ma" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/283/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/285/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/283/">283</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/284/">284</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/285/">285</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/380/">380</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

