
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5kg4th/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="사드배치와 국내정치 + 누가 대통령되나 알아 맞추기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-25T04:35:21.000Z">2016-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1625 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5kg4th/">사드배치와 국내정치 + 누가 대통령되나 알아 맞추기</a>
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294;&#xB2E4;.<br>&#xADF8;&#xB7FC; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xAE4C;?</p>
<p>&#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xD544;&#xC790;&#xB294; &#xC0AC;&#xB4DC;&#xAC00; &#xACE0;&#xC9C8;&#xC801;&#xC778; &#xB3D9;&#xC11C;&#xAC04; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xD754;&#xD788;&#xB4E4; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74; &#xC804;&#xB77C;&#xB3C4;&#xC758; &#xB2E8;&#xACB0;&#xB825;&#xC744; &#xB5A0;&#xC62C;&#xB9B0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC758; &#xC6D0;&#xC870; &#xADF8;&#xAC83;&#xB3C4; &#xBC30;&#xD0C0;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC758; &#xC6D0;&#xC870;&#xB294; TK&#xC600;&#xB2E4;. &#xAD8C;&#xB825;&#xCC3D;&#xCD9C;&#xC758; &#xAE30;&#xC7AC;&#xB85C; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>TK&#xC758; &#xB2E8;&#xACB0;&#xB825;&#xC740; &#xAC15;&#xACE0;&#xD588;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xB2E8;&#xACB0;&#xB825;&#xC740; &#xD53C;&#xD574;&#xC790;&#xC758; &#xADF8;&#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD53C;&#xB3D9;&#xC801;&#xC77C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xC800; &#xB0A8;&#xC758; &#xB208;&#xC744; &#xD53C;&#xD574; &#xB07C;&#xB9AC;&#xB07C;&#xB9AC; &#xCC59;&#xAE30;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; TK&#xB294; &#xD638;&#xAE30;&#xB86D;&#xAC8C; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB0A8;&#xC774;&#xAC00;&#xD558;&#xB294; &#xB9D0;&#xD55C;&#xB9C8;&#xB514;&#xC5D0; &#xC815;&#xCE58;&#xD310;&#xB3C4;&#xAC00; &#xBC14;&#xB014; &#xC815;&#xB3C4;&#xC600;&#xB2E4;.<br>&#xADF8; TK&#xC758; &#xC704;&#xC138;&#xAC00; &#xC774;&#xC804; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>TK&#xC138;&#xB825;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 3&#xB2E8;&#xACC4;&#xC815;&#xB3C4;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB2E4;</p>
<p>&#xCC9C;&#xBC88;&#xC9F8;&#xB294; &#xBE44;&#xBC15;&#xCD9C;&#xC2E0;&#xC778; &#xAD8C;&#xC601;&#xC9C4;&#xC774; &#xB300;&#xAD6C;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB2F9;&#xC120;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xAD8C;&#xC601;&#xC9C4;&#xC758; &#xB300;&#xAD6C;&#xC2DC;&#xC7A5; &#xB2F9;&#xC120;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xCCB4;&#xC81C;&#xAC00; &#xCD9C;&#xBC94;&#xD55C;&#xC9C0; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCDA9;&#xACA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xAD8C;&#xC740; &#xC774; &#xD328;&#xBC30;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC07;&#xC558;&#xB2E4;. &#xADF8;&#xB54C; &#xB300;&#xAD6C;&#xB294; &#xBC8C;&#xC368; &#xC0C8;&#xB85C;&#xC6B4; &#xAD8C;&#xB825;&#xC744; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xC791;&#xC5C5;&#xC744; &#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB300;&#xAD6C;&#xAC00; &#xBCC0;&#xD654;&#xD560; &#xAE30;&#xBBF8;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xCE5C;&#xBC15;&#xC740; &#xADF8; &#xBCC0;&#xD654;&#xC758; &#xC870;&#xC9D0;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xCC44;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC720;&#xC2B9;&#xBBFC;&#xC758; &#xB2F9;&#xC120;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xBD80;&#xACB8;&#xC758; &#xB2F9;&#xC120;&#xC774;&#xB2E4;. &#xC774; &#xB450;&#xC0AC;&#xAC74;&#xC740; &#xBCC4;&#xAC1C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xBB18;&#xD55C; &#xB0B4;&#xC801; &#xC5F0;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4; &#xC720;&#xC2B9;&#xBBFC;&#xC758; &#xB2F9;&#xC120;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xB178;&#xACE8;&#xC801;&#xC778; &#xAC1C;&#xC785;&#xACFC; &#xBC29;&#xD574;&#xB97C; &#xBB3C;&#xB9AC;&#xCCE4;&#xB2E4;&#xB294;&#xB370; &#xC788;&#xB2E4;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC555;&#xB825;&#xC774; &#xD589;&#xC0AC;&#xB418;&#xC5C8;&#xB2E4;. &#xC720;&#xC2B9;&#xBBFC;&#xC758; &#xB2F9;&#xC120;&#xC740; &#xB300;&#xAD6C;&#xAC00; &#xCE5C;&#xBC15;&#xACFC; &#xACB0;&#xBCC4;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xB2E4;. &#xAE40;&#xBD80;&#xACB8;&#xC758; &#xB2F9;&#xC120;&#xC740; &#xB300;&#xAD6C;&#xAC00; &#xAD8C;&#xB825;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xAE30;&#xC704;&#xD574; &#xAE30;&#xC874;&#xC758; &#xBCF4;&#xC218;&#xC801; &#xACBD;&#xD5A5;&#xC131;&#xAE4C;&#xC9C0;&#xB3C4; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xAD6C;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC740; &#xAD8C;&#xB825;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC0AC;&#xC0C1;&#xACFC; &#xC774;&#xB150;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0C1;&#xC9D5;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xBD80;&#xACB8;&#xC758; &#xB2F9;&#xC120;&#xC740; &#xC774;&#xC815;&#xD604;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB974;&#xB2E4;.  &#xC815;&#xBD80;&#xC758; &#xC804;&#xD3ED;&#xC801;&#xC778; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xC815;&#xD604;&#xC740; &#xD638;&#xB0A8;&#xC5D0; &#xB2F9;&#xC120;&#xB418;&#xBA74; &#xC608;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xB2F5;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xACE0; &#xB610; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xBD80;&#xACB8;&#xC740;  &#xC544;&#xBB34;&#xB7F0; &#xC57D;&#xC18D;&#xB3C4; &#xD574;&#xC8FC;&#xC9C8; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xC800; &#xB9C9;&#xC5F0;&#xD55C; &#xB2E4;&#xC74C;&#xC758; &#xAD8C;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xAC00; &#xB2E4;&#xC74C; &#xAD8C;&#xB825;&#xC744; &#xC704;&#xD55C; &#xB9C9;&#xC5F0;&#xD55C; &#xD3EC;&#xC11D;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC120;&#xD0DD;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBD84;&#xCD9C;&#xB418;&#xAE30; &#xC9C1;&#xC804;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB294; &#xC138;&#xBC88;&#xC9F8; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;. &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB294; &#xC804;&#xD600;&#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; TK&#xC758; &#xBD95;&#xAD34;&#xC774;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xBBF8;&#xC219;&#xD55C; &#xB300;&#xC751;&#xC740; &#xC131;&#xC8FC;&#xC640; &#xAE40;&#xCC9C;&#xC758; &#xBBFC;&#xC2EC;&#xC744; &#xC790;&#xADF9;&#xD588;&#xACE0; TJ&#xB97C; &#xACB0;&#xC9D1;&#xD574;&#xC624;&#xB358; &#xC548;&#xBCF4;&#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC758; &#xD55C;&#xD2C0;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xACF5;&#xACFC; &#xC548;&#xBCF4;&#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xB294; TK&#xC138;&#xB825;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC774;&#xB150;&#xC801; &#xAE30;&#xBC18;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC9C0;&#xAE08; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC601;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC774;&#xB150;&#xBCF4;&#xB2E4; &#xC9C0;&#xC5ED;&#xC801; &#xC774;&#xC775;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. TK&#xB294; &#xD56D;&#xC0C1; &#xB300;&#xAD6C;&#xAC00; &#xC774;&#xB04C;&#xC5B4;&#xC654;&#xB2E4;. &#xACBD;&#xBD81;&#xACE0; &#xC778;&#xB9E5;&#xC774;&#xB2C8; &#xB300;&#xAD6C;&#xACE0; &#xC778;&#xB9E5;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC5F0;&#xC720;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xBAB0;&#xB9AC;&#xB294; &#xACF3;&#xC774; &#xB300;&#xAD6C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E4;&#xB85C; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xC544;&#xB2C8; &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC131;&#xC8FC;&#xC640; &#xAE40;&#xCC9C;&#xC774; &#xC815;&#xCE58;&#xC801; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.  &#xACBD;&#xBD81;&#xC5D0;&#xC11C; &#xB300;&#xAD6C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xD604;&#xC800;&#xD558;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC815;&#xAD8C;&#xC758; &#xCC3D;&#xCD9C;&#xC744; &#xC704;&#xD55C; &#xB300;&#xAD6C;&#xC758; &#xC774;&#xC775;&#xACFC; &#xC9C0;&#xC5ED;&#xC801; &#xC774;&#xC775;&#xC774; &#xBD80;&#xB52A;&#xCE58;&#xAC8C; &#xB41C;&#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC720;&#xC2B9;&#xBBFC;&#xC740; &#xACBD;&#xBD81;&#xC758; &#xB300;&#xD45C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC131;&#xC8FC;&#xC640; &#xAE40;&#xCC9C;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xACBD;&#xBD81;&#xC744; &#xD558;&#xB098;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xBB36;&#xC5C8;&#xB358; &#xAD6C;&#xC9C8;&#xC11C;&#xB97C; &#xD574;&#xCCB4;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB300;&#xC120;&#xC8FC;&#xC790; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xB9AC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC548;&#xCCA0;&#xC218;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xACBD;&#xBD81;&#xC758; &#xBD84;&#xC5F4;&#xB85C; &#xBC18;&#xC0AC;&#xC801; &#xC774;&#xC775;&#xC744; &#xBCFC; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB204;&#xB9AC;&#xC5D0;&#xC11C; &#xBC18;&#xAE30;&#xBB38;&#xC744; &#xB0B4;&#xC138;&#xC6B4;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBD84;&#xC5F4;&#xB41C; &#xC601;&#xB0A8;&#xC774; &#xC774;&#xB150;&#xC801; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xC548;&#xCCA0;&#xC218;&#xB294; &#xBC8C;&#xC368; &#xD589;&#xC815;&#xC218;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC654;&#xB2E4;. &#xBC18;&#xAE30;&#xBB38;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. &#xB300;&#xC120;&#xC740; &#xC774;&#xBBF8; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xBB3C;&#xC774; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC548;&#xCCA0;&#xC218; &#xAE40;&#xBB34;&#xC131; &#xBC18;&#xAE30;&#xBB38;&#xC744; &#xB450;&#xACE0; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC190;&#xD559;&#xADDC; &#xBC15;&#xC6D0;&#xC21C; &#xB4F1;&#xC740; &#xCC3B;&#xC794;&#xC18D;&#xC758; &#xB54C;&#xD48D;&#xC774;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xBCF4;&#xB2C8; &#xC5B4;&#xB5A4;&#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xB0B4;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;<br> &#xB204;&#xAC00; &#xB300;&#xD1B5;&#xB839; &#xB418;&#xB294;&#xC9C0; &#xBCA0;&#xD305;&#xD574;&#xBCF4;&#xC790; </p>
<p>1 &#xBB38;&#xC7AC;&#xC778;</p>
<p>2 &#xBC18;&#xAE30;&#xBB38;</p>
<p>3 &#xC548;&#xCCA0;&#xC218; </p>
<p>4 &#xAE40;&#xBB34;&#xC131; </p>
<p>5 &#xAE30;&#xD0C0;(&#xB204;&#xAD6C;&#xB4E0;&#xC9C0;)</p>
<p>&#xB0B4;&#xB144; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xD558;&#xB8E8;&#xC804; &#xAE4C;&#xC9C0; &#xC9D1;&#xACC4;&#xD558;&#xACA0;&#xB2E4;. &#xD544;&#xC790;&#xCC98;&#xB7FC; &#xBB34;&#xBA85;&#xC758; &#xBE14;&#xB85C;&#xAC70; &#xAE00;&#xC744; &#xBCF4;&#xACE0; &#xBCA0;&#xD305;&#xD560; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;<br>&#xADF8;&#xB7EC;&#xB098; &#xC7AC;&#xBBF8;&#xB85C; &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xC790;<br>&#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0AC;&#xB78C;&#xC218;&#xB300;&#xB85C; &#xB098;&#xB204;&#xACE0; &#xB108;&#xBB34; &#xB9CE;&#xC73C;&#xBA74; &#xBE48;&#xBBFC;&#xAE30;&#xAD6C;&#xC5D0; &#xAE30;&#xBD80;&#xD558;&#xACA0;&#xB2E4; &#xBB3C;&#xB860; &#xBAA8;&#xB450; &#xACF5;&#xAC1C;&#xD558;&#xACA0;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5kg4th" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58; + &#xB204;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xB418;&#xB098; &#xC54C;&#xC544; &#xB9DE;&#xCD94;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="사드배치 단상 3 문제의 핵심이 무엇인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-24T22:33:45.000Z">2016-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 956 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3/">사드배치 단상 3 문제의 핵심이 무엇인가?</a>
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xB4DC; &#xBC30;&#xCE58;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xC7A5;&#xB4E4;&#xC774; &#xC624;&#xAC00;&#xACE0; &#xC788;&#xB2E4;.<br>&#xBD81;&#xD55C;&#xC774; SLBM&#xAE4C;&#xC9C0; &#xC131;&#xACF5;&#xC2DC;&#xD0A8; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;<br>&#xD06C;&#xAC8C; &#xBCF4;&#xBA74; &#xCC2C;&#xC131;&#xC774;&#xB0D0; &#xBC18;&#xB300;&#xB0D0;&#xB85C; &#xADC0;&#xACB0;&#xB418;&#xACA0;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xCC2C;&#xC131;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xC720;&#xC640; &#xBC18;&#xB300;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xACA9;&#xB3CC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC8FC;&#xC7A5;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xBD80;&#xB52A;&#xCE58;&#xACE0; &#xC758;&#xACAC;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xB4DC;&#xAC00; &#xB2E8;&#xC21C;&#xD55C; &#xBB34;&#xAE30;&#xCCB4;&#xACC4;&#xC5D0; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;</p>
<p>&#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC6B0;&#xB9AC;&#xAC00; &#xC5FC;&#xB450;&#xC5B4; &#xB450;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.<br>1 &#xC0AC;&#xB4DC;&#xB294; &#xBBF8;&#xC911;&#xAC04; &#xC138;&#xB825;&#xACBD;&#xC7C1;&#xC758; &#xC0C1;&#xC9D5;&#xC801; &#xC874;&#xC7AC;&#xC774;&#xC774;&#xB2E4;<br>2 &#xC0AC;&#xB4DC;&#xB294; &#xD55C;&#xBBF8; &#xB3D9;&#xB9F9;&#xC758; &#xD5A5;&#xBC29;&#xC744; &#xACB0;&#xC815;&#xC9C0;&#xC744; &#xC218; &#xC788;&#xB2E4;<br>3&#xC0AC;&#xB4DC;&#xB294; &#xD55C;&#xC911;&#xAD00;&#xACC4;&#xC758; &#xADFC;&#xBCF8;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;<br>4&#xC0AC;&#xB4DC;&#xB294; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xBC29;&#xC2DD;&#xC758; &#xADFC;&#xBCF8;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;<br>5 &#xC0AC;&#xB4DC;&#xB294; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC5D0; &#xC2EC;&#xB300;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;<br>6 &#xC0AC;&#xB4DC;&#xB294; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801; &#xBCC0;&#xB3D9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;<br>7 &#xC0AC;&#xB4DC;&#xB294; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC5D0; &#xBC29;&#xC5B4;&#xB825;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;(&#xC989; &#xD6A8;&#xC6A9;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;)<br>&#xB4F1;&#xC774;&#xB2E4;</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC704;&#xC640;&#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xACE0;&#xB824;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD63C;&#xC120;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC601;&#xD5A5;&#xC694;&#xC18C;&#xB4E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC01;&#xAC01;&#xC758; &#xC601;&#xD5A5;&#xC694;&#xC18C; &#xD639;&#xC740; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xACB0;&#xACFC;&#xB4E4; &#xC911; &#xBB34;&#xC5C7;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC6B0;&#xC120;&#xC744; &#xB450;&#xC5B4;&#xC57C; &#xD560;&#xC9C0; &#xACB0;&#xC815;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.<br> &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xB2E4;&#xBCF4;&#xB2C8; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD63C;&#xC120;&#xC744; &#xACAA;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xD63C;&#xC120;&#xB3C4; &#xC77C;&#xC885;&#xC758; &#xC758;&#xACAC; &#xC870;&#xC728;&#xACFC;&#xC815;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC10;&#xC815;&#xC774; &#xD3ED;&#xBC1C;&#xD558;&#xB294; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC81C;&#xBC18; &#xC694;&#xC18C;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xB098;&#xAC00;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;</p>
<p>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC815;&#xBD80; &#xD2B9;&#xD788; &#xAD6D;&#xBC29;&#xBD80;&#xC758; &#xC77C;&#xCC98;&#xB9AC;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xACFC; &#xC0AC;&#xB4DC;&#xBB38;&#xC81C;&#xB97C; &#xD611;&#xC758;&#xD574; &#xC628; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xD68C;&#xB098; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC0AC;&#xC2E4;&#xC5EC;&#xBD80;&#xB97C; &#xD655;&#xC2E0;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xBD80;&#xC778;&#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC11;&#xC790;&#xAE30; &#xBC88;&#xAC1C;&#xBD88;&#xC5D0; &#xCF69;&#xAD6C;&#xC6CC; &#xBA39;&#xB4EF;&#xC774; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. </p>
<p>&#xB3D9;&#xC77C;&#xD55C; &#xC0AC;&#xC548;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xC640; &#xB2EC;&#xB790;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD1A0;&#xC758;&#xD558;&#xACE0; &#xC758;&#xACAC;&#xC744; &#xC870;&#xC728;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC21C;&#xC870;&#xB86D;&#xAC8C; &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD588;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC640; &#xC77C;&#xBCF8;&#xC774; &#xAD6D;&#xBBFC;&#xC744; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC774; &#xB4DC;&#xB7EC;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xADF9;&#xBA85;&#xD55C; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC774; &#xBF51;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xBBFC;&#xC744; &#xBBFF;&#xC9C0; &#xBABB;&#xD588;&#xAC70;&#xB098; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58;&#xB97C; &#xC5B4;&#xB514;&#xC5D0; &#xD558;&#xB290;&#xB0D0;&#xB85C; &#xC2DC;&#xB044;&#xB7FD;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xC5FD;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xC815;&#xBD80;&#xC640; &#xAD6D;&#xBBFC;&#xC774; &#xC5B4;&#xB5A4;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xBC1C;&#xC0DD;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC5B8;&#xB860;&#xC740; &#xC6D0;&#xCE59;&#xC758; &#xBB38;&#xC81C;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450; &#xD3B8;&#xAC00;&#xB974;&#xAE30;&#xC5D0; &#xAE09;&#xAE09;&#xD558;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xC9C0;&#xC801;&#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC740; &#xAC83;&#xC774;&#xC9C0; &#xC784;&#xAE08;&#xC744; &#xBF51;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xC788;&#xB2E4;. &#xB298; &#xADF8;&#xB807;&#xB4EF;&#xC774;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xB4DC;&#xBC30;&#xCE58; &#xB2E8;&#xC0C1; 3 &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3z2v2y/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="브렉시트와 달러의 음습한 관계">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-22T04:43:51.000Z">2016-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 921 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3z2v2y/">브렉시트와 달러의 음습한 관계</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xC720;&#xB7FD; &#xC0B4;&#xB9AC;&#xB824;&#xBA74; &#x2026; :: &#xB124;&#xC774;&#xBC84; &#xB274;&#xC2A4;<br><a href="http://m.news.naver.com/read.nhn?mode=LSD&amp;sid1=001&amp;oid=003&amp;aid=0007420201" target="_blank" rel="noopener">http://m.news.naver.com/read.nhn?mode=LSD&amp;sid1=001&amp;oid=003&amp;aid=0007420201</a></p>
<p>&#xADF8;&#xB9B0;&#xC2A4;&#xD380;&#xC774; &#xC720;&#xB85C;&#xD654;&#xB97C; &#xAE68;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;. &#xC774; &#xAE30;&#xC0AC;&#xB294; &#xB9E4;&#xC6B0; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xB85C;&#xD654;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xB77C;&#xB294; &#xADF8;&#xB9B0;&#xC2A4;&#xD380;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8; &#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD574;&#xC654;&#xB358; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xB418;&#xC0C8;&#xACA8;&#xBCF4;&#xC558;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8;&#xB9B0;&#xC2A4;&#xD380;&#xC758; &#xC8FC;&#xC7A5;&#xC740; EU&#xC5D0; &#xB300;&#xD55C; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;</p>
<p>&#xD544;&#xC790;&#xB294; &#xC55E;&#xC5D0;&#xC11C; &#xC4F4; &#xAE00;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xBD80;&#xD130; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC;&#xD654; &#xAC15;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;.<br>&#xBBF8;&#xAD6D;&#xC740; &#xB9AC;&#xBA3C;&#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xC0AC;&#xD0DC;&#xC774;&#xD6C4; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xC591;&#xC801;&#xC644;&#xD654;&#xB97C; &#xC2E4;&#xC2DC;&#xD574;&#xC654;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC774;&#xC790;&#xC728;&#xC744; &#xC62C;&#xB824;&#xC57C;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC790;&#xC0B4;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;. &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2C8;&#xACE0;&#xC11C;&#xC57C; &#xC9C0;&#xAE08; &#xC774;&#xC790;&#xC728;&#xC744; &#xC62C;&#xB9AC;&#xBA74; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB418;&#xB294;&#xC9C0; &#xC798; &#xC548;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB2EC;&#xB7EC;&#xC758; &#xC704;&#xC0C1;&#xC744; &#xAC15;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xB85C;&#xD654; &#xBB34;&#xB825;&#xD654; &#xC791;&#xC804;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xB2EC;&#xB7EC;&#xB97C; &#xC6D0;&#xC720;&#xACB0;&#xC81C; &#xB300;&#xAE08;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC778;&#xB2E4;. &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xC720;&#xB85C;&#xD654; &#xD3D0;&#xC9C0;&#xB97C; &#xC704;&#xD55C; &#xC5EC;&#xAC74;&#xC870;&#xC131;&#xC791;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xACBD;&#xC81C;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC774;&#xBBF8; &#xC720;&#xB85C;&#xD654;&#xC790;&#xCCB4;&#xAC00; &#xD718;&#xCCAD;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xC880;&#xB354; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD1A0;&#xB07C;&#xBAB0;&#xC774;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC601;&#xAD6D;&#xC774; &#xD569;&#xC758;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xB7FD;&#xC740; &#xC5B4;&#xB5A4; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xADC0;&#xCD94;&#xAC00; &#xC8FC;&#xBAA9;&#xB41C;&#xB2E4;. &#xC720;&#xB7FD;&#xC774; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xC55E;&#xC73C;&#xB85C; 40&#xB144; &#xC774;&#xC0C1;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0;&#xC77C;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC0DD;&#xAC01;&#xB300;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xC77C;&#xC740; &#xB4DC;&#xBB3C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB3C5;&#xC77C;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xB4F1;&#xC740; &#xB300;&#xC548;&#xC744; &#xAC15;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC774; &#xB4DC;&#xB7EC;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC788;&#xC5B4; &#xBD80;&#xAC00;&#xD55C;&#xB2E4;</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xC740; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC758; &#xB3C4;&#xAD6C;&#xC801; &#xC131;&#xACA9;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC720;&#xB85C;&#xD654;&#xC758; &#xAE30;&#xB2A5;&#xC0C1;&#xC2E4;&#xC740; &#xC720;&#xB7FD;&#xBCF4;&#xB2E4;&#xB294; &#xC624;&#xD788;&#xB824; &#xC911;&#xAD6D; &#xB7EC;&#xC2DC;&#xC544; &#xBD81;&#xD55C;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC774;&#xC810;&#xC744; &#xBCF8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xAD6D;&#xACFC; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xB2F5;&#xC774; &#xB098;&#xC628;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC911; &#xD0DD;&#xC77C;&#xD558;&#xB77C;&#xACE0; &#xAC15;&#xC694;&#xD558;&#xBA74; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. &#xD68C;&#xD53C;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0A4;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xD55C;&#xACC4;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xBD80;&#xB294; &#xD604;&#xC0C1;&#xD669;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xC815;&#xCC45;&#xD63C;&#xC120;&#xC740; &#xD604;&#xC2E4;&#xC778;&#xC2DD;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xACB0;&#xACFC;&#xC774;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xAC00; &#xC120;&#xD0DD;&#xD574;&#xC57C;&#xD558;&#xB294; &#xC9C0;&#xD5A5;&#xC810;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p> &#xC774;&#xB150;&#xC774; &#xC544;&#xB2CC; &#xC774;&#xC775;&#xC744; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xC2E4;&#xC6A9;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC758; &#xC811;&#xADFC;&#xB9CC;&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#xADF8;&#xB798;&#xC57C; &#xAD6D;&#xBBFC;&#xC758; &#xC774;&#xD574;&#xB97C; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3z2v2y" target="_blank" rel="noopener">&#x2018;&#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC640; &#xB2EC;&#xB7EC;&#xC758; &#xC74C;&#xC2B5;&#xD55C; &#xAD00;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/eu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="EU와 유럽통합의 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-20T02:09:27.000Z">2016-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1445 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/eu/">EU와 유럽통합의 의미</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC758; &#xC6D0;&#xC778; &#xD639;&#xC740; &#xC774;&#xC720;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC8FC;&#xB85C; &#xC815;&#xCE58;&#xC801; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC720;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC55E;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB4E4;&#xC740; &#xBD80;&#xBD84;&#xC801;&#xC774;&#xBA70; &#xB2E8;&#xD3B8;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xB17C;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; EU&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC9DA;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. EU&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xAC00; &#xC5C6;&#xC774; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD53C;&#xC0C1;&#xC801;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xD5C8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xB7FD;&#xC5F0;&#xD569;&#xC774;&#xB780; &#xAE30;&#xAD6C;&#xC758; &#xAE30;&#xC6D0;&#xC740; &#xC624;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACC4;&#xAE30;&#xB294; &#xC81C;1&#xCC28; &#xBC0F; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC591;&#xCC28;&#xB300;&#xC804;&#xC744; &#xD1B5;&#xD574; &#xC720;&#xB7FD;&#xC740; &#xBBF8;&#xC99D;&#xC720;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xACAA;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBB36;&#xC5B4;&#xAC00;&#xB824;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC5D0;&#xB294; &#xB450;&#xAC00;&#xC9C0; &#xB3D9;&#xAE30;&#xAC00; &#xC874;&#xC7AC;&#xD588;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xB0C9;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xB3C5;&#xC77C;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xACFC; &#xB3C5;&#xC77C;&#xC744; &#xBAA8;&#xB450; &#xD1B5;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC81C;&#xC5B4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xC548;&#xC744; &#xAC15;&#xAD6C;&#xD574;&#xC57C;&#xD588;&#xACE0; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC740; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xB300;&#xCC45;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC720;&#xB7FD;&#xB0B4;&#xBD80;&#xC5D0;&#xC11C;&#xB3C4; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xD558;&#xB098;&#xC758; &#xC720;&#xB7FD;&#xC774;&#xB77C;&#xB294; &#xB17C;&#xC758;&#xB3C4; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p> &#xC720;&#xB7FD;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBB36;&#xC73C;&#xB824;&#xB294; &#xB178;&#xB825;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xBC61;&#xD5A5;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xACBD;&#xC81C;&#xC801;&#xC778;&#xAC83;&#xC774;&#xACE0; &#xB2E4;&#xB978;&#xD558;&#xB098;&#xB294; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC11C;&#xC720;&#xB7FD;&#xC744; &#xD558;&#xB098;&#xC758; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBB36;&#xC73C;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xB2F9;&#xC5F0;&#xD588;&#xB2E4;. &#xB3D9;&#xC720;&#xB7FD;&#xB3C4; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xB97C; &#xAD6C;&#xCD95;&#xD588;&#xB2E4;. NATO&#xB294; &#xACF5;&#xC0B0;&#xAD8C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC740; &#xC591;&#xCC28;&#xB300;&#xC804;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB358; &#xB3C5;&#xC77C;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xB0C9;&#xC804;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xAC00; &#xC911;&#xCE35;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB54C; &#xB0C9;&#xC804;&#xC774;&#xD6C4; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC740; &#xC57D;&#xD654;&#xB418;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB098;&#xD1A0;&#xC758; &#xC0C1;&#xB300;&#xC600;&#xB358; &#xBC14;&#xB974;&#xC0E4;&#xBC14;&#xC870;&#xC57D;&#xAE30;&#xAD6C;&#xB3C4; &#xC0AC;&#xB77C;&#xC84C;&#xACE0; &#xB3C5;&#xC77C;&#xC774; &#xB2E4;&#xC2DC; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;. &#xB0C9;&#xC804;&#xC885;&#xC2DD;&#xC774;&#xD6C4; &#xB098;&#xD1A0;&#xD574;&#xCCB4; &#xB17C;&#xC758;&#xAC00; &#xC7A0;&#xC2DC;&#xB098;&#xB9C8; &#xC9C4;&#xD589;&#xB41C; &#xAC83;&#xC740; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xC804;&#xD788; &#xB098;&#xD1A0;&#xB294; &#xC874;&#xC18D;&#xD574;&#xC788;&#xACE0; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC740; &#xB354; &#xD55C;&#xCE35;&#xAC00;&#xC18D;&#xD654; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; EU&#xB97C; &#xB9E4;&#xC6B0; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC740; &#xC57D;&#xD654;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC774; &#xB354;&#xC6B1; &#xAC15;&#xD654;&#xB418;&#xC5B4;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC774; &#xAC15;&#xD654;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xAC00; &#xC791;&#xB3D9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p> &#xADF8; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC6B0;&#xC120; &#xCCAB;&#xBC88;&#xC9F8;&#xB85C; &#xB4E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB0C9;&#xC804; &#xC885;&#xC2DD;&#xC774;&#xD6C4; &#xB3D9;&#xC720;&#xB7FD;&#xC744; &#xC2DC;&#xC7A5;&#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xC5D0; &#xC21C;&#xC870;&#xB86D;&#xAC8C; &#xD3B8;&#xC785;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC694;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xB294; &#xB9CE;&#xC740; &#xC124;&#xBA85;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xC758; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC810;&#xC5D0;&#xC11C; &#xD3F4; &#xCF00;&#xB124;&#xB514;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xD3F4; &#xCF00;&#xB124;&#xB514;&#xB294; Preparations for 21century&#xB77C;&#xB294; &#xCC45;&#xC5D0;&#xC11C; &#xB0C9;&#xC804;&#xC774;&#xD6C4; &#xC138;&#xACC4;&#xC9C8;&#xC11C;&#xB97C; &#xB2E4;&#xC2DC; &#xC720;&#xB7FD;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC911;&#xAD6D;&#xC758;   &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xADF8;&#xB9AC; &#xB192;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB0C9;&#xC804;&#xC774; &#xC885;&#xC2DD;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC740; &#xC720;&#xB7FD;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xD544;&#xC694;&#xC131;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xB098;&#xD1A0;&#xB97C; &#xC874;&#xC18D;&#xC2DC;&#xCF30;&#xB2E4;. &#xB9C8;&#xCE68; &#xD478;&#xD2F4;&#xC774; &#xB4F1;&#xC7A5;&#xD588;&#xACE0; &#xC2E0;&#xC0DD; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC720;&#xB7FD;&#xC758; &#xC704;&#xD611;&#xC774;&#xB77C;&#xB294; &#xC11C;&#xC0AC; &#xAD6C;&#xC870;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC720;&#xB7FD;&#xC758; &#xC704;&#xD611;&#xC77C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xB7EC;&#xC2DC;&#xC544; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xD478;&#xD2F4;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xC704;&#xD574; &#xC88B;&#xC740; &#xD551;&#xAC8C;&#xAC70;&#xB9AC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xB7FD;&#xD1B5;&#xD569; &#xAC15;&#xD654;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xB3D9;&#xAE30;&#xB85C; &#xC791;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xC720;&#xB7FD; &#xADF8; &#xC790;&#xCCB4;&#xC600;&#xB2E4;. &#xC720;&#xB7FD;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC601;&#xAD11;&#xC744; &#xB418;&#xCC3E;&#xC73C;&#xB824;&#xD588;&#xB2E4;. &#xB85C;&#xB9C8;&#xC2DC;&#xB300;&#xC774;&#xD6C4; &#xC81C;2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xAE4C;&#xC9C0; &#xC720;&#xB7FD;&#xC740; &#xD56D;&#xC0C1; &#xC911;&#xC2EC;&#xC801; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC740; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0; &#xC5ED;&#xC0AC;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xB418;&#xCC3E;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xB0C9;&#xC804;&#xC774;&#xD6C4; &#xAC15;&#xD654;&#xB41C; &#xC720;&#xB7FD;&#xD1B5;&#xD569; &#xB178;&#xB825;&#xC740; &#xC720;&#xB7FD; &#xC2A4;&#xC2A4;&#xB85C; &#xCD94;&#xB3D9;&#xD55C;   &#xCE21;&#xBA74;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;. &#xB3D9;&#xC720;&#xB7FD;&#xC758; &#xC548;&#xC815;&#xC774;&#xB780; &#xD551;&#xAC8C;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC720;&#xB7FD;&#xC774; &#xC138;&#xC6B4; &#xC804;&#xB7B5;&#xC740; &#xADDC;&#xBAA8;&#xB97C; &#xD0A4;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC120;&#xD0DD;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xADDC;&#xBAA8;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xC815;&#xCE58;&#xC801; &#xD1B5;&#xD569; &#xB178;&#xB825;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC720;&#xB7FD;&#xC774; &#xD558;&#xB098;&#xC758; &#xACF5;&#xB3D9;&#xCCB4;&#xB77C;&#xB294; &#xC774;&#xC0C1;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC9C1;&#xC804; &#xD30C;&#xC5F4;&#xC74C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xC2A4;&#xBB38;&#xC81C;, &#xC2A4;&#xD398;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xBB38;&#xC81C;&#xAC00; &#xACC4;&#xC18D; &#xC5F0;&#xC774;&#xC5C8;&#xACE0; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C;&#xAE4C;&#xC9C0; &#xC77C;&#xC5B4;&#xB098;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xC601;&#xAD6D;&#xC774; EU&#xC5D0; &#xB0A8;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. EU&#xB77C;&#xB294; &#xACF5;&#xB3D9;&#xCCB4;&#xC758; &#xC6B4;&#xBA85;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB294; &#xC720;&#xB7FD;&#xC774; &#xB2E4;&#xC2DC;&#xAE08; &#xC5ED;&#xC0AC;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xACE0;&#xC790;&#xD558;&#xB294; &#xB178;&#xB825;&#xC774; &#xBB34;&#xC704;&#xB85C; &#xB05D;&#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eu" target="_blank" rel="noopener">&#x2018;EU&#xC640; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/wusvd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="브렉시트와 미국의 이익">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-18T22:12:30.000Z">2016-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 885 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/wusvd/">브렉시트와 미국의 이익</a>
            
        </h1>
        <div class="content">
            <p>&#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xB2E4;&#xAC00; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB85C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;<br>&#xD56D;&#xC0C1; &#xC815;&#xD574;&#xC9C4; &#xBC29;&#xD5A5;&#xC744; &#xAC00;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2C8; &#xBB38;&#xC81C;&#xB420; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC544;&#xAC00;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#xACA0;&#xB2E4;<br>&#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;&#xC790;&#xD55C;&#xB2E4;.<br>&#xBBF8;&#xAD6D;&#xC740; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC740; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xAE4C; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xAE4C; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xC774;&#xC775;&#xC774;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;</p>
<p>&#xC678;&#xD615;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC740; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC5D0; &#xC6B0;&#xB824;&#xB97C; &#xD45C;&#xBA85;&#xD588;&#xB2E4;. &#xB7F0;&#xB358;&#xC758; &#xAE08;&#xC735;&#xAE30;&#xB2A5;&#xC774; &#xC81C;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C;&#xB418;&#xACE0; EU&#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC9C4;&#xCD9C;&#xD55C; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; EU&#xAD6D;&#xAC00;&#xB85C; &#xC62E;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8;&#xB300;&#xD1B5;&#xB839;&#xAE4C;&#xC9C0; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC744; &#xB098;&#xC5F4;&#xD574;&#xBCF4;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;<br> &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB098;&#xC5F4;&#xD574;&#xBCF4;&#xC790;</p>
<p>1 &#xB7F0;&#xB358; &#xD639;&#xC758; &#xC601;&#xAD6D;&#xC758; EU&#xC9C4;&#xCD9C;&#xAD50;&#xB450;&#xBCF4; &#xAE30;&#xB2A5; &#xC57D;&#xD654;</p>
<pre><code>&#xC774;&#xB294; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC8FC;&#xB85C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xB098; &#xC774;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;
</code></pre><p>2 EU&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xB2A5;&#xC57D;&#xD654;</p>
<p>EU&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xB798;&#xB294; &#xC720;&#xB7FD;&#xAD6D;&#xAC00;&#xB4E4;&#xAC04;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC544;&#xBCF4;&#xC790;&#xB294; &#xAC83;&#xC774; &#xADF8; &#xCDE8;&#xC9C0;&#xC600;&#xB2E4;. &#xB450;&#xBC88;&#xC758; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#x3141;&#xAC83;&#xC774; EU&#xC600;&#xB2E4; .</p>
<p>&#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB97C; &#xBC18;&#xAE34;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xBCF4;&#xB3C4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xAE00;&#xC384;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xAC8C; &#xBB38;&#xC81C;&#xB418;&#xB294; &#xAC83;&#xC740; EU &#xBCF4;&#xB2E4;&#xB294; NATO&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xB098;&#xD1A0;&#xAC00; EU&#xB97E; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xAC00; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xB290;&#xB07C;&#xB294; &#xC911;&#xC555;&#xAC10;&#xC744; &#xB35C;&#xC5B4;&#xC8FC;&#xAE30;&#xB294; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB098; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>3 EU&#xC758; &#xACBD;&#xC81C;&#xC801; &#xAE30;&#xB2A5;&#xC57D;&#xD654;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD544;&#xC790;&#xB294; &#xC720;&#xB85C;&#xD654;&#xC758; &#xC57D;&#xD654;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;.<br>&#xC8FC;&#xCD95;&#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xC720;&#xB85C;&#xD654;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC57D;&#xD654;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xB2EC;&#xB7EC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xC591;&#xC801;&#xC644;&#xD654;&#xC774;&#xD6C4; &#xAE08;&#xB9AC;&#xC778;&#xC0C1; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xBC18;&#xAC00;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC720;&#xB85C;&#xAC00; &#xC57D;&#xD654;&#xB41C;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xAE08;&#xB9AC;&#xC778;&#xC0C1;&#xC744; &#xBBF8;&#xB8F0;&#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xB85C;&#xC758; &#xC57D;&#xD654;&#xB294; &#xC790;&#xC5F0;&#xD788; &#xB2EC;&#xB7EC;&#xC758; &#xAC15;&#xC138;&#xB97C; &#xCD08;&#xB798;&#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC704;&#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xC81C;&#xC801; &#xC9C0;&#xC704;&#xAC15;&#xD654;&#xC5D0; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC5EC;&#xB97C; &#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; EU&#xC758; &#xC911;&#xC2EC;&#xAD6D;&#xAC00;&#xC778; &#xB3C5;&#xC77C; &#xD798;&#xBE7C;&#xAE30;&#xB3C4; &#xD55C; &#xBAAB;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xC775;&#xC774;&#xACE0; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xC775;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xB3C5;&#xC77C;&#xC758; &#xBD80;&#xC0C1;&#xC740; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6B8; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;</p>
<p>&#xAE09;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD588;&#xB2E4;  &#xB098;&#xC911;&#xC5D0; &#xB2E4;&#xC2DC; &#xB2E4;&#xB4EC;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#xAC84;&#xB2E4;<br>&#xB73B;&#xB9CC; &#xD1B5;&#xD558;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xAC84;&#xB2E4;</p>
<p>&#xB2E4;&#xC74C;&#xC740; EU&#xC640; &#xC720;&#xB7FD;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACA0;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/wusvd" target="_blank" rel="noopener">&#x2018;&#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xC775;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4kckwr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="신자유주의와 가상화폐주의자는 같은가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-17T22:46:54.000Z">2016-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1118 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4kckwr/">신자유주의와 가상화폐주의자는 같은가?</a>
            
        </h1>
        <div class="content">
            <p>atomrigs&#xB2D8;&#xAED8;&#xC11C; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB9D0;&#xC500;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB798;&#xC11C; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<p>&#xC0AC;&#xC2E4; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xC138; &#xB300;&#xD55C; &#xB69C;&#xB7FF;&#xD55C; &#xC815;&#xC758;&#xB294; &#xCC3E;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xC720;&#xC8FC;&#xC758;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.  &#xD1B5;&#xC0C1;&#xC801;&#xC778; &#xC790;&#xC720;&#xC8FC;&#xC758;&#xB780; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC790;&#xC720;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC790;&#xC720;&#xAC00; &#xAC15;&#xC870;&#xB418;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xC790;&#xC720;&#xC758; &#xB2F4;&#xC9C0;&#xC790;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC790;&#xC720;&#xBCF4;&#xB2E4;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xC5D0; &#xBC29;&#xC810;&#xC774; &#xCC0D;&#xD600;&#xC838; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC989; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBB34;&#xC81C;&#xD55C; &#xC801;&#xC778; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC790;&#xC720;&#xB97C; &#xAD6C;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC778; &#xAC85;&#xC7C1;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xD559;&#xD30C;&#xB294; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xC774; &#xB05D;&#xAE4C;&#xC9C0; &#xAC00;&#xBA74; &#xBD80;&#xC758; &#xACF5;&#xD3C9;&#xD55C; &#xBD84;&#xBC30;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xC694;. &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xBD88;&#xD544;&#xC694;&#xD55C; &#xC874;&#xC7AC;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xCD5C;&#xC18C;&#xD654;&#xB41C;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB7F4; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB860; &#xC0C1;&#xC73C;&#xB85C;&#xB294;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xB3C4; &#xACBD;&#xC81C;&#xC801; &#xACB0;&#xC815;&#xB860;&#xC758; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#xB9C9;&#xC2DC;&#xC998;&#xC758; &#xAD6C;&#xC870;&#xC640; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC9C0;&#xC694;. &#xB9C9;&#xC2DC;&#xC998;&#xC758; &#xBC18;&#xB300;&#xD3B8;&#xC5D0; &#xC11C;&#xC788;&#xB294; &#xB9C9;&#xC2DC;&#xC998;&#xC774;&#xB77C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xBCC0;&#xD615;&#xC2DC;&#xCF1C;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC5D0; &#xBC14;&#xD0D5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB294; &#xADF8; &#xBC94;&#xC8FC;&#xB97C; &#xD0C8;&#xD53C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8; &#xACB0;&#xACFC; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC2DC;&#xB300;&#xAC00; &#xCC29;&#xCDE8;&#xAD6D;&#xAC00;&#xC640; &#xD53C;&#xCC29;&#xCDE8;&#xAD6D;&#xAC00;&#xB85C; &#xB098;&#xB258;&#xB294; &#xAD6C;&#xC870;&#xB97C; &#xAC00;&#xC84C;&#xB2E4;&#xBA74; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB294; &#xC804;&#xC138;&#xACC4;&#xC801; &#xBD80;&#xB974;&#xC870;&#xC544;&#xC640; &#xC804;&#xC138;&#xACC4;&#xC801; &#xD504;&#xB864;&#xB808;&#xD0C0;&#xB9AC;&#xC544;&#xB85C; &#xB098;&#xB258;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xACFC;&#xAC70; &#xC81C;&#xAD6D;&#xC8FC;&#xC758; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xCC29;&#xCDE8;&#xAD6D;&#xAC00;&#xC758; &#xD504;&#xB864;&#xB808;&#xD0C0;&#xB9AC;&#xC544;&#xB4E4;&#xC774; &#xD53C;&#xCC29;&#xCDE8;&#xAD6D;&#xAC00;&#xC758; &#xBD80;&#xB974;&#xC870;&#xC544;&#xBCF4;&#xB2E4; &#xC6B0;&#xC6D4;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC120;&#xC9C4;&#xAD6D; &#xD504;&#xB864;&#xB808;&#xD0C0;&#xB9AC;&#xC544;&#xB4E4;&#xC758; &#xC0B6;&#xC774; &#xB9E4;&#xC6B0; &#xD30D;&#xD30D;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xD558;&#xCE35; &#xC911;&#xC0B0;&#xCE35;&#xC758; &#xD504;&#xB864;&#xB808;&#xD0C0;&#xB9AC;&#xC544;&#xB85C; &#xC804;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC740; &#xADF9;&#xB300;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xACB0;&#xAD6D; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xC774;&#xB780; &#xC138;&#xACC4;&#xC801; &#xADDC;&#xBAA8;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC758; &#xC228;&#xD1B5;&#xC744; &#xC5F4;&#xC5B4;&#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC; &#xC2DC;&#xBBFC;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC790;&#xC720;&#xB97C; &#xB2F4;&#xC9C0;&#xD574;&#xC8FC;&#xB358; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5; &#xB610;&#xD55C; &#xC57D;&#xD654;&#xC2DC;&#xD0A8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC790;&#xBCF8;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574;&#xC11C;   &#xD589;&#xB3D9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; &#xC720;&#xB7FD; &#xC544;&#xC2DC;&#xC544; &#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xB4E4;&#xC740; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xBC1C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xAD6D;&#xAC00;&#xC758; &#xB3C5;&#xC131;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xBD80;&#xB974;&#xC870;&#xC544;&#xC758; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xADF8; &#xC601;&#xC5ED;&#xC744; &#xD655;&#xB300;&#xD574;&#xB098;&#xAC00;&#xACA0;&#xC9C0;&#xC694;. &#xC9C0;&#xAE08;&#xC758; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB3C4; &#xADF8; &#xD604;&#xC0C1;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBB34;&#xC815;&#xBD80;&#xC8FC;&#xC758;&#xB294; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xC640; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. &#xAD6D;&#xAC00;&#xB294; &#xC57C;&#xB204;&#xC2A4;&#xC801; &#xC874;&#xC7AC;&#xC785;&#xB2C8;&#xB2E4;. &#xBD80;&#xB974;&#xC870;&#xC544;&#xC758; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0;&#xB9CC; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xB3C4; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xC9C0;&#xC694;. &#xC9C0;&#xAE08;&#xC740; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xBCF4;&#xB2E4;&#xB294; &#xBD80;&#xB974;&#xC870;&#xC544;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xAE30;&#xAE4C;&#xC774; &#xC11C; &#xC788;&#xC9C0;&#xC694;. &#xB9C9;&#xC2A4;&#xB294; &#xB9CC;&#xAD6D;&#xC758; &#xB178;&#xB3D9;&#xC790;&#xC5EC; &#xB2E8;&#xACB0;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB294; &#xB9CC;&#xAD6D;&#xC758; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC774;&#xC5EC; &#xB2E8;&#xACB0;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB294; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB97C;</p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC81C;&#xAD6D;&#xC8FC;&#xC758; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xACC4;&#xBCF4;&#xC18D;&#xC5D0;&#xC11C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4kckwr" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xC640; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC8FC;&#xC758;&#xC790;&#xB294; &#xAC19;&#xC740;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/181/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/183/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/181/">181</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/182/">182</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/183/">183</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

