
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7pdjsh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeqjAUB2Frsv6BzTos8js2HfNeJtYorx39c35wVny5H5Q/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8C%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B5%E1%86%AB.jpeg" alt="미래통합당과 김종인이 사는 법, 한미워킹그룹해체">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-05T01:03:21.000Z">2020-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1811 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7pdjsh/">미래통합당과 김종인이 사는 법, 한미워킹그룹해체</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeqjAUB2Frsv6BzTos8js2HfNeJtYorx39c35wVny5H5Q/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8C%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B5%E1%86%AB.jpeg" alt="&#x1100;&#x1175;&#x11B7;&#x110C;&#x1169;&#x11BC;&#x110B;&#x1175;&#x11AB;.jpeg"></p>
<p>&#xC11C;&#xC6B8;&#xC2DC; &#xC758;&#xD68C; &#xC758;&#xC6D0;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0; &#xC0C1;&#xD669;&#xB9CC; &#xBCF4;&#xBA74; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC804;&#xAD6D; &#xC9C0;&#xBC29;&#xCC28;&#xCE58;&#xB2E8;&#xCCB4; &#xC758;&#xC6D0;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xC0C1;&#xD669;&#xC744; &#xBAA8;&#xB450; &#xB2E4; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xB354; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xB9AC;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xB300;&#xCC45;&#xC744; &#xC138;&#xC6B0;&#xBA74;&#xC11C; &#xC808;&#xB300;&#xB85C; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D; &#xC218;&#xC815;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB2E4;. &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD2B9;&#xB840;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xBBFC;&#xC6D0;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC778; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC744; &#xC808;&#xB300;&#xB85C; &#xC190;&#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC678;&#xBA74;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC808;&#xB300;&#xB85C; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB2E4;&#xC8FC;&#xD0DD;&#xBCF4;&#xC720;&#xC790;&#xC758; &#xC815;&#xAD8C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xB2E4;&#xC74C;&#xC5D0; &#xB2E4;&#xC2DC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC544;&#xB3C4; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xD30C;&#xC2DC;&#xC998;&#xC801; &#xC131;&#xACA9;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xC9C0;&#xAE30;&#xBC18;&#xC758; &#xACC4;&#xAE09;&#xC801; &#xC131;&#xACA9;&#xACFC; &#xB9CE;&#xC740; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xD30C;&#xC2DC;&#xC998;&#xC758; &#xC8FC;&#xB41C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xC18C;&#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC9C0;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC7AC;&#xC0B0;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xC870;&#xAE08;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB2E4;&#xAE09;&#xD558;&#xACE0; &#xAE09;&#xBC15;&#xD558;&#xBA70; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xB2E4;. &#xD30C;&#xC2DC;&#xC998;&#xC801; &#xACBD;&#xD5A5;&#xC744; &#xB0B3;&#xAC8C; &#xD55C; &#xAC83;&#xC740; &#xC18C;&#xC790;&#xC0B0;&#xAC00;&#xB4E4;&#xC758; &#xB450;&#xB824;&#xC6C0;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xC704; &#xBB38;&#xBE60;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xACC4;&#xCE35;&#xB4E4;&#xC774; &#xD30C;&#xC2DC;&#xC998;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xAC83;&#xB3C4; &#xAC19;&#xC740; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC870;&#xAE08; &#xC0B4;&#xB9CC;&#xD558;&#xC9C0;&#xB9CC; &#xAE4C;&#xB531; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xBC11;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xD30C;&#xC2DC;&#xC998;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE40;&#xC885;&#xC778;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC744; &#xB9E1;&#xC544;&#xC11C; &#xAC1C;&#xD601;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBCF8;&#xC778;&#xC758; &#xC18C;&#xC2E0;&#xC778; &#xACBD;&#xC81C;&#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xBD80;&#xB974;&#xC9D6;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC633;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC18;&#xD5A5;&#xC774; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xC5ED;&#xC2DC; &#xBD80;&#xC790;&#xB4E4;&#xC758; &#xC815;&#xB2F9;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xC740; &#xC18C;&#xB9AC;&#xB97C; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xADF8;&#xAC83;&#xC740; &#xB3C4;&#xB85C;&#xBB35;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xD06C;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xBB3C;&#xB7EC;&#xAC00;&#xBA74; &#xC5B4;&#xCC28;&#xD53C; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xB2E4;&#xC2DC; &#xAC74;&#xBB3C;&#xC8FC;&#xC640; &#xC0AC;&#xD559;&#xC8FC;&#xC778;&#xC758; &#xC815;&#xB2F9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAE40;&#xC885;&#xC778;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xC758; &#xC0C1;&#xC9D5;&#xC740; &#xAE40;&#xC885;&#xC778;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xACBD;&#xC81C;&#xBBFC;&#xC8FC;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xAE40;&#xC885;&#xC778;&#xC774; &#xC8FC;&#xC7A5;&#xD55C; &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC758; &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xC9C4;&#xC815;&#xC131;&#xC744; &#xB2F4;&#xBCF4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xB3C4;&#xB85C;&#xBB35;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAE40;&#xC885;&#xC778;&#xC774; &#xACB0;&#xB2E8;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC774;&#xB2E4;. &#xC989; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC874;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xACFC; &#xAC00;&#xCE58;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xACFC; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC740; &#xAC19;&#xC774; &#xAC00;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xC744; &#xD0DD;&#xD558;&#xBA74; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xD0DD;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xC740; &#xC67C;&#xCABD; &#xAE5C;&#xBC15;&#xC774;&#xB97C; &#xB123;&#xACE0; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC740; &#xC624;&#xB298;&#xCABD; &#xAE5C;&#xBC15;&#xC774;&#xB97C; &#xB123;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xCC28;&#xAC00; &#xBC18;&#xC73C;&#xB85C; &#xCABC;&#xAC1C;&#xC9C4;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xC815;&#xCC45;&#xC744; &#xC9C4;&#xBCF4;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xC815;&#xD588;&#xC73C;&#xBA74; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xB3C4; &#xC9C4;&#xBCF4;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC801; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC774;&#xB780; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xAE40;&#xC885;&#xC778;&#xC774; &#x2018;&#xD55C;&#xBBF8; &#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xD574;&#xCCB4;&#x2019;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xAC8C; &#xB420;&#xAE4C;? &#xACE7;&#xBC14;&#xB85C; &#xC9D1;&#xAD8C; &#xD6C4;&#xBC18;&#xAE30; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xAC01;&#xC885; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC640; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xB4A4;&#xB365;&#xC73C;&#xB824;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAE68;&#xBD80;&#xC218;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xBC18;&#xBC1C;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xADF9;&#xC6B0;&#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC790;&#xB4E4;&#xACFC; &#xC138;&#xB825;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC5D0;&#xAC8C; 1&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xC2DC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0;&#xC790;&#xB4E4;&#xC774; &#xB5A0;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC0AC;&#xB294; &#xAE38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; 30%&#xC815;&#xB3C4;&#xB294; &#xB5A0;&#xB098;&#xAC08; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB5A0;&#xB098;&#xAC00;&#xC57C; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xD655;&#xC7A5;&#xC131;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC678;&#xC5F0;&#xC744; &#xD655;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xC815;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC808;&#xB300;&#xB85C; &#xAD8C;&#xB825;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8; &#xACB0;&#xC815;&#xC801; &#xACC4;&#xAE30;&#xB294; &#x2018;&#xD55C;&#xBBF8; &#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xD574;&#xCCB4;&#x2019;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC601;&#xC785;&#xD558;&#xBA74; &#xBB54;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2CC; &#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC740;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xC790;&#xAE30;&#xAC00; &#xBD80;&#xC218;&#xC5B4; &#xB193;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xB2F9;&#xC73C;&#xB85C; &#xC6D0;&#xC0C1;&#xBCF5;&#xADC0;&#xD560; &#xAC83;&#xC774; &#xBED4;&#xD55C; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC740; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC73C;&#xB85C; &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xAE30;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC790;&#xAE30; &#xBD84;&#xC5F4;&#xC801;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xAE30;&#xBCF8; &#xC790;&#xC9C8;&#xC774; &#xC5C6;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xB3C4; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xAE30;&#xC704;&#xD574;&#xC11C;&#xB294; &#xC724;&#xC11D;&#xC5F4; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xC601;&#xC785;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xB4E4;&#xB3C4; &#xBCC0;&#xD654;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xD575;&#xC2EC;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC758; &#xC815;&#xCC45;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC815;&#xCC45;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xC0C8;&#xB85C;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD558;&#xB294; &#xC900;&#xBE44;&#xB97C; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xC778;&#xC774; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A8; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xBCC0;&#xD654;&#xC758; &#xC815;&#xC810;&#xC740; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#x2018;&#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xD574;&#xCCB4;&#x2019;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC774;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#x2018;&#xD55C;&#xBBF8; &#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xD574;&#xCCB4;&#x2019;&#xB294; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xAE08;&#xC11D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xD589;&#xD558;&#xBA74; &#xAD8C;&#xB825;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xACE0; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xC0AC;&#xB77C;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7pdjsh" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xACFC; &#xAE40;&#xC885;&#xC778;&#xC774; &#xC0AC;&#xB294; &#xBC95;, &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xD574;&#xCCB4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4ip3nt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ2bv8XENiWnjMSE6k4bUtr4r57eogLzxwmapBTy43ag2/%E1%84%87%E1%85%A1%E1%86%A8%E1%84%8C%E1%85%B5%E1%84%8B%E1%85%AF%E1%86%AB.jpg" alt="호남, 민주화 성지에서 기회주의의 본영이 되다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-04T04:06:09.000Z">2020-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2583 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4ip3nt/">호남, 민주화 성지에서 기회주의의 본영이 되다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZ2bv8XENiWnjMSE6k4bUtr4r57eogLzxwmapBTy43ag2/%E1%84%87%E1%85%A1%E1%86%A8%E1%84%8C%E1%85%B5%E1%84%8B%E1%85%AF%E1%86%AB.jpg" alt="&#x1107;&#x1161;&#x11A8;&#x110C;&#x1175;&#x110B;&#x116F;&#x11AB;.jpg"></p>
<p>&#xD638;&#xB0A8;&#xC744; &#xBA78;&#xC2DC;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC740; &#xBA40;&#xB9AC;&#xB294; &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xC81C;&#xC5D0; &#xD56D;&#xAC70;&#xD558;&#xB294; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBA78;&#xC2DC;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC744; &#xBA78;&#xC2DC;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC740; &#xC6D0;&#xB798; &#xC77C;&#xC81C;&#xC2DC;&#xB300; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xADF9;&#xC2EC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD638;&#xB0A8;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC758; &#xAE30;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xB4E4;&#xC5B4;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xC774;&#xB4E0; &#xC5B4;&#xB978;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xC11C;&#xC6B8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD615;&#xC131;&#xB41C; &#xD638;&#xB0A8;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC778;&#xC2DD;&#xC740; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC2DD;&#xBBFC;&#xD1B5;&#xCE58;&#xC758; &#xD55C; &#xBC29;&#xC2DD;&#xC784;&#xC744; &#xC720;&#xCD94;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC601;&#xB0A8;&#xACFC; &#xD638;&#xB0A8;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC11C;&#xB85C; &#xB3C8;&#xB3C5;&#xD55C; &#xAD00;&#xACC4;&#xC600;&#xB2E4;. &#xB300;&#xAD6C;&#xB294; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xBC15;&#xC815;&#xD76C;&#xBCF4;&#xB2E4; &#xAE40;&#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xD45C;&#xB97C; &#xC8FC;&#xC5C8;&#xC744; &#xC815;&#xB3C4;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBC15;&#xC815;&#xD76C;&#xB294; &#xAD8C;&#xB825;&#xC758; &#xC815;&#xB2F9;&#xC131; &#xBD80;&#xC871;&#xC744; &#xD638;&#xB0A8;&#xC744; &#xBA78;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xB824; &#xD588;&#xB2E4;. &#xC804;&#xB450;&#xD658; &#xC815;&#xAD8C;&#xB3C4; &#xAD8C;&#xB825;&#xC758; &#xC815;&#xB2F9;&#xC131; &#xBD80;&#xC871;&#xC744; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xC644;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;.</p>
<p>&#xC784;&#xC9C4;&#xC65C;&#xB780; &#xBD80;&#xD130; &#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC758; &#xC218;&#xD638;&#xC790;&#xC600;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC870;&#xC120;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xADF8;&#xB0E5; &#xB4E3;&#xAE30; &#xC88B;&#xC73C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB2F9;&#xC2DC; &#xC65C;&#xAD70;&#xACFC; &#xC81C;&#xB300;&#xB85C; &#xC2F8;&#xC6B4; &#xAD70;&#xB300;&#xB294; &#xD638;&#xB0A8;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xACBD;&#xC0C1;, &#xCDA9;&#xCCAD;, &#xACBD;&#xAE30;, &#xD3C9;&#xC548;&#xB3C4;, &#xD568;&#xACBD;&#xB3C4;&#xAE4C;&#xC9C0; &#xC465;&#xB300;&#xBC2D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xD589;&#xC8FC;&#xB300;&#xCCA9;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC8FC;&#xC694;&#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xACE0; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xBBFC;&#xC871;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB179;&#xB450;&#xC7A5;&#xAD70; &#xC804;&#xBD09;&#xC900;&#xC740; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC758; &#xC815;&#xC218;&#xB2E4;. &#xB3D9;&#xD559;&#xC758; &#xBD09;&#xAE30;&#xAC00; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC5ED;&#xC0AC;&#xB97C; &#xC0B4;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0;&#xB3C4; &#xAD11;&#xC8FC;&#xD559;&#xC0DD;&#xC758;&#xAC70;&#xB97C; &#xC704;&#xC2DC;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xC800;&#xD56D;&#xC73C;&#xB85C; &#xBBFC;&#xC871;&#xC758; &#xC815;&#xAE30;&#xB97C; &#xC9C0;&#xCF1C;&#xC654;&#xB2E4;. &#xAD11;&#xC8FC; &#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC774; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xBD84;&#xC218;&#xB839;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC124;&#xBA85;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC758; &#xC218;&#xD638;&#xC790;&#xC774;&#xC790; &#xC555;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xD56D;&#xC815;&#xC2E0;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xD638;&#xB0A8;&#xC774; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC628; &#xC815;&#xC2E0;&#xC801; &#xC720;&#xC0B0;&#xC744; &#xBAA8;&#xB450; &#xD314;&#xC544;&#xBA39;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xD638;&#xB0A8;&#xC744; &#xD0C0;&#xB77D;&#xC2DC;&#xCF30;&#xACE0; &#xD638;&#xB0A8;&#xC758; &#xD55C; &#xC90C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC601;&#xB2EC;&#xC744; &#xC704;&#xD574; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC640; &#xC815;&#xC2E0;&#xC744; &#xBC30;&#xC2E0;&#xD558;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xD0C0;&#xB77D;&#xCC9C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xC2B4;&#xC544;&#xD508; &#xAC83;&#xC740; &#xD638;&#xB0A8;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC640; &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xC774;&#xBE44; &#xC815;&#xCE58; &#xC55E;&#xC7A1;&#xC774;&#xB85C; &#xC804;&#xB77D;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xBC88; &#xD0C0;&#xB77D;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD574;&#xBC29;&#xACF5;&#xAC04;&#xC5D0; &#xB300;&#xAD6C;&#xAC00; &#xC870;&#xC120;&#xC758; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB85C; &#xBD88;&#xB838;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C;? &#xC88C;&#xC775;&#xC5D0;&#xC11C; &#xADF9;&#xC6B0;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xACFC; &#xC2ED;&#xC218;&#xB144;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xC740; &#xB300;&#xAD6C;&#xB97C; &#xD0C0;&#xB77D;&#xC2DC;&#xCF30;&#xACE0; &#xB300;&#xAD6C;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xAC16;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC601;&#xB2EC;&#xC744; &#xC704;&#xD574; &#xBD80;&#xC5ED;&#xC5D0; &#xC55E;&#xC7A5;&#xC130;&#xB2E4;.</p>
<p>&#xB0A8;&#xD55C;&#xC758; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xB300;&#xAD6C;&#xAC00; &#xADF9;&#xC6B0;&#xC758; &#xCD1D;&#xBCF8;&#xC0B0;&#xC73C;&#xB85C; &#xBCC0;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC591;&#xC0C1;&#xC774; &#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xADF8;&#xB7F0; &#xC591;&#xC0C1;&#xC740; &#xB2E4;&#xC2DC; &#xB3CC;&#xC774;&#xD0A4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB300;&#xAD6C;&#xAC00; &#xADF9;&#xC6B0;&#xC758; &#xCD1D;&#xBCF8;&#xC0B0;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xACFC; &#xD638;&#xB0A8;&#xC774; &#xAE30;&#xB4DD;&#xAD8C;&#xC138;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC744;&#xB85C; &#xBCC0;&#xD574;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC740; &#xB9E4;&#xC6B0; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xB300;&#xAD6C;&#xB294; &#xD638;&#xB0A8; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xACE0;, &#xD638;&#xB0A8;&#xB3C4; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC704;&#xD611;&#xC801;&#xC778; &#xC724;&#xC11D;&#xC5F4;&#xACFC; &#xAC80;&#xCC30;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294;&#xB370; &#xC55E;&#xC7A5;&#xC11C;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xAD8C;&#xB825;&#xC758; &#xB5A1;&#xACE0;&#xBB3C;&#xC744; &#xBC1B;&#xC544; &#xBA39;&#xAE30;&#xB85C; &#xC791;&#xB2F9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xCC0D;&#xC5B4;&#xB0B4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xC5D0; &#xC55E;&#xC7A5;&#xC11C;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xD638;&#xB0A8;&#xC758; &#xB300;&#xD45C;&#xC801; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xC6B0;&#xC5F0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0;&#xC11C; &#xBAB0;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xBAB8;&#xC18C; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xC5C6;&#xB294; &#xB9D0;&#xAE4C;&#xC9C0; &#xC9C0;&#xC5B4;&#xB0B8; &#xBC15;&#xC0C1;&#xAE30;, &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xACE0; &#xC870;&#xAD6D; &#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xD5C8;&#xC704; &#xC11C;&#xB958;&#xB97C; &#xB5BC;&#xC8FC;&#xACE0; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC785;&#xC131;&#xD55C; &#xD6C4; &#xC790;&#xC2E0;&#xC758; &#xBC94;&#xC8C4;&#xB97C; &#xAC10;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xC724;&#xC11D;&#xC5F4; &#xCC0D;&#xC5B4;&#xB0B4;&#xAE30;&#xC5D0; &#xC55E;&#xC7A5;&#xC120; &#xCD5C;&#xAC15;&#xC6B1;, &#xC138;&#xC6D4;&#xD638; &#xBD80;&#xC2E4;&#xC218;&#xC0AC;&#xB85C; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xACB0;&#xD0C1;&#xD558;&#xC5EC; &#xC724;&#xC11D;&#xC5F4;&#xC758; &#xAD8C;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC131;&#xC724; &#xB4F1;&#xC774; &#xD638;&#xB0A8; &#xCD9C;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD558;&#xB098;? &#xAC8C;&#xB2E4;&#xAC00; &#xC0BC;&#xC131;&#xC758; &#xC55E;&#xC7A1;&#xC774;&#xB85C; &#xAD6D;&#xD68C;&#xC5D0; &#xC785;&#xC131;&#xD55C; &#xC591;&#xD5A5;&#xC790; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xB3C4; &#xBE7C;&#xB193;&#xC744; &#xC218; &#xC5C6;&#xACA0;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAD8C;&#xB825;&#xACFC; &#xC774;&#xC775;&#xC5D0; &#xCDE8;&#xD574; &#xC5FC;&#xCE58;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xADF8; &#xD558;&#xC218;&#xC778;&#xB4E4;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC640; &#xAD8C;&#xB825;&#xD615; &#xBE44;&#xB9AC;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xC2EC;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xB97C; &#xC4F0;&#xACE0; &#xC724;&#xC11D;&#xC5F4;&#xACFC; &#xAC80;&#xCC30;&#xC744; &#xCC0D;&#xC5B4;&#xB0B4;&#xACE0; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAC00;&#xC7A5; &#xC544;&#xD508; &#xACF3;&#xC744; &#xBAB8;&#xC744; &#xB358;&#xC838; &#xB9C9;&#xC544;&#xB0C4;&#xC73C;&#xB85C;&#xC368; &#xAD8C;&#xB825;&#xC758; &#xC804;&#xB9AC;&#xD488;&#xC744; &#xB098;&#xB220;&#xAC16;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xAC04;&#xC790;&#xB85C; &#xD65C;&#xB3D9;&#xD574;&#xC624;&#xB358; &#xBC15;&#xC9C0;&#xC6D0;&#xC774; &#xC815;&#xCCB4;&#xB97C; &#xB4DC;&#xB7EC;&#xB0B4;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80; &#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xBC15;&#xC9C0;&#xC6D0;&#xC758; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5; &#xC784;&#xBA85;&#xC744; &#xCD95;&#xD558;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xD1A0;&#xAC00; &#xB098;&#xC62C; &#xBED4; &#xD588;&#xB2E4;. &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC744; &#xBC15;&#xC9C0;&#xC6D0;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xAD8C;&#xB825;&#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xD638;&#xB0A8;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xB098; &#xC800;&#xC81C;&#xB098; &#xBD88;&#xB7EC;&#xC8FC;&#xAE30;&#xB9CC;&#xC744; &#xD559;&#xC218;&#xACE0;&#xB300;&#xD558;&#xB358; &#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xB365;&#xC369; &#xBBF8;&#xB07C;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xBC15;&#xC9C0;&#xC6D0;&#xC744; &#xB4F1;&#xC6A9;&#xD55C; &#xAC83;&#xC740; 2020&#xB144; &#xD6C4;&#xBC18;&#xAE30; &#xAD6D;&#xC815;&#xC704;&#xAE30;&#xB97C; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAF3C;&#xC218;&#xC758; &#xD3EC;&#xC11D;&#xC744; &#xB193;&#xC740; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBB34;&#xC2A8;&#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0; &#xC798; &#xC0B4;&#xD3B4;&#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xD0C8;&#xB2F9;&#xD55C; &#xD6C4; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xD638;&#xB0A8;&#xC758; &#xB3C5;&#xC790; &#xC815;&#xCE58;&#xC138;&#xB825;&#xD654;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xD63C;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD558;&#xC218;&#xC778;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB9CC;&#xB4E0; &#xC77C;&#xB4F1;&#xACF5;&#xC2E0;&#xC774; &#xBC14;&#xB85C; &#xBC15;&#xC9C0;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xAD11;&#xC8FC;&#xC640; &#xD638;&#xB0A8;&#xC744; &#xD314;&#xC544;&#xBA39;&#xACE0; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xD638;&#xB0A8;&#xD0C0;&#xB77D;&#xC744; &#xC704;&#xD55C; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xAC04;&#xC790;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xAC04;&#xC790;&#xB4E4;&#xC758; &#xCD1D;&#xCC45;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC81C;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xC544;&#xAC04; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC704;&#xD574; &#xBC15;&#xC9C0;&#xC6D0;&#xC744; &#xC784;&#xBA85;&#xD588;&#xB2E4;&#xB294; &#xC5B8;&#xB860;&#xC758; &#xD3C9;&#xAC00;&#xB294; &#xADC0;&#xC640; &#xB208;&#xC744; &#xC53B;&#xC744; &#xC77C;&#xC774;&#xB2E4;. &#xC6B0;&#xC2A4;&#xC6B4; &#xC18C;&#xB9AC;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0;&#xC744; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD574; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xC815;&#xC0C1;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. &#xC9C4;&#xC815; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC744; &#xACE0;&#xBBFC;&#xD55C;&#xB2E4;&#xBA74; &#xB2F9;&#xC7A5; &#xD55C;&#xBBF8;&#xC2E4;&#xBB34;&#xADF8;&#xB8F9;&#xBD80;&#xD130; &#xD574;&#xCCB4;&#xD560; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBC15;&#xC9C0;&#xC6D0;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xC744; &#xB9F9;&#xC138;&#xD588;&#xC73C;&#xB2C8; &#xC544;&#xB9C8;&#xB3C4; &#xBC15;&#xADFC;&#xD61C; &#xB54C; &#xCC44;&#xB3D9;&#xC6B1;&#xC744; &#xBAB0;&#xC544;&#xB0B8; &#xAC83; &#xCC98;&#xB7FC; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xC791;&#xC5C5;&#xC744; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0;&#xC758; &#xAD6D;&#xC815;&#xC6D0;&#xC774; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xCC44;&#xB110;A&#xAE30;&#xC790;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xB2E8;&#xB41C; &#xD55C;&#xB3D9;&#xD6C8;&#xC758; &#xAC80;&#xC5B8;&#xC720;&#xCC29; &#xBB38;&#xC81C;&#xB294; &#xB9E4;&#xC6B0; &#xC19C;&#xC528;&#xC88B;&#xC740; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xC758; &#xB0C4;&#xC138;&#xB97C; &#xD48D;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xB204;&#xAC00; &#xBC30;&#xD6C4;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC54C;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xB2E4; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E8;&#xC9C0; &#xB204;&#xAC00; &#xBC30;&#xD6C4;&#xC5D0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB97C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xBC30;&#xC2E0;&#xD55C; &#xD0C0;&#xB77D;&#xCC9C;&#xC0AC; &#xBC15;&#xC9C0;&#xC6D0;&#xC774; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xCD95;&#xD558;&#xD55C;&#xB2E4;&#xB294; &#xC815;&#xC2E0;&#xBE60;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xD55C;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC774;&#xC81C; &#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC131;&#xC9C0;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xADF8;&#xC800; &#xB208;&#xC55E;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xC815;&#xC2E0;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xC58D;&#xC0BD;&#xD55C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xAC00;&#xAC00; &#xB418;&#xAE30;&#xB294; &#xC26C;&#xC6B0;&#xB098; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC624;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC131;&#xC9C0;&#xC600;&#xB358; &#xD638;&#xB0A8;&#xC744; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xBCF8;&#xC601;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xD55C;&#xC90C;&#xC758; &#xD0C0;&#xB77D;&#xD55C; &#xC778;&#xBB3C;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xD0C0;&#xB77D;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD55C;&#xBC88; &#xAFC0;&#xBB3C;&#xC744; &#xBE68;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xB2F9;&#xB1E8;&#xBCD1;&#xC5D0; &#xAC78;&#xB824; &#xD314;&#xB2E4;&#xB9AC;&#xAC00; &#xC798;&#xB77C;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC815;&#xC2E0;&#xC744; &#xC783;&#xACE0; &#xACC4;&#xC18D; &#xBE68;&#xC544;&#xB300;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xD638;&#xB0A8;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBFC;&#xC8FC;&#xC640; &#xC815;&#xC758;&#xC758; &#xB2F4;&#xC9C0;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB358; &#xAC83;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC774;&#xBC88;&#xC5D0; &#xD0DD;&#xD55C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xC758; &#xAE38;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB300;&#xAD6C;&#xB098; &#xBD80;&#xC0B0; &#xCDA9;&#xCCAD;&#xB3C4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294;&#xB370; &#xD638;&#xB0A8;&#xC774;&#xB77C;&#xACE0; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C; &#xD63C;&#xC790;&#xC11C; &#xB3C5;&#xC57C;&#xCCAD;&#xCCAD;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xC5B4;&#xCA13;&#xB4E0; &#xC774;&#xC81C; &#xB0B4;&#xAC00; &#xC54C;&#xB358; &#xD638;&#xB0A8;&#xC740; &#xC5ED;&#xC0AC;&#xC758; &#xB4A4;&#xC548;&#xAE38;&#xB85C; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC544;&#xB4C0;&#x2026; &#xB0B4;&#xAC00; &#xC0AC;&#xB791;&#xD588;&#xACE0; &#xC5F0;&#xBAA8;&#xD588;&#xB358; &#xC5ED;&#xC0AC;&#xC758; &#xD754;&#xC801;&#xC774;&#xC5EC;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ip3nt" target="_blank" rel="noopener">&#x2018;&#xD638;&#xB0A8;, &#xBBFC;&#xC8FC;&#xD654; &#xC131;&#xC9C0;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC758; &#xBCF8;&#xC601;&#xC774; &#xB418;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2wbhfr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTrGYVMFuU7E5aj2EnrvA1ZWshaDJ7FgxF2duJyUjNSkH/%E1%84%89%E1%85%A5%E1%84%8B%E1%85%AE%E1%86%AF%E1%84%89%E1%85%B5%E1%84%8B%E1%85%B4%E1%84%8B%E1%85%AF%E1%86%AB%20%E1%84%87%E1%85%AE%E1%84%83%E1%85%A9%E1%86%BC%E1%84%89%E1%85%A1%E1%86%AB.jpg" alt="부동산 정책 ? 자다가 봉창 두들기기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-02T23:00:24.000Z">2020-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1528 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2wbhfr/">부동산 정책 ? 자다가 봉창 두들기기</a>
            
        </h1>
        <div class="content">
            <p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xCD5C;&#xB300;&#xC758; &#xC2E4;&#xD328;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB3C4; &#xBB38;&#xC81C;&#xC9C0;&#xB9CC; &#xC815;&#xCE58;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0B6;&#xC758; &#xBCF4;&#xC7A5;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0B6;&#xC744; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAE40;&#xD604;&#xBBF8; &#xAD6D;&#xD1A0;&#xBD80;&#xC7A5;&#xAD00;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0; &#xB300;&#xCC45;&#xC744; &#xAC15;&#xAD6C;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xB300;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB193;&#xC740; &#xAC83;&#xC774; &#xAF2D; &#xB0A8;&#xC758; &#xC77C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0;&#xB97C; &#xC7AC;&#xD0D5;&#xD588;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xC9C0;&#xC5B4;&#xB77C;. &#xB458;&#xC9F8;, &#xC9D1;&#xC744; &#xAC00;&#xC9C4;&#xC790;&#xC5D0;&#xAC8C; &#xC138;&#xAE08;&#xC744; &#xB9CE;&#xC774; &#xBD80;&#xACFC;&#xD574;&#xB77C;. &#xB300;&#xCC45;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xC228;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xC9D1;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xAE08;&#xC774; &#xC801;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xAE08; &#xC62C;&#xB824;&#xBD10;&#xB77C;. &#xADF8;&#xAC83; &#xC804;&#xBD80; &#xC804;&#xC138;&#xB098; &#xC6D4;&#xC138;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC11C; &#xC0B4;&#xAE30;&#xB9CC; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xBA38;&#xB9AC;&#xAC00; &#xB098;&#xC05C;&#xAC74;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC77C;&#xBD80;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4; &#xAD34;&#xB86D;&#xD788;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC14;&#xBCF4; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xB9C8;&#xCE58; &#xB0A8;&#xC758; &#xB2E4;&#xB9AC; &#xAE01;&#xB294; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC740; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC77C;&#xBD80;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC9D1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC11C;&#xC6B8;&#xB300; &#xC774;&#xC900;&#xAD6C; &#xAD50;&#xC218;&#xB294; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC8FC;&#xD0DD;&#xBB38;&#xC81C;&#xB294; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p><a href="https://www.edaily.co.kr/news/read?newsId=01521926625803688&amp;mediaCodeNo=257" target="_blank" rel="noopener">https://www.edaily.co.kr/news/read?newsId=01521926625803688&amp;mediaCodeNo=257</a></p>
<p>&#xC774;&#xC900;&#xAD6C; &#xAD50;&#xC218;&#xB294; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC744; &#xC554;&#xB369;&#xC5B4;&#xB9AC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC554;&#xB369;&#xC5B4;&#xB9AC;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xB194;&#xB454;&#xCC44; &#xB2E4;&#xB978;&#xB370;&#xB97C; &#xAC74;&#xB4DC;&#xB9AC;&#xBA74; &#xBB50;&#xD558;&#xB098;? &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB098; &#xC815;&#xAD8C;&#xC774; &#xC774;&#xB7F0; &#xD604;&#xC2E4;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC774;&#xC0C1;&#xD558;&#xAC8C;&#xB3C4; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xC720;&#xB9AC;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC815;&#xCC45;&#xC740; &#xBBF8;&#xD1B5;&#xB2F9;&#xB3C4; &#xC801;&#xADF9; &#xCC2C;&#xC131;&#xD588;&#xC744; &#xAC83;&#xC778;&#xB370; &#xADF8;&#xB4E4;&#xB3C4; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xAFBC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBD80;&#xB3D9;&#xC0B0; &#xB300;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xD1B5;&#xB2F9;&#xB3C4; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC; &#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC8FC;&#xD0DD;&#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC758; &#xC8FC;&#xBC94;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC9D1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC784;&#xB300;&#xC18C;&#xB4DD;&#xC744; &#xC62C;&#xB9AC;&#xC9C0;&#xB9CC; &#xC591;&#xB3C4;&#xC138;&#xB3C4; &#xB0B4;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xC815;&#xB9D0; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D; &#xD3D0;&#xC9C0;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB9CC;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xB3C4; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC900;&#xAD6C; &#xAD50;&#xC218;&#xC758; &#xB9D0;&#xC744; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC9D1;&#xC744; &#xC9D3;&#xC9C0; &#xC54A;&#xACE0; &#xC138;&#xAE08;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xB2F9;&#xC7A5; &#xC9D1; &#xAC12;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xACE0; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC744; &#xC5C6;&#xC560;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB4E4;&#xB3C4; &#xC548;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED;&#xCC28;&#xB840;&#xC758; &#xB300;&#xCC45;&#xC5D0;&#xC11C; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC740; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;? &#xC5B4;&#xC81C; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xC5D0; &#xB098;&#xC628; &#xC11C;&#xC6B8;&#xC2DC; &#xC758;&#xC6D0; &#xC8FC;&#xD0DD;&#xBCF4;&#xC720;&#xC2E4;&#xD0DC;&#xB97C; &#xBCF4;&#xACE0; &#xC54C;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTrGYVMFuU7E5aj2EnrvA1ZWshaDJ7FgxF2duJyUjNSkH/%E1%84%89%E1%85%A5%E1%84%8B%E1%85%AE%E1%86%AF%E1%84%89%E1%85%B5%E1%84%8B%E1%85%B4%E1%84%8B%E1%85%AF%E1%86%AB%20%E1%84%87%E1%85%AE%E1%84%83%E1%85%A9%E1%86%BC%E1%84%89%E1%85%A1%E1%86%AB.jpg" alt="&#x1109;&#x1165;&#x110B;&#x116E;&#x11AF;&#x1109;&#x1175;&#x110B;&#x1174;&#x110B;&#x116F;&#x11AB; &#x1107;&#x116E;&#x1103;&#x1169;&#x11BC;&#x1109;&#x1161;&#x11AB;.jpg"></p>
<p>&#xC11C;&#xC6B8;&#xC2DC; &#xC758;&#xC6D0;&#xC911; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC790;&#xB4E4;&#xC758; 90%&#xAC00; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xCD9C;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xAC00; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC744; &#xC5C6;&#xC560;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xC791;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xAFBC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD575;&#xC2EC;&#xCE35;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xAFBC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xD6FC;&#xC190;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC740; &#xC190;&#xC744; &#xB300;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#xC774; &#xB098;&#xC624;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD30C;&#xB834;&#xCE58;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4; &#xD558;&#xACA0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#xC758; 9&#xD560;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xB54C;&#xBB38;&#xC774;&#xB77C; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAC00;&#xCC98;&#xBD84;&#xC18C;&#xB4DD;&#xC774; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC73C;&#xB2C8; &#xC5B4;&#xB5BB;&#xAC8C; &#xC18C;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xACA0;&#xB098;? &#xACBD;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB192;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0; &#xAD00;&#xB828;&#xD55C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xB450; &#xCC44; &#xC774;&#xC0C1; &#xC9D1;&#xC744; &#xAC00;&#xC9C4; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCD95;&#xCD9C;&#xD558;&#xACE0; &#xC815;&#xBD80; &#xACE0;&#xC704;&#xACF5;&#xBB34;&#xC6D0; &#xC911;&#xC5D0;&#xC11C; &#xB450; &#xCC44;&#xC774;&#xC0C1; &#xAC00;&#xC9C4; &#xC790;&#xB294; &#xBA74;&#xC9C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xAC70; &#xC804;&#xD600; &#xC5B4;&#xB824;&#xC6B4; &#xAC83; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xACF5;&#xBB34;&#xC6D0;&#xC774; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xACFC; &#xC2DC;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC5C9;&#xB6B1;&#xD55C; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC11C;&#xBBFC;&#xB4E4;&#xC744; &#xACE0;&#xD1B5;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xAC8C; &#xD558;&#xB77C;. &#xB2F9;&#xC7A5; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5; &#xB178;&#xC601;&#xBBFC;&#xC744; &#xD544;&#xB450;&#xB85C; &#xD55C; &#xB2E4;&#xC8FC;&#xD0DD;&#xBCF4;&#xC720;&#xC790;&#xBD80;&#xD130; &#xD30C;&#xBA74;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xBCF4;&#xBA74; &#xC804;&#xCCAD;&#xC640;&#xB300; &#xB300;&#xBCC0;&#xC778; &#xAE40;&#xC758;&#xACB8;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xB85C; &#xBB3C;&#xB7EC;&#xB09C; &#xAC83;&#xC740; &#xBE59;&#xC0B0;&#xC758; &#xC77C;&#xAC01;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xB2F9;&#xC790;&#xC0AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2wbhfr" target="_blank" rel="noopener">&#x2018;&#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45; ? &#xC790;&#xB2E4;&#xAC00; &#xBD09;&#xCC3D; &#xB450;&#xB4E4;&#xAE30;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4fzfkm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이성윤, 검사동일체 원칙을 부정하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T23:55:09.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1717 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4fzfkm/">이성윤, 검사동일체 원칙을 부정하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xAC80;&#xCC30;&#xC5D0; &#xC0AC;&#xC0C1; &#xCD08;&#xC720;&#xC758; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xC559;&#xC9C0;&#xAC80;&#xC7A5;&#xC774; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0;&#xAC8C; &#xD56D;&#xBA85;&#xC744; &#xD588;&#xB2E4;. &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xAC80;&#xC5B8;&#xC720;&#xCC29; &#xC218;&#xC0AC;&#xC5D0; &#xB300;&#xAC80;&#xC758; &#xC218;&#xC0AC;&#xC9C0;&#xD718;&#xB97C; &#xAC70;&#xBD80;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB2C8; &#xAC80;&#xC5B8;&#xC720;&#xCC29; &#xC218;&#xC0AC;&#xD300;&#xC774; &#xD55C;&#xB3D9;&#xD6C8;&#xC744; &#xC5BD;&#xC5B4; &#xB123;&#xAE30; &#xC704;&#xD574; &#xC99D;&#xC5B8;&#xACFC; &#xC790;&#xB8CC;&#xB97C; &#xC9DC;&#xC9D1;&#xAE30; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xAC80;&#xCC30;&#xC774; &#xD588;&#xB358; &#xC545;&#xD589;&#xC744; &#xAC80;&#xC5B8;&#xC720;&#xCC29; &#xC218;&#xC0AC;&#xD300;&#xC774; &#xC7AC;&#xD604;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xAC80;&#xC5B8;&#xC720;&#xCC29; &#xC218;&#xC0AC;&#xD300;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC218;&#xC0AC;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xB300;&#xAC80;&#xC758; &#xC218;&#xC0AC;&#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xACE0; &#xADF8; &#xC790;&#xB8CC;&#xB97C; &#xD655;&#xC778;&#xD574;&#xC11C; &#xC218;&#xC0AC;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xC790;&#xB8CC;&#xAC80;&#xD1A0; &#xC790;&#xCCB4;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC218;&#xC0AC;&#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC218;&#xC0AC;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xBCF5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xB3D9;&#xC77C;&#xCCB4;&#xC758; &#xC6D0;&#xCE59;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC778;&#xD130;&#xB137;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB2C8; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB098;&#xC628;&#xB2E4;.</p>
<ol>
<li><p>&#xC6A9;&#xC5B4;&#xBA85;<br>&#x2013; &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC758; &#xC6D0;&#xCE59;</p>
</li>
<li><p>&#xC678;&#xAD6D;&#xC5B4;&#xBA85;<br>&#x2013; &#x6AA2;&#x4E8B;&#x540C;&#x4E00;&#x9AD4;&#xC758; &#x539F;&#x5247;,Grundsatz der Einheitlichkeit der Staatsanwaltschaft</p>
</li>
<li><p>&#xC0C1;&#xC138;&#xC124;&#xBA85;<br>&#x2013; &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC758; &#xC6D0;&#xCE59;&#xC774;&#xB780; &#xBAA8;&#xB4E0; &#xAC80;&#xC0AC;&#xB4E4;&#xC774; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC744; &#xC815;&#xC810;&#xC73C;&#xB85C; &#xD53C;&#xB77C;&#xBBF8;&#xB4DC;&#xD615;&#xC758; &#xACC4;&#xCE35;&#xC801; &#xC870;&#xC9C1;&#xCCB4;&#xB97C; &#xD615;&#xC131;&#xD558;&#xACE0;, &#xC77C;&#xCCB4;&#xBD88;&#xAC00;&#xBD84;&#xC758; &#xC720;&#xAE30;&#xC801; &#xD1B5;&#xC77C;&#xCCB4;&#xB85C;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;(&#xAC80;&#xCC30;7). &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC758; &#xC6D0;&#xCE59;&#xC5D0; &#xC758;&#xD558;&#xC5EC; &#xB2E8;&#xB3C5;&#xAD00;&#xCCAD;&#xC778; &#xAC80;&#xC0AC;&#xB294; &#xC804;&#xCCB4;&#xC758; &#xD558;&#xB098;&#xB85C;&#xC11C; &#xAC80;&#xCC30;&#xAD8C;&#xC744; &#xD1B5;&#xC77C;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;.&#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC758; &#xC6D0;&#xCE59;&#xC5D0; &#xC758;&#xD558;&#xC5EC; (1)&#xBC94;&#xC8C4;&#xC218;&#xC0AC;&#xC640; &#xACF5;&#xC18C;&#xC758; &#xC81C;&#xAE30;&#xB7;&#xC720;&#xC9C0; &#xBC0F; &#xC7AC;&#xD310;&#xC758; &#xC9D1;&#xD589;&#xC744; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC80;&#xCC30;&#xAD8C;&#xC758; &#xD589;&#xC0AC;&#xAC00; &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xAC8C; &#xD558;&#xC5EC; &#xAC80;&#xCC30;&#xAD8C;&#xD589;&#xC0AC;&#xC758; &#xACF5;&#xC815;&#xC744; &#xAE30;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; (2)&#xAC80;&#xCC30;&#xC0AC;&#xBB34;&#xC758; &#xB0B4;&#xC6A9;&#xC778; &#xBC94;&#xC8C4;&#xC218;&#xC0AC;&#xB294; &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xD1B5;&#xC77C;&#xB41C; &#xC218;&#xC0AC;&#xB9DD;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC218;&#xC0AC;&#xD6A8;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC758; &#xC6D0;&#xCE59;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC804;&#xAD6D;&#xC801;&#xC778; &#xC218;&#xC0AC;&#xB9DD; &#xD655;&#xBCF4;&#xB97C; &#xC704;&#xD55C; &#xC804;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;.&#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC6D0;&#xCE59;&#xC758; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C;&#xC11C; &#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xAD00;&#xACC4;(&#xAC80;&#xCC30;7&#x2460;), &#xC9C1;&#xBB34;&#xC2B9;&#xACC4;&#xAD8C; &#xBC0F; &#xC9C1;&#xBB34;&#xC774;&#xC804;&#xAD8C;(&#xAC80;&#xCC30;7&#xC758;2), &#xC9C1;&#xBB34;&#xB300;&#xB9AC;&#xAD8C;(&#xAC80;&#xCC30;13&#xB7;18&#xB7;23) &#xB4F1;&#xC774; &#xC778;&#xC815;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
</ol>
<p>&#xC911;&#xC559;&#xC9C0;&#xAC80;&#xC7A5; &#xC774;&#xC131;&#xC724;&#xC740; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC758; &#xC9C0;&#xD718;&#xB97C; &#xAC70;&#xBD80;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xBD80;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC778;&#xC5D0;&#xAC8C; &#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC7C1;&#xC5D0; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC774;&#xB2E4;. &#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xBD80;&#xC791;&#xC6A9;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xC0C1;&#xAD00;&#xC774; &#xBD80;&#xD558;&#xB97C; &#xD568;&#xBD80;&#xB85C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAD70;&#xB300;&#xC758; &#xB9CE;&#xC740; &#xBE44;&#xB9AC;&#xAC00; &#xC0C1;&#xBA85;&#xD558;&#xBCF5; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAD70;&#xB300;&#xC5D0; &#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xAD00;&#xC758; &#xBA85;&#xC774;&#xB77C;&#xBA74; &#xB0B4;&#xAC00; &#xC8FD;&#xB294; &#xC904; &#xC54C;&#xC544;&#xB3C4; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAD70;&#xB300;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xAD70;&#xB300;&#xB294; &#xC720;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xB3C4; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xBD80;&#xC815;&#xD558;&#xBA74; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC80;&#xCC30; &#xC870;&#xC9C1;&#xC740; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;. &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC774; &#xC788;&#xC744; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xACE0; &#xAC80;&#xC0AC;&#xC7A5;&#xB3C4; &#xC788;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC80;&#xC0AC; &#xAC1C;&#xAC1C;&#xC778;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB530;&#xB77C; &#xC218;&#xC0AC;&#xD558;&#xACE0; &#xAE30;&#xC18C;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7FC; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xAC80;&#xCC30;&#xC774; &#xBAA8;&#xB4E0; &#xAD8C;&#xB825;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC120;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAC80;&#xC0AC;&#xB294; &#xD310;&#xC0AC;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xACE0; &#xAE30;&#xC18C;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC5B4;&#xB5A4; &#xAC80;&#xC0AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xC218;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB364;&#xBCBC;&#xB4E4; &#xAC83;&#xC774;&#xBA70;, &#xC5B4;&#xB5A4; &#xAC80;&#xC0AC;&#xB294; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC218;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB364;&#xBCBC;&#xB4E4;&#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC01;&#xAC01; &#xB2E4; &#xC54C;&#xC544;&#xC11C; &#xAE30;&#xC18C;&#xB97C; &#xD558;&#xBA74; &#xADF8;&#xB7F0; &#xD63C;&#xB780;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC10;&#xB2F9;&#xD560; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xBC95;&#xC758; &#xCCB4;&#xACC4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC798; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAC80;&#xCC30;&#xC870;&#xC9C1;&#xC758; &#xAE30;&#xBCF8;&#xC6D0;&#xB9AC;&#xAC00; &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4; &#xC6D0;&#xCE59;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xAC70;&#xB098; &#xBC14;&#xAFB8;&#xB824;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAC80;&#xCC30;&#xC870;&#xC9C1;&#xC744; &#xBA3C;&#xC800; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC131;&#xC724;&#xC774; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC724;&#xC11D;&#xB82C; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0;&#xAC8C; &#xD56D;&#xBA85;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4; &#xC6D0;&#xCE59;&#xC744; &#xD6FC;&#xC190;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAD70;&#xB300;&#xC5D0;&#xC11C; &#xAD70;&#xB2E8;&#xC7A5;&#xC774; &#xAD70;&#xC0AC;&#xB839;&#xAD00;&#xC5D0;&#xAC8C; &#xD56D;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAD70;&#xB300;&#xC5D0;&#xC11C;&#xB294; &#xC791;&#xC804;&#xBA85;&#xB839;&#xC5D0; &#xD56D;&#xBA85;&#xD558;&#xBA74; &#xC989;&#xAC01; &#xAD70;&#xC0AC;&#xC7AC;&#xD310;&#xC5D0; &#xD68C;&#xBD80;&#xD55C;&#xB2E4;. &#xAC00;&#xC7A5; &#xC5C4;&#xC815;&#xD558;&#xAC8C; &#xCC98;&#xBC8C;&#xD55C;&#xB2E4;.</p>
<p>&#xAC80;&#xC0AC;&#xB85C; &#xD3C9;&#xC0DD;&#xC744; &#xC0B4;&#xC544;&#xC628; &#xC774;&#xC131;&#xC724;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xAC80;&#xCC30;&#xC758; &#xC870;&#xC9C1;&#xC6D0;&#xB9AC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB54;&#xAC00; &#xB4A4;&#xC5D0;&#xC11C; &#xD798;&#xC744; &#xC2E4;&#xC5B4;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xAC8C; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB4A4;&#xB97C; &#xBD10;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xC131;&#xC724;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5; &#xC2DC;&#xCF1C;&#xC900;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xACF5;&#xC9DC;&#xB294; &#xC5C6;&#xB2E4;. &#xBB34;&#xB9AC;&#xB97C; &#xD558;&#xBA74; &#xD6C4;&#xACFC;&#xAC00; &#xB530;&#xB978;&#xB2E4;. &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC774;&#xC131;&#xC724;&#xB3C4; &#xC0AC;&#xBC95;&#xC870;&#xCE58;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xBC95;&#xC774; &#xC5C6;&#xAC8C; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xAD70;&#xB300;&#xC5D0;&#xC11C; &#xC624;&#xB798; &#xC0DD;&#xD65C;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD88;&#xB9CC;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xD56D;&#xBA85;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC870;&#xC9C1;&#xC758; &#xADFC;&#xBCF8; &#xCCB4;&#xACC4;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xC77C;&#xC774;&#xBA70;, &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC0B4;&#xC5B4;&#xC628; &#xC0B6;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD56D;&#xBA85;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xBA74; &#xADF8;&#xB0E5; &#xC637;&#xC744; &#xBC97;&#xB294;&#xB2E4;. &#xC637;&#xC744; &#xBC97;&#xC74C;&#xC73C;&#xB85C; &#xD56D;&#xBA85;&#xC744; &#xD558;&#xACE0; &#xBD88;&#xB9CC;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD56D;&#xBA85;&#xD560; &#xC904; &#xBAB0;&#xB77C;&#xC11C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xC774;&#xC131;&#xC724;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xAC80;&#xC0AC;&#xB85C;&#xC11C;&#xC758; &#xC874;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4; &#xC6D0;&#xCE59;&#xC758; &#xBD80;&#xC815;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xB294; &#xBB38;&#xC81C;&#xB2E4;. &#xC65C; &#xB2E4;&#xB4E4; &#xC785;&#xC744; &#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC815;&#xAD8C;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC774;&#xC131;&#xC724; &#xC911;&#xC559;&#xC9C0;&#xAC80;&#xC7A5;&#xC744; &#xC0AC;&#xC8FC;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;&#xBA74; &#xBAA8;&#xB450; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xAD6D;&#xC815;&#xC870;&#xC0AC;&#xB97C; &#xD558;&#xB358;&#xC9C0; &#xD2B9;&#xAC80;&#xC744; &#xD558;&#xB358;&#xC9C0; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4fzfkm" target="_blank" rel="noopener">&#x2018;&#xC774;&#xC131;&#xC724;, &#xAC80;&#xC0AC;&#xB3D9;&#xC77C;&#xCCB4; &#xC6D0;&#xCE59;&#xC744; &#xBD80;&#xC815;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/cgxch/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPm3pkz6LgxkUobj6bF7oBPK5D9wTyYtHJxoefAcr4ANi/%E1%84%90%E1%85%B3%E1%84%85%E1%85%A5%E1%86%B7%E1%84%91%E1%85%B3.jpeg" alt="미국의 홍콩특별지위권 박탈과 나폴레옹의 대륙봉쇄령">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T00:40:00.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-international/">kr-international</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1304 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/cgxch/">미국의 홍콩특별지위권 박탈과 나폴레옹의 대륙봉쇄령</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPm3pkz6LgxkUobj6bF7oBPK5D9wTyYtHJxoefAcr4ANi/%E1%84%90%E1%85%B3%E1%84%85%E1%85%A5%E1%86%B7%E1%84%91%E1%85%B3.jpeg" alt="&#x1110;&#x1173;&#x1105;&#x1165;&#x11B7;&#x1111;&#x1173;.jpeg"></p>
<p>&#xD310;&#xB3C4;&#xB77C;&#xC758; &#xC0C1;&#xC790;&#xAC00; &#xC5F4;&#xB838;&#xB2E4;. &#xC2DC;&#xC9C4;&#xD551;&#xC740; &#xAD6D;&#xAC00;&#xBCF4;&#xC548;&#xBC95;&#xC5D0; &#xC11C;&#xBA85;&#xD574;&#xC11C; &#xD64D;&#xCF69;&#xC744; &#xB300;&#xB959;&#xC758; &#xD1B5;&#xC81C;&#xD558;&#xC5D0; &#xB458; &#xAC83;&#xC784;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD64D;&#xCF69;&#xD2B9;&#xBCC4;&#xC9C0;&#xC704;&#xAD8C; &#xBC15;&#xD0C8;&#xB85C; &#xB300;&#xC751;&#xD588;&#xB2E4;. &#xC77C;&#xACAC; &#xC911;&#xAD6D;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xB354; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xD1B5;&#xACC4;&#xB9CC; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xB354; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD560; &#xAC83;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4; </p>
<p>&#xCCAB;&#xC9F8;, &#xD64D;&#xCF69;&#xC774; &#xC911;&#xAD6D; &#xC804;&#xCCB4; GDP&#xC5D0; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC728;&#xC740; 3%&#xB85C; &#xC911;&#xAD6D; &#xC804;&#xCCB4; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xACA9;&#xC774; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;, &#xBBF8;&#xAD6D;&#xC740; 2009&#xB144;&#xBD80;&#xD130; &#xD64D;&#xCF69;&#xACFC;&#xC758; &#xBB34;&#xC5ED;&#xC5D0;&#xC11C; &#xD751;&#xC790;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xD22C;&#xC790; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xC740; 1,300&#xC5EC; &#xAC1C;&#xC758; &#xD64D;&#xCF69;&#xC5D0; &#xC9C4;&#xCD9C;&#xD55C; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xC14B;&#xC9F8;, 2019&#xB144; &#xBBF8;&#xAD6D;&#xC758; &#x5C0D;&#xD64D;&#xCF69; &#xC218;&#xCD9C;&#xC561;&#xC774; 308&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xB098; &#xC218;&#xC785;&#xC740; 48&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xC911;&#xAD6D; &#xBCF4;&#xB2E4; &#xBBF8;&#xAD6D;&#xC774; &#xB354; &#xD070; &#xACBD;&#xC81C;&#xC801; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xD64D;&#xCF69;&#xC744; &#xD1B5;&#xD574; &#xC911;&#xAD6D; &#xB300;&#xB959;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xB8E8;&#xD2B8;&#xB97C; &#xC0C1;&#xC2E4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C;&#xB294; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xACFC;&#xAC70;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xACF5;&#xBD80;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xBD09;&#xC1C4;&#xB97C; &#xBB34;&#xAE30;&#xB85C; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xB9C8;&#xCE58; &#xC601;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC758; &#xB300;&#xB959;&#xBD09;&#xC1C4;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC740; 1806&#xB144; &#xBCA0;&#xB97C;&#xB9B0; &#xCE59;&#xB839;&#xACFC; 1807&#xB144; &#xBC00;&#xB77C;&#xB178; &#xCE59;&#xB839;&#xC73C;&#xB85C; &#xC601;&#xAD6D;&#xC744; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBAB0;&#xB77D;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBAB0;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC774; &#xD588;&#xB358; &#xB9D0;&#xC774; &lt;&#xD504;&#xB791;&#xC2A4; &#xC81C;&#xC77C;&#xC8FC;&#xC758;&gt;&#xC600;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC758; &lt;&#xBBF8;&#xAD6D; &#xC81C;&#xC77C;&#xC8FC;&#xC758;&gt;&#xC640; &#xC5B4;&#xCA4C;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xB611; &#xAC19;&#xC740;&#xC9C0; &#xC5B4;&#xC548;&#xC774; &#xBC99;&#xBC99;&#xD560; &#xC815;&#xB3C4;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC740; &#xC601;&#xAD6D;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC0B0;&#xC5C5;&#xC774; &#xBC1C;&#xC804;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC758; &#xAE30;&#xB300;&#xC640; &#xB2EC;&#xB9AC; &#xD504;&#xB791;&#xC2A4; &#xC0B0;&#xC5C5;&#xC740; &#xBD95;&#xAD34;&#xD588;&#xB2E4;. &#xC6D0;&#xB8CC;&#xC758; &#xB3C4;&#xC785;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xBA74;&#xC11C; &#xB300;&#xB7C9; &#xC2E4;&#xC5C5;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xACE0; &#xAE30;&#xC5C5;&#xB3C4; &#xB3C4;&#xC0B0;&#xD588;&#xB2E4;. &#xC601;&#xAD6D;&#xC744; &#xBD09;&#xC1C4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xC740; &#xC774;&#xC775;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC11C;&#xC778;&#xB3C4; &#xC81C;&#xB3C4;&#xC5D0;&#xC11C; &#xC124;&#xD0D5; &#xC218;&#xC785;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xBA74;&#xC11C; &#xC0AC;&#xD0D5;&#xBB34;&#xC6B0; &#xB18D;&#xC0AC;&#xAC00; &#xCC44;&#xC0B0;&#xC131;&#xC774; &#xC788;&#xB294; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. 1805&#xB144;&#xBD80;&#xD130; 1813&#xB144;&#xAC04; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC218;&#xCD9C;&#xCD1D;&#xC561;&#xC740; 1/3&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. </p>
<p>&#xC601;&#xAD6D;&#xC740; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC758; &#xBD09;&#xC1C4;&#xB85C; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xADF9;&#xBCF5;&#xD588;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD558;&#xACE0; &#xD601;&#xC2E0;&#xC73C;&#xB85C; &#xADF9;&#xBCF5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC138;&#xACC4;&#xC815;&#xC138;&#xB85C; &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xB3C5;&#xC77C;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xB300;&#xC911;&#xBD09;&#xC1C4;&#xC5D0; &#xADF8;&#xB9AC; &#xC801;&#xADF9;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xACBD;&#xC81C;&#xAD50;&#xC5ED;&#xC744; &#xACC4;&#xC18D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xB3C4;&#xC758; &#xB300;&#xC911;&#xBD09;&#xC1C4;&#xC5D0; &#xAC00;&#xC7A5; &#xC55E;&#xC7A5; &#xC11C;&#xC11C; &#xBC18;&#xB300;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xD45C;&#xBA85;&#xD55C; &#xAD6D;&#xAC00;&#xB294; &#xB3C5;&#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB3C5;&#xC77C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xC5EC;&#xC9C0;&#xB97C; &#xC900;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC5D0;&#xB294; &#xC138;&#xB825;&#xADE0;&#xD615;&#xC758; &#xC6D0;&#xCE59;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD588;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xB3C4; &#xC808;&#xB300;&#xC801;&#xC778; &#xD798;&#xC744; &#xC9C0;&#xB2C8;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xACAC;&#xC81C;&#xB97C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 1990&#xB144; &#xB0C9;&#xC804;&#xC885;&#xC2DD;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC57D; 30&#xB144;&#xAC04; &#xBBF8;&#xAD6D;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xD328;&#xAD8C;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD798;&#xC774; &#xB108;&#xBB34; &#xAC15;&#xB825;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xB300;&#xC751;&#xD558;&#xAC70;&#xB098; &#xACAC;&#xC81C;&#xD558;&#xACE0;&#xC790; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC138;&#xB825;&#xADE0;&#xD615;&#xC758; &#xC6D0;&#xCE59;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xB108;&#xBB34; &#xC808;&#xB300;&#xC801;&#xC778; &#xD798;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC720;&#xB7FD;&#xC804;&#xCCB4;&#xAC00; &#xD798;&#xC744; &#xD569;&#xD574;&#xB3C4; &#xBBF8;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB3C5;&#xC77C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xC77C;&#xC885;&#xC758; &#xBC18;&#xAE30;&#xB97C; &#xB4DC;&#xB294; &#xAC83;&#xC740;, &#xC774;&#xC81C; &#xC720;&#xB7FD;&#xC774; &#xC911;&#xAD6D; &#xBC0F; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xBBF8;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBC18;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBA87;&#xB144;&#xAC04;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xBC18;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC77C;&#xACAC; &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xBBF8;&#xAD6D;&#xC774; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC758; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xB3C4; &#xC800;&#xB825;&#xC774; &#xC788;&#xB294; &#xB098;&#xB77C;&#xB2C8; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC758; &#xD504;&#xB791;&#xC2A4; &#xCC98;&#xB7FC; &#xC798;&#xBABB;&#xB41C; &#xD310;&#xB2E8;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xC815;&#xC2E0;&#xC744; &#xBC14;&#xC9DD; &#xCC28;&#xB824;&#xC57C; &#xD560; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/cgxch" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xD64D;&#xCF69;&#xD2B9;&#xBCC4;&#xC9C0;&#xC704;&#xAD8C; &#xBC15;&#xD0C8;&#xACFC; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC758; &#xB300;&#xB959;&#xBD09;&#xC1C4;&#xB839;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4vw9zz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWRzJngPuxGGnh2PUeVtXXKQbTk9KZXqCiFAYZYeLYKo5/%E1%84%8B%E1%85%B2%E1%86%AB%E1%84%89%E1%85%A5%E1%86%A8%E1%84%8B%E1%85%A7%E1%86%AF%20%E1%84%8B%E1%85%B5%E1%84%89%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%B2%E1%86%AB%20%E1%84%8E%E1%85%AE%E1%84%86%E1%85%B5%E1%84%8B%E1%85%A2.jpeg" alt="검찰이 전선이 되어 버렸다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-30T00:17:24.000Z">2020-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1349 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4vw9zz/">검찰이 전선이 되어 버렸다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWRzJngPuxGGnh2PUeVtXXKQbTk9KZXqCiFAYZYeLYKo5/%E1%84%8B%E1%85%B2%E1%86%AB%E1%84%89%E1%85%A5%E1%86%A8%E1%84%8B%E1%85%A7%E1%86%AF%20%E1%84%8B%E1%85%B5%E1%84%89%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%B2%E1%86%AB%20%E1%84%8E%E1%85%AE%E1%84%86%E1%85%B5%E1%84%8B%E1%85%A2.jpeg" alt="&#x110B;&#x1172;&#x11AB;&#x1109;&#x1165;&#x11A8;&#x110B;&#x1167;&#x11AF; &#x110B;&#x1175;&#x1109;&#x1165;&#x11BC;&#x110B;&#x1172;&#x11AB; &#x110E;&#x116E;&#x1106;&#x1175;&#x110B;&#x1162;.jpeg"></p>
<p>&#xC5ED;&#xC0AC;&#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xD56D;&#xC0C1; &#xC548;&#xD0C0;&#xAE4C;&#xC6E0;&#xB358; &#xAC83;&#xC740; &#xB300;&#xC678;&#xC815;&#xC138;&#xAC00; &#xC2EC;&#xAC01;&#xD574;&#xC11C; &#xB0B4;&#xBD80;&#xC758; &#xB2E8;&#xD569;&#xACFC; &#xB2E8;&#xACB0;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAF2D; &#xC548;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xB860;&#xC740; &#xBD84;&#xC5F4;&#xB418;&#xACE0; &#xC678;&#xC138;&#xC758; &#xCE68;&#xC785;&#xC5D0; &#xC18D;&#xC218;&#xBB34;&#xCC45;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xACFC;&#xAC70;&#xC758; &#xC77C;&#xC778; &#xC904; &#xC54C;&#xC558;&#xB294;&#xB370; &#xC624;&#xB298;&#xB0A0; &#xB0B4;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xB3C4; &#xBCC0;&#xD568;&#xC5C6;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;, &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xC758; &#xAC00;&#xB2A5;&#xC131; &#xB4F1;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC740; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xB098; &#xC5EC;&#xB2F9; &#xC57C;&#xB2F9; &#xD560;&#xAC83; &#xC5C6;&#xC774; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xB300;&#xCC98;&#xD558;&#xB294; &#xB178;&#xB825;&#xC744; &#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294;, &#xB2E8;&#xC21C;&#xD55C; &#xB300;&#xC99D;&#xC694;&#xBC95;&#xC73C;&#xB85C; &#xB3C8;&#xD480;&#xAE30;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC57C;&#xB2F9;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xC801;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD574;&#xC57C;&#xD560; &#xACE0;&#xBBFC;&#xC740; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xC5D0; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC740; &#xC57C;&#xB2F9;&#xB3C4; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC81C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xC800; &#xCD94;&#xACBD;&#xC608;&#xC0B0; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xB2E4;&#xB85C; &#xB05D;&#xB098;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC704;&#xAE30;&#xC758; &#xC131;&#xACA9;&#xC744; &#xADDC;&#xBA85;&#xD558;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xBC14;&#xB978;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xC120;&#xD589;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xC5EC;&#xB2F9;&#xC774;&#xB098; &#xC57C;&#xB2F9; &#xBAA8;&#xB450; &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC5EC;&#xB2F9;&#xC740; &#xBAA8;&#xB4E0; &#xAD00;&#xC2EC;&#xACFC; &#xB178;&#xB825;&#xC744; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5; &#xBAB0;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xAD6D;&#xD68C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAC80;&#xCC30;&#xCCAD;&#xC774; &#xC804;&#xC120;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC57C;&#xB2F9;&#xC740; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xB3C4; &#xC911;&#xAD6C;&#xB09C;&#xBC29;&#xC774;&#xB2E4;. &#xC774;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xBB50;&#xAC00; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xB2F9;&#xC2DC; &#xC138;&#xC6D4;&#xD638; &#xBD80;&#xC2E4;&#xC218;&#xC0AC;&#xC758; &#xCC45;&#xC784;&#xC790;&#xC778; &#xC774;&#xC131;&#xC724;&#xC774; &#xC911;&#xC559;&#xC9C0;&#xAC80;&#xC7A5;&#xC774; &#xB418;&#xC5B4;, &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xAD6C;&#xC18D;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC218;&#xC0AC;&#xAC80;&#xC0AC; &#xD55C;&#xB3D9;&#xD6C8;&#xC744; &#x2018;&#xAC80;&#xC5B8;&#xC720;&#xCC29;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC218;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBD80; &#xAC80;&#xC0AC;&#xB4E4;&#xC740; &#xC911;&#xC559;&#xC9C0;&#xAC80;&#xC758; &#xAC80;&#xC5B8;&#xC720;&#xCC29; &#xC218;&#xC0AC;&#xAC00; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC9DC;&#xC9D1;&#xAE30; &#xC218;&#xC0AC;&#xB77C;&#xACE0; &#xBD84;&#xAC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB300;&#xAC80;&#xC5D0;&#xC11C;&#xB294; &#xAC80;&#xC5B8;&#xC720;&#xCC29;&#xC5D0; &#xB300;&#xD574; &#xC218;&#xC0AC;&#xC790;&#xBB38;&#xB2E8;&#xC774; &#xAD6C;&#xC131;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBD80;&#xC7A5;&#xAC80;&#xC0AC;&#xC640; &#xACFC;&#xC7A5;&#xAC80;&#xC0AC;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xAC08;&#xB4F1;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xAC10;&#xC0AC;&#xC6D0;&#xAE4C;&#xC9C0; &#xB07C;&#xC5B4; &#xB4E4;&#xC5B4;&#xC11C; &#xB300;&#xAC80;&#xACFC; &#xC911;&#xC559;&#xC9C0;&#xAC80;&#xC5D0; &#xAC10;&#xC0AC;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB50;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xAD6D;&#xD68C;&#xAC00; &#xC804;&#xC120;&#xC774; &#xB418;&#xBA74; &#xC11C;&#xB85C; &#xB5A0;&#xB4E4;&#xC5B4;&#xC11C; &#xBB50;&#xAC00; &#xBB54;&#xC9C0; &#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xC744;&#xD150;&#xB370;, &#xAC80;&#xCC30;&#xC774; &#xC804;&#xC120;&#xC774; &#xB418;&#xB2C8; &#xBB50;&#xAC00; &#xBB54;&#xC9C0; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xAC80;&#xCC30;&#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xC774;&#xC131;&#xC724;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xCE5C;&#xC815;&#xBD80;&#xC138;&#xB825;&#xB4E4;&#xACFC; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xAC08;&#xB4F1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC911;&#xC559;&#xC9C0;&#xAC80;&#xC7A5; &#xC774;&#xC131;&#xC724;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xCC98;&#xB0B4;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC6B0;&#xC2A4;&#xC6B4; &#xAC83;&#xC740; &#xC774;&#xC131;&#xC724;&#xC740; &#xC138;&#xC6D4;&#xD638; &#xBD80;&#xC2E4;&#xC218;&#xC0AC;&#xB85C; &#xC218;&#xC0AC;&#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC138;&#xC6D4;&#xD638; &#xC0AC;&#xAC74; &#xB2F9;&#xC2DC; &#xBAA9;&#xD3EC;&#xC9C0;&#xCCAD;&#xC7A5;&#xC73C;&#xB85C; &#xC218;&#xC0AC; &#xCC45;&#xC784;&#xC790;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xCC28;&#xB3C4;&#xC0B4;&#xC778;&#xC744; &#xD558;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBD80;&#xC7A5; &#xAC80;&#xC0AC; &#xC774;&#xC0C1;&#xC911;&#xC5D0;&#xC11C; &#xC77C;&#xBD80;&#xB294; &#xAD8C;&#xB825;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xCAD3;&#xC544;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xACE0;, &#xACFC;&#xC7A5;&#xAE09; &#xC774;&#xD558; &#xAC80;&#xC0AC;&#xB4E4;&#xC740; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC80A;&#xC740; &#xAC80;&#xC0AC;&#xB4E4;&#xC774; &#xC724;&#xC11D;&#xC5F4; &#xAC1C;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xB300;&#xC758; &#xBA85;&#xBD84;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xB354; &#xC9C0;&#xB098;&#xC57C; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30; &#xAC1C;&#xD601;&#xC758; &#xBC29;&#xD5A5;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC911;&#xB9BD;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC7A5;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xAC80;&#xCC30;&#xC774; &#xC815;&#xAD8C;&#xC758; &#xC2DC;&#xB140;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC815;&#xCE58;&#xC801; &#xC911;&#xB9BD;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xAC80;&#xCC30;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB180;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294;, &#xAC01;&#xAC01;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xD604; &#xC815;&#xBD80;&#xAC00; &#xAC80;&#xCC30;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xB3C4;&#xAD6C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xB294; &#xD610;&#xC758;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC720;&#xB86D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xD5CC;&#xBC95;&#xC815;&#xC2E0;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xBD84;&#xACE8;&#xC1C4;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC2E0;&#xC744; &#xC704;&#xD574; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC790;&#xC5F0;&#xD788; &#xBC1D;&#xD600;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC740; &#xB204;&#xAC00;&#xC838;&#xC57C; &#xD558;&#xB098;. &#xC18D;&#xB41C;&#xB9D0;&#xB85C; &#xC544;&#xC0AC;&#xB9AC; &#xD310;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4vw9zz" target="_blank" rel="noopener">&#x2018;&#xAC80;&#xCC30;&#xC774; &#xC804;&#xC120;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/3/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/5/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/3/">3</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/4/">4</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/5/">5</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/192/">192</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

