
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 여행이야기) 자연미와 인공미의 조화가 빚어낸 웅장함, 쌍계사 대웅전 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmP2uYy8QE5nYNWZqtz5nmN518nw5Ar1XZrh9VpSZJABit/IMG_6503.JPG" alt="(올드스톤의 느끼는 여행이야기) 자연미와 인공미의 조화가 빚어낸 웅장함, 쌍계사 대웅전">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T08:57:18.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1883 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 여행이야기) 자연미와 인공미의 조화가 빚어낸 웅장함, 쌍계사 대웅전
            
        </h1>
        <div class="content">
            <p>&#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xBB34;&#xCC99; &#xD06C;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC5D0; &#xAC74;&#xBB3C;&#xB4E4;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xB354; &#xD06C;&#xAC8C; &#xBCF4;&#xC774;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC740; &#xACC4;&#xACE1; &#xC0AC;&#xC774;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBB38;&#xC5D0; &#xC65C; &#xC0B0;&#xC774;&#xB984;&#xC774; &#xC5C6;&#xC5C8;&#xB098; &#xD588;&#xB294;&#xB370; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xB294; &#xB4EF; &#xC2F6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xB300;&#xC6C5;&#xC804; &#xB4A4;&#xC5D0;&#xB294; &#xC0B0;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38;&#xC5D0;&#xB3C4; &#xC808;&#xC774;&#xB984;&#xC55E;&#xC5D0; &#xC0B0;&#xC774;&#xB984;&#xC744; &#xBD99;&#xC778;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC77C;&#xC8FC;&#xBB38; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; 2&#xCE35; &#xB204;&#xAC01; &#xD604;&#xD310;&#xC5D0;&#xB294; &#xC0B0;&#xC774;&#xB984;&#xC5C6;&#xB514;  &#xC30D;&#xACC4;&#xC0AC;&#xB77C;&#xACE0;&#xB9CC; &#xC50C;&#xC5EC;&#xC838; &#xC788;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xADF8;&#xB0E5; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xAD6C;&#xB9CC; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xBCF4;&#xB2C8; &#xB300;&#xC6C5;&#xC804; &#xB4A4;&#xC5D0; &#xC0B0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC0B0;&#xC758; &#xC704;&#xC6A9;&#xC744; &#xBE4C;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xC6C5;&#xC7A5;&#xD588;&#xACE0; &#xAC70;&#xB300;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xC2E0;&#xC788;&#xAC8C; &#xC77C;&#xC8FC;&#xBB38;&#xC5D0;&#xB2E4; &#xC808;&#xC774;&#xB984;&#xB9CC; &#xC37C;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC0B0;&#xC758; &#xC704;&#xC6A9;&#xC744; &#xBE4C;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB2C8; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xADF8; &#xC790;&#xCCB4;&#xB9CC;&#xC73C;&#xB85C; &#xC6C5;&#xC7A5;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xC774;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xD070; &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xC8FC;&#xB205;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB113;&#xAE30;&#xB3C4; &#xB113;&#xC5C8;&#xACE0; &#xB192;&#xAE30;&#xB3C4; &#xB192;&#xC558;&#xB2E4;. &#xAE30;&#xCD08;&#xBD80;&#xBD84;&#xC744; &#xC313;&#xC544; &#xB193;&#xC740; &#xB2E8;&#xC774; &#xADF8;&#xB9AC; &#xB192;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB0B4;&#xB208; &#xC55E;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC544;&#xC8FC; &#xAC70;&#xB300;&#xD55C; &#xC0B0;&#xACFC; &#xAC19;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xB9C8;&#xCE58; &#xAC70;&#xC778;&#xC744; &#xC55E;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xCC9C;&#xCC9C;&#xD788; &#xAC78;&#xC5B4;&#xC11C; &#xB2E4;&#xAC00;&#xAC14;&#xB2E4;.</p>
<p>&#xB300;&#xC6C5;&#xC804;&#xC744; &#xD55C;&#xBC14;&#xD034; &#xB3CC;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC5B8;&#xB73B; &#xBB34;&#xC5C7;&#xC774; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC6C5;&#xC7A5;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xAC8C; &#xD588;&#xB294;&#xC9C0;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC790;&#xC5F0;&#xBBF8;&#xC640; &#xC778;&#xACF5;&#xBBF8;&#xC758; &#xC870;&#xD654;&#xC600;&#xB2E4;. &#xAC74;&#xCD95;&#xC740; &#xC778;&#xACF5;&#xC758; &#xC608;&#xC220;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xC190;&#xACFC; &#xB178;&#xB825;&#xC774; &#xB9CE;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D; &#xAC74;&#xCD95;&#xD559;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xC790;&#xC5F0;&#xADF8;&#xB300;&#xB85C; &#xB193;&#xC544;&#xB450;&#xB294; &#xAC83;&#xC740; &#xAC74;&#xCD95;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804;&#xC740; &#xAE30;&#xB465;&#xACFC; &#xCD08;&#xC11D;&#xC774; &#xC790;&#xC5F0;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xB465;&#xC704; &#xCC98;&#xB9C8;&#xBD80;&#xD130; &#xC9C0;&#xBD95;&#xAE4C;&#xC9C0;&#xB294; &#xC778;&#xACF5;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC120; &#xAE30;&#xB465;&#xC740; &#xC190;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xB098;&#xBB34;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xAE30;&#xB465;&#xACFC;&#xB294; &#xBE44;&#xAD50;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xB450;&#xAEBC;&#xC6E0;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB450;&#xD23C;&#xD55C; &#xAE30;&#xB465;&#xC744; &#xB9CC;&#xB4E0; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xBD95;&#xC774; &#xBB34;&#xAC81;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xAC74;&#xBB3C;&#xC774; &#xD06C;&#xB2E4;&#xBCF4;&#xB2C8; &#xADF8; &#xBB34;&#xAC8C;&#xB97C; &#xC9C0;&#xD0F1;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xB465;&#xB3C4; &#xB450;&#xAEBC;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xB465;&#xB4E4;&#xC740; &#xB098;&#xBB34;&#xAC00; &#xC0B4;&#xC544; &#xC788;&#xC744;&#xB54C;&#xC640; &#xAC19;&#xC774; &#xC790;&#xC5F0; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xB098; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xAE30;&#xB465;&#xB4E4;&#xC740; &#xBBFC;&#xD758;&#xB9BC;&#xC774;&#xB098; &#xBC30;&#xD758;&#xB9BC; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xBD88;&#xD0C0;&#xACE0; &#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xC9C0;&#xC740; &#xC808;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC790;&#xC5F0; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC30;&#xD758;&#xB9BC;&#xC774;&#xB098; &#xBBFC;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xADF8;&#xB9AC; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xC544;&#xC11C; &#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC5D0; &#xAD81;&#xAD90;&#xC758; &#xAE30;&#xB465;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xC544;&#xB984;&#xB4DC;&#xB9AC; &#xB290;&#xD2F0;&#xB098;&#xBB34;&#xB4E4;&#xC744; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBCA0;&#xC5B4;&#xC11C; &#xBAA8;&#xB450; &#xBA78;&#xC885;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC774;&#xD6C4; &#xC0C8;&#xB85C; &#xC804;&#xAC01;&#xC744; &#xC9C0;&#xC73C;&#xB824; &#xD588;&#xB294;&#xB370; &#xADF8;&#xB9CC;&#xD55C; &#xB098;&#xBB34;&#xB97C; &#xAD6C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC; &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC5F0; &#xC0C1;&#xD0DC;&#xC758; &#xB098;&#xBB34;&#xB97C; &#xADF8;&#xB0E5; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB2E4;&#xB4EC;&#xC9C0; &#xC54A;&#xC740; &#xB098;&#xBB34;&#xAE30;&#xB465;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xBA4B;&#xC788;&#xC5B4; &#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC778;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB4EC;&#xB294;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC790;&#xC5F0;&#xADF8;&#xB300;&#xB85C;&#xC758; &#xBAA8;&#xC2B5;&#xBCF4;&#xB2E4;&#xB294; &#xBABB;&#xD55C; &#xBC95;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xB098;&#xBB34;&#xAE30;&#xB465;&#xB4E4;&#xC744; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xC11D;&#xB4E4;&#xB3C4; &#xC790;&#xC5F0;&#xBBF8;&#xB97C; &#xD55C;&#xAECF; &#xB0B4;&#xBFDC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC804;&#xD1B5;&#xAC74;&#xCD95;&#xC5D0; &#xB315;&#xADF8;&#xB9AC; &#xAE30;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC790;&#xC5F0; &#xC0C1;&#xD0DC;&#xC758; &#xCD08;&#xC11D;&#xC5D0; &#xB098;&#xBB34;&#xAE30;&#xB465;&#xC758; &#xBC11;&#xC744; &#xCE7C;&#xB85C; &#xB2E4;&#xC74C;&#xC5B4;&#xC11C; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B8;&#xD241;&#xBD88;&#xD241;&#xD55C; &#xCD08;&#xC11D;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xAE30;&#xB465;&#xBC11;&#xBC14;&#xB2E5;&#xC744; &#xD30C;&#xC11C; &#xB9DE;&#xCD94;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB315;&#xADF8;&#xB9AC; &#xAE30;&#xBC95;&#xC73C;&#xB85C; &#xCD08;&#xC11D;&#xC704;&#xC5D0; &#xAE30;&#xB465;&#xC744; &#xC138;&#xC6B0;&#xBA74; &#xC6EC;&#xB9CC;&#xD574;&#xC11C;&#xB294; &#xAC74;&#xBB3C;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC758; &#xAD81;&#xAD90;&#xD130;&#xB098; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xAC74;&#xBB3C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xB300;&#xBD80;&#xBD84; &#xCD08;&#xC11D;&#xC758; &#xC717;&#xBA74;&#xC744; &#xD3C9;&#xD3C9;&#xD558;&#xAC8C; &#xC798; &#xB2E4;&#xB4EC;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC120;&#xC2DC;&#xB300; &#xC911;&#xD6C4;&#xBC18;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xAC74;&#xBB3C; &#xAE30;&#xB465;&#xB4E4;&#xC740; &#xC6B8;&#xD241;&#xBD88;&#xD241;&#xD55C; &#xCD08;&#xC11D;&#xC704;&#xC5D0; &#xADF8;&#xB300;&#xB85C; &#xC138;&#xC6CC; &#xB193;&#xC558;&#xB2E4;. &#xC9C0;&#xC9C4;&#xC774; &#xC640;&#xB3C4; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC21C;&#xC804;&#xD788; &#xAC10;&#xACFC; &#xB208;&#xB300;&#xC911;&#xC73C;&#xB85C; &#xAE30;&#xB465;&#xC758; &#xBC11;&#xC744; &#xC798; &#xD30C;&#xC11C; &#xCD08;&#xC11D;&#xC704;&#xC5D0; &#xC62C;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xAE30;&#xB465;&#xB4E4;&#xC740; &#xB315;&#xADF8;&#xB9AC; &#xAE30;&#xBC95;&#xC758; &#xC9C4;&#xC218;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.   </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBB34;&#xAC70;&#xC6B4; &#xBB34;&#xAC8C;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xB2E4;&#xD3EC;&#xC2DD;&#xC73C;&#xB85C; &#xACF5;&#xD3EC;&#xB97C; &#xC313;&#xC544; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xB2E4;&#xD3EC;&#xC758; &#xD654;&#xB824;&#xD568;&#xC740; &#xC778;&#xACF5;&#xBBF8;&#xC774;&#xB2E4;. &#xADF8; &#xC778;&#xACF5;&#xBBF8;&#xB294; &#xB2E4;&#xB4EC;&#xC9C0; &#xC54A;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xB098;&#xBB34; &#xAE30;&#xB465;&#xC704;&#xC5D0;&#xC11C; &#xBE44;&#xB85C;&#xC18C; &#xADF8; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xBC1C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC5F0;&#xAF43;&#xACFC; &#xC6A9; &#xB4F1; &#xAC01;&#xC591;&#xAC01;&#xC0C9;&#xC758; &#xBAA8;&#xC2B5;&#xB4E4;&#xC774; &#xC870;&#xAC01;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xACF5;&#xD3EC;&#xB97C; &#xAD6C;&#xACBD;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xD558;&#xB298;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC14;&#xD034; &#xB3CC;&#xC558;&#xB2E4;. &#xAD6C;&#xC11D; &#xAD6C;&#xC11D; &#xB9C8;&#xB2E4; &#xC6A9;&#xC758; &#xBAA8;&#xC2B5;&#xB4E4;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xBB3C;&#xC744; &#xAD00;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC6A9;&#xC744; &#xB9CE;&#xC774; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC808;&#xC774; &#xBD88;&#xC5D0; &#xD0C0;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC5FC;&#xC6D0;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC548;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC870;&#xAE08;&#xC740; &#xC5B4;&#xB450;&#xC6B4; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB2E4;. &#xC138;&#xBD84;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xACC4;&#xC2DC;&#xACE0; &#xADF8; &#xC704;&#xC5D0; &#xB2EB;&#xC9D1;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8; &#xC0C1; &#xC704;&#xC5D0;&#xB294; &#xC9C0;&#xBD95;&#xBAA8;&#xC591;&#xC758; &#xC7A5;&#xC2DD;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xB2EB;&#xC9D1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xB2EB;&#xC9D1;&#xC548;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xC6A9;&#xB4E4;&#xC774; &#xC788;&#xACE0; &#xC8FC;&#xBCC0;&#xC5D0; &#xC0C8;&#xAC00; &#xC788;&#xB2E4;. &#xC81C;&#xC77C; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAE30;&#xB7EC;&#xAE30;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xC0C8;&#xBC1C;&#xC774; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC5B4;&#xC11C; &#xBB3C;&#xCE7C;&#xD034;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xAE30;&#xB7EC;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD559;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xCC9C;&#xC0C1;&#xACFC; &#xC9C0;&#xC0C1;&#xC744; &#xC624;&#xAC00;&#xBA70; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xC8FC;&#xB294; &#xC804;&#xB839;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC804;&#xBA74;&#xC758; &#xCC3D;&#xBB38;&#xC758; &#xCC3D;&#xC0B4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBCF4;&#xC558;&#xB358; &#xCC3D;&#xC0B4;&#xBB34;&#xB2AC; &#xC911; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xC5F0;&#xAF43;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xBB38;&#xC591;&#xB4E4;&#xC774; &#xCC3D;&#xC0B4;&#xC744; &#xAFB8;&#xBBF8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC815;&#xBA74;&#xC5D0; &#xC5F4;&#xB9B0; &#xCC3D;&#xC0B4;&#xC758; &#xBB34;&#xB2AC;&#xB97C; &#xB300;&#xC6C5;&#xC804; &#xC606;&#xBB38;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xC558;&#xC744; &#xB54C;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xD658;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xB0B4;&#xBD80;&#xC758; &#xC5B4;&#xB450;&#xC6C0;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xC815;&#xBA74;&#xC758; &#xCC3D;&#xC0B4;&#xC744; &#xC785;&#xCCB4;&#xAC10;&#xAE4C;&#xC9C0; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. </p>
<p>&#xCC3D;&#xC0B4;&#xBB34;&#xB2AC;&#xC758; &#xC740;&#xC740;&#xD55C; &#xC0C9;&#xAC10;&#xC5D0; &#xCDE8;&#xD574; &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xC6A9;&#xD788; &#xB208;&#xC744; &#xAC10;&#xC558;&#xB2E4;. &#xC5F4;&#xB9B0; &#xBB38;&#xC0AC;&#xC774;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBBF8;&#xD48D;&#xC774; &#xB098;&#xB97C; &#xD718;&#xB3CC;&#xC544; &#xAC10;&#xC2F8;&#xACE0; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xC870;&#xC120;&#xD6C4;&#xAE30; &#xB300;&#xC6C5;&#xC804; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xAC78;&#xC791;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmP2uYy8QE5nYNWZqtz5nmN518nw5Ar1XZrh9VpSZJABit/IMG_6503.JPG" alt="IMG_6503.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmab87joSM6iktXr5CkKyTrh1MZ1GGWiAVETAbYVRGdz1p/IMG_6650.JPG" alt="IMG_6650.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmNvWTH5YgJPFPrWZmp6KQ6RuuE2XtL3Uhju43FsyKz4wc/IMG_6577.JPG" alt="IMG_6577.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5qvc8p" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xC790;&#xC5F0;&#xBBF8;&#xC640; &#xC778;&#xACF5;&#xBBF8;&#xC758; &#xC870;&#xD654;&#xAC00; &#xBE5A;&#xC5B4;&#xB0B8; &#xC6C5;&#xC7A5;&#xD568;, &#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2vgayx/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 여행이야기) 변산 내소사 엿보기, 그 나무와 산들 그속에서 여인의 모습을 보다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/amtf8/">
                <span class="level-item">(올드스톤의 느끼는 여행이야기) 논산 쌍계사, 괜히 쓸쓸해지고 싶을 때 가는 절</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

