
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>왜 주식 시장은 장기적으로 상승한다고 할까요? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUsmGtfJxWCEJcstd4Bzvm4XX7RNTw5WoSJm6XDg7A3Jj/image.png" alt="왜 주식 시장은 장기적으로 상승한다고 할까요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-14T03:02:06.000Z">2018-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1469 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                왜 주식 시장은 장기적으로 상승한다고 할까요?
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xACE0;, &#xB610; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB4E4; &#xD558;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</p>
</blockquote>
<p>&#xD754;&#xD788; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB294; &#xC9C8;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB450;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xACE0;, &#xB610; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788; &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB354; &#xADF8;&#xB7F4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xC5F0;&#xAC10;(Credit Suisse Global Investment Returns Yearbook 2018)&#xC5D0;&#xC11C; &#xAC00;&#xC838;&#xC628; &#xC544;&#xB798; &#xD45C;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xBA74;, &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC744; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.credit-suisse.com/media/assets/corporate/docs/about-us/media/media-release/2018/02/giry-summary-2018.pdf" target="_blank" rel="noopener">https://www.credit-suisse.com/media/assets/corporate/docs/about-us/media/media-release/2018/02/giry-summary-2018.pdf</a></li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmUsmGtfJxWCEJcstd4Bzvm4XX7RNTw5WoSJm6XDg7A3Jj/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmPaHCbmGAEL6FgKoyNvW9zP2vdQbSD1tmRDSxFqtcNeT3/image.png" alt=""><br></center>

<p>&#xC804;&#xC7C1;, &#xC815;&#xCE58; &#xAD6C;&#xC870;, &#xACBD;&#xC81C; &#xB2E4;&#xC591;&#xC131;, &#xBD80;&#xD328; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC694;&#xC778; &#xB54C;&#xBB38;&#xC5D0; &#xAD6D;&#xAC00;&#xBCC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xC810;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xCC44;&#xAD8C; &#xB300;&#xBE44; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC544;&#xC8FC; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xB354; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5EC;&#xB7EC; &#xC790;&#xC0B0; &#xAD70;(&#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xD604;&#xAE08;) &#xC911; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774; &#xAC00;&#xC838;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC65C; &#xC8FC;&#xC2DD;&#xC5D0; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xBD99;&#xB294;&#xC9C0;, &#xC989; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740;&#xC9C0; &#xADF8; &#xC774;&#xC720;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC774; &#xC65C; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xAD6C;&#xC870;&#xC801;&#xC778; &#xC774;&#xC720;&#xC774;&#xBA70;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC704;&#xD5D8;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD6C;&#xC870;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xB780; &#xAE30;&#xC5C5;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xC2DD;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xC131;, &#xBC30;&#xB2F9;&#xAE08;, &#xAE30;&#xC220; &#xC9C4;&#xBCF4;, &#xD601;&#xC2E0; &#xB4F1;&#xC744; &#xB300;&#xC2E0;&#xD574;&#xC11C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC8FC;&#xC2DD;&#xC740; &#xC790;&#xBCF8; &#xAD6C;&#xC870;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xC544;&#xB798;&#xC5D0; &#xC704;&#xCE58;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC788;&#xC5B4;&#xB3C4; (&#xADF9;&#xD788; &#xBD88;&#xD22C;&#xBA85;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;) &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xB300;&#xD55C; &#xC57D;&#xC18D;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74; &#xCC44;&#xAD8C;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xCC28;&#xC6A9;&#xC99D;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC73C;&#xB85C; &#xCC44;&#xAD8C;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xB9CC;&#xAE30;&#xC2DC;&#xC5D0; &#xC774;&#xC790;&#xC640; &#xC6D0;&#xAE08;&#xC744; &#xB418;&#xB3CC;&#xB824; &#xC900;&#xB2E4;&#xB294; &#xAC83;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; &#xBAA8;&#xB450; &#xAC00;&#xCE58;&#xAC00; &#xC81C;&#xB85C;(0)&#xB85C; &#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC774; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAD6C;&#xC870;&#xC801;&#xC778; &#xC774;&#xC720;&#xB85C; &#xC8FC;&#xC2DD;&#xC774; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC544;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xD575;&#xC2EC;&#xC740; &#xC8FC;&#xC2DD;&#xC758; &#xC704;&#xD5D8; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC758; &#x2018;&#xC704;&#xD5D8;&#x2019; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC704;&#xD5D8;&#xACFC; &#xC218;&#xC775;&#xC740; &#xB3D9;&#xC804;&#xC758; &#xC591;&#xBA74;&#xC785;&#xB2C8;&#xB2E4;. &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC218;&#xC775;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8; &#xC804;&#xC81C;&#xB85C; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C;&#xB4E0; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xC758; &#xACBD;&#xC6B0; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xAC83;&#xB3C4; &#xB9CE;&#xC774; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xACF5;&#xD669; &#xC2DC;&#xC808; &#xC8FC;&#xC2DD;&#xC740; &#xAC70;&#xC758; 85%&#xB098; &#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1973&#xB144; ~ 1974&#xB144; &#xD558;&#xB77D;&#xC7A5; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. 1987&#xB144; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD558;&#xB8E8;&#xB9CC;&#xC5D0; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC77C;&#xC8FC;&#xC77C; &#xB9CC;&#xC5D0; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;, 1989&#xB144; &#xC774;&#xD6C4; &#xD6A1;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCC44;&#xAD8C;&#xC774; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC558;&#xB358; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0AC;&#xAC74;&#xB4E4;&#xC774; &#xC804; &#xC138;&#xACC4; &#xC218;&#xBC31; &#xB9CC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xB5A0;&#xB098;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xACAC;&#xB514;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC800;&#xB9C8;&#xB2E4; &#x201C;&#xC7A5;&#xAE30;&#x201D;&#xB97C; &#xC815;&#xC758;&#xD558;&#xB294; &#xC218;&#xC900;&#xC774; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xB294; &#xB54C;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC2E4;&#xB9DD;&#xC2A4;&#xB7F0; &#xC190;&#xC2E4;&#xC744; &#xC8FC;&#xB294; &#xB54C;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC740; &#xC644;&#xBCBD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xADF8;&#xB7EC;&#xB9AC;&#xB77C;&#xACE0; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xD558;&#xAE30; &#xD798;&#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBA74;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xBBFF;&#xC74C;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xC778;&#xAC04;&#xC758; &#xB3C5;&#xCC3D;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;, &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;, &#xC88B;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xC774;&#xB77C;&#xB294; &#xBBFF;&#xC74C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBBFF;&#xC74C;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC2DD;&#xC5D0; &#xB0B4;&#xC7AC;&#xB41C; &#xC704;&#xD5D8;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xAD73;&#xC740; &#xBBFF;&#xC74C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC740; &#xB354; &#xB192;&#xC740; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xACC4;&#xC18D; &#xC81C;&#xACF5;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC778;&#xB0B4;, &#xC6D0;&#xCE59; &#xADF8;&#xB9AC;&#xACE0; &#xBC30;&#xC9F1;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4wtwpd" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xACE0; &#xD560;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4ck9r7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주가 하나 만으로는 아무것도 알 수 없다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2hoqtt/">
                <span class="level-item">세계 전기 자동차 시장을 점령하고 있는 중국</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

