
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>모병제? 뭔지 알고나 말하나? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQDEt5EmftDLWyuSJ5FseaMbnRYdmAcywEy1k43KyuH9G/%EB%B3%91%EC%82%AC.jpg" alt="모병제? 뭔지 알고나 말하나?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-17T01:14:51.000Z">2019-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2193 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                모병제? 뭔지 알고나 말하나?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQDEt5EmftDLWyuSJ5FseaMbnRYdmAcywEy1k43KyuH9G/%EB%B3%91%EC%82%AC.jpg" alt="&#xBCD1;&#xC0AC;.jpg"></p>
<p>&#xC720;&#xC2B9;&#xC900;, &#xC544;&#xB2C8; &#xC2A4;&#xD2F0;&#xBE0C; &#xC720;&#xC5D0;&#xAC8C; &#xBE44;&#xC790;&#xB97C; &#xBC1C;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xBC95;&#xC6D0;&#xC5D0;&#xC11C; &#xC7AC;&#xD310;&#xC774; &#xC9C4;&#xD589;&#xC911;&#xC778; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xCD5C;&#xC885; &#xD310;&#xACB0;&#xC744; &#xB300;&#xBC95;&#xC6D0;&#xC5D0; &#xAC00;&#xC11C; &#xB0B4;&#xB824;&#xC9C4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC95;&#xC6D0;&#xAE4C;&#xC9C0; &#xAC00;&#xC57C; &#xD560; &#xC77C;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBCD1;&#xC5ED;&#xC774;&#xB77C;&#xB294; &#xB9E4;&#xC6B0; &#xBC84;&#xAC70;&#xC6B4; &#xC9D0;&#xC774;&#xB2E4;. &#xC9D5;&#xBCD1;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC57D; 2&#xB144; &#xC815;&#xB3C4; &#xC18C;&#xC911;&#xD55C; &#xC80A;&#xC740;&#xC2DC;&#xC808;&#xC744; &#xD76C;&#xC0DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB3D9;&#xC548; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xD574;&#xB97C; &#xBCF8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBCD1;&#xC5ED;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB3C8;&#xC744; &#xBAA8;&#xB450; &#xB2E4; &#xAD6D;&#xAC00;&#xC5D0; &#xBC14;&#xCCD0;&#xC57C; &#xD558;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBA70;&#xCE60;&#xC804; &#xBBFC;&#xC8FC;&#xC5F0;&#xAD6C;&#xC6D0;&#xC758; &#xC591;&#xC815;&#xCCA0;&#xC774; &#xBAA8;&#xBCD1;&#xC81C;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC654;&#xB2E4;. &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC80A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD45C;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2AC;&#xADF8;&#xBA38;&#xB2C8; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xACE0; &#xC5EC;&#xB2F9;&#xC758; &#xBB38;&#xD654;&#xAC00; &#xAC71;&#xC815;&#xC774; &#xB41C;&#xB2E4;. &#xC5EC;&#xB2F9;&#xC740; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xB294; &#xCABD;&#xC774;&#xB2E4;. &#xC57C;&#xB2F9;&#xC740; &#xCC45;&#xC784;&#xC744; &#xBB3B;&#xB294; &#xCABD;&#xC774;&#xB2E4;. &#xC5EC;&#xB2F9;&#xC758; &#xCC45;&#xC784;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC774; &#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD574; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5EC;&#xB2F9;&#xC740; &#xB2E4;&#xC74C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xCD1D;&#xCCB4;&#xC801;&#xC778; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xB2E4;&#xC74C; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2E4;&#xD328;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC591;&#xC815;&#xCCA0;&#xC758; &#xCC45;&#xC784;&#xC774; &#xC0C1;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC65C; &#xBAA8;&#xBCD1;&#xC81C;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xC744;&#xAE4C;? &#xBAA8;&#xBCD1;&#xC81C;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xAD6D;&#xBBFC;&#xAC1C;&#xBCD1;&#xC81C;&#xC758; &#xCC28;&#xC774;&#xC640; &#xC758;&#xBBF8;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xAC1C;&#xBCD1;&#xC81C;&#xB294; 19&#xC138;&#xAE30; &#xD6C4;&#xBC18; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xB2E4;. &#xBD80;&#xB974;&#xBD09; &#xC655;&#xAC00;&#xB97C; &#xD0C0;&#xB3C4;&#xD55C; &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xD504;&#xB85C;&#xC774;&#xC13C;&#xACFC; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544; &#xAD70;&#xC774; &#xCC98;&#xB4E4;&#xC5B4; &#xC654;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xB9C9;&#xC544;&#xB0BC; &#xD504;&#xB791;&#xC2A4; &#xAD70;&#xC740; &#xBAA8;&#xB450; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD504;&#xB791;&#xC2A4; &#xAD70;&#xC740; &#xC655;&#xC758; &#xAD70;&#xB300;&#xC774;&#xC9C0; &#xAD6D;&#xAC00;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xC778;&#xBBFC;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xAD70;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xD601;&#xBA85;&#xC744; &#xC9C4;&#xC555;&#xD558;&#xB7EC; &#xCC98;&#xB4E4;&#xC5B4;&#xC628; &#xD504;&#xB85C;&#xC774;&#xC13C;&#xACFC; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544; &#xAD70;&#xC5D0;&#xAC8C; &#xB9DE;&#xC130;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD504;&#xB85C;&#xC778;&#xC13C;&#xACFC; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xAD70;&#xC740; &#xC544;&#xC8FC; &#xC798; &#xD6C8;&#xB828;&#xB41C; &#xC6A9;&#xBCD1;&#xC774;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC740; &#xB2F9;&#xC2DC; &#xC6A9;&#xBCD1;&#xC758; &#xC2DC;&#xB300;&#xC600;&#xB2E4;.</p>
<p>&#xC5F0;&#xC804;&#xC5F0;&#xD328;&#xD558;&#xB358; &#xD504;&#xB791;&#xC2A4; &#xC778;&#xBBFC;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xD30C;&#xB9AC;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xBA40;&#xC9C0; &#xC54A;&#xC740; &#xBC1C;&#xBBF8;&#xB77C;&#xB294; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC2B9;&#xB9AC;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. &#xC774; &#xC2B9;&#xB9AC;&#xAC00; &#xD601;&#xBA85; &#xD504;&#xB791;&#xC2A4;&#xB97C; &#xC9C0;&#xCF30;&#xB2E4;. &#xC774;&#xD6C4; &#xD504;&#xB791;&#xC2A4;&#xB294; &#xC778;&#xBBFC;&#xC758; &#xAD70;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0; &#xAD6D;&#xBBFC;&#xAC1C;&#xBCD1;&#xC81C;&#xAC00; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;. &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xAD6D;&#xBC29;&#xC740; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xD6C4; &#xC720;&#xB7FD;&#xC740; &#xBAA8;&#xB450; &#xAD6D;&#xBBFC;&#xAC1C;&#xBCD1;&#xC81C;&#xB97C; &#xB3C4;&#xC785;&#xD588;&#xACE0; &#xC9D5;&#xBCD1;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xB3C4; &#xC9D5;&#xBCD1;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. &#xC81C;2&#xCC28;&#xB300;&#xC804;&#xACFC; &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xB3C4; &#xC9D5;&#xBCD1;&#xC81C;&#xB85C; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC9D5;&#xBCD1;&#xC81C;&#xC5D0;&#xC11C; &#xBAA8;&#xBCD1;&#xC81C;&#xB85C; &#xBC14;&#xAFBC; &#xAC83;&#xC740; &#xC6D4;&#xB0A8;&#xC804;&#xC758; &#xACBD;&#xD5D8;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC804;&#xC740; &#xBBF8;&#xAD70;&#xC758; &#xD328;&#xBC30;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xAD70;&#xB300;&#xAC00; &#xAD6D;&#xAC00; &#xC815;&#xCE58;&#xC758; &#xB3C4;&#xAD6C;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9D5;&#xBCD1;&#xB418;&#xC5B4;&#xC628; &#xBCD1;&#xC0AC;&#xB4E4;&#xC740; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xD560; &#xC758;&#xC695;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC774;&#xD6C4; &#xC9D5;&#xBCD1;&#xC81C; &#xB300;&#xC2E0; &#xBAA8;&#xBCD1;&#xC81C;&#xB85C; &#xC804;&#xD658;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC2DC;&#xBBFC;&#xC758; &#xC694;&#xAD6C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD70;&#xC758; &#xC694;&#xAD6C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC81C;&#xAD6D;&#xC774;&#xB2E4;. &#xC138;&#xACC4;&#xC81C;&#xAD6D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C5;&#xB2E4;. &#xACFC;&#xAC70; &#xC601;&#xAD6D;&#xC774;&#xB098; &#xB124;&#xB378;&#xB780;&#xB4DC;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC81C;&#xAD6D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB3D9;&#xC778;&#xB3C4;&#xD68C;&#xC0AC;&#xB098; &#xC11C;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xB97C; &#xC6B4;&#xC601;&#xD588;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD68C;&#xC0AC;&#xC758; &#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAD70;&#xB300;&#xB294; &#xBAA8;&#xB450; &#xAD6D;&#xAC00;&#xAC00; &#xB3C5;&#xC810;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC81C;&#xAD6D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC5D0; &#xBCF4;&#xD1B5;&#xC758; &#xBBF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xB04C;&#xC5B4; &#xB123;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBBF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC815;&#xC11C;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC5B8;&#xC81C; &#xC5B4;&#xB514;&#xC11C;&#xB77C;&#xB3C4; &#xC804;&#xD22C;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAD70;&#xB300;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC815;&#xCE58;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xAD70;&#xB300;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC9D5;&#xBCD1;&#xC81C;&#xB97C; &#xBC84;&#xB9AC;&#xACE0; &#xBAA8;&#xBCD1;&#xC81C;&#xB97C; &#xB3C4;&#xC785;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC758; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xC544;&#xC8FC; &#xC9E7;&#xC740; &#xAE30;&#xAC04;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9D5;&#xBCD1;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xCE58;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB178;&#xB974;&#xC6E8;&#xC774;&#xB098; &#xC2A4;&#xC6E8;&#xB374;&#xAC19;&#xC774; &#xC798;&#xC0AC;&#xB294; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xAD73;&#xC774; &#xBAA8;&#xBCD1;&#xC81C;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9D5;&#xBCD1;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xAD6D;&#xBC29;&#xC758; &#xC758;&#xBB34;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD504;&#xB791;&#xC2A4;&#xAC00; &#xBAA8;&#xBCD1;&#xC81C;&#xB97C; &#xB3C4;&#xC785;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xC81C; &#xC804;&#xC7C1;&#xC758; &#xC704;&#xD611;&#xC774; &#xC5C6;&#xC5B4;&#xC838;&#xC11C; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xADDC;&#xBAA8;&#xC758; &#xAD70;&#xB300;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACB0;&#xCF54; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9D5;&#xBCD1;&#xC81C;&#xB97C; &#xC2EB;&#xC5B4;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC5D0; &#xBC18;&#xD574; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBCD1;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC874;&#xACBD;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC14;&#xB2E4;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xD2B9;&#xD788; &#xC548;&#xBCF4;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xC218;&#xB97C; &#xC790;&#xC784;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xC5D0;&#xC11C; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBCF5;&#xBB34;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCC4;&#xB85C; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC774; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xD53C;&#xC2E0;&#xCC98;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBAA8;&#xBCD1;&#xC81C;&#xB294; &#xAD70;&#xB300;&#xAC00;&#xAE30; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC758; &#xD45C;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB3C4;&#xC785;&#xD558;&#xB294; &#xC81C;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xC9D5;&#xBCD1;&#xC81C;&#xB85C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD09;&#xAE09;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC88B;&#xC740; &#xC81C;&#xB3C4;&#xB2E4;.</p>
<p>&#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC11C; 2&#xB144;&#xAC00;&#xAE4C;&#xC774; &#xC2DC;&#xAC04;&#xC744; &#xAD6D;&#xAC00;&#xC5D0; &#xBC14;&#xCE58;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xB2E4;&#xAC00; &#xBCF4;&#xC0C1;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC2DC;&#xAC04;&#xACFC; &#xB3C8; &#xBAA8;&#xB450; &#xC774;&#xC911;&#xC73C;&#xB85C; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCD1;&#xC7A5;&#xC774; &#xC57D; 40&#xB9CC;&#xC6D0; &#xC815;&#xB3C4; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB204;&#xAC00; &#xD55C;&#xB2EC;&#xC5D0; 40&#xB9CC;&#xC6D0;&#xBC1B;&#xACE0; &#xADFC;&#xBB34;&#xD558;&#xACA0;&#xB294;&#xAC00;?2&#xB144;&#xAC04; &#xB9C8;&#xCE58;&#xACE0; &#xB098;&#xC624;&#xB354;&#xB77C;&#xB3C4; &#xD1F4;&#xC9C1;&#xAE08;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xCD5C;&#xC18C;&#xD55C; 150&#xB9CC;&#xC6D0;&#xC5D0;&#xC11C; 200&#xB9CC;&#xC6D0;&#xC740; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. 2&#xB144;&#xAC04; &#xBCD1;&#xC5ED;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC624;&#xBA74; &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xB300;&#xD559;&#xC740; &#xB9C8;&#xCE60; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0; &#xB300;&#xD559;&#xC744; &#xAC00;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xCD9C;&#xBC1C;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xAD6D;&#xAC00;&#xAC00; &#xB3C4;&#xC640;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#x2018;</p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC9D5;&#xBCD1;&#xC81C;&#xB294; &#xB9C8;&#xCE58; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xB098; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xBCD1;&#xC5ED;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xAC01;&#xC778;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB3C4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9D5;&#xBCD1;&#xC81C;&#xB294; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xC9D5;&#xBCD1;&#xC81C;&#xC774;&#xC9C0; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC758; &#xB178;&#xC608;&#xBCD1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6D;&#xBC29;&#xC758; &#xC758;&#xBB34;&#xB97C; &#xB2E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xB2F9;&#xD55C; &#xB300;&#xC6B0;&#xB97C; &#xCC38;&#xACE0; &#xACAC;&#xB514;&#xB294; &#xC778;&#xACE0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xD0A4;&#xC6B0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. 2&#xB144;&#xAC04; &#xC758;&#xBB34;&#xB97C; &#xB2E4;&#xD558;&#xBA74; &#xADF8;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC815;&#xB2F9;&#xD55C; &#xBCF4;&#xC0C1;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xB8E8; 8&#xC2DC;&#xAC04;&#xC529; &#xADFC;&#xBB34;&#xD55C;&#xB2E4;&#xACE0; &#xCE58;&#xACE0; &#xCD5C;&#xC18C;&#xD55C; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xC740; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xC778;&#xAE30;&#xB97C; &#xB04C;&#xAE30;&#xC704;&#xD574;&#xC11C; &#xB3C4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCCAD;&#xB144;&#xC218;&#xB2F9;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xAD6D;&#xBC29;&#xC758; &#xC758;&#xBB34;&#xB97C; &#xB2E4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC80A;&#xC740;&#xC774;&#xC5D0;&#xAC8C; &#xC815;&#xB2F9;&#xD55C; &#xC784;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBA3C;&#xC800;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBBF8;&#xAD6D;&#xCC98;&#xB7FC; &#xC815;&#xC608;&#xAD70;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC544;&#xBB34;&#xB370;&#xB098; &#xAC00;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC77C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2C8; &#xBAA8;&#xBCD1;&#xC81C;&#xAC00; &#xADF8;&#xB9AC; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;.</p>
<p>&#xC2A4;&#xD2F0;&#xBE0C; &#xC720;&#xB294; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xC758; &#xD1B5;&#xD569;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xCD5C;&#xC545;&#xC758; &#xC778;&#xBB3C;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC88B;&#xC740; &#xAC83;&#xC774; &#xB2E4; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;"><a href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;" class="headerlink" title="[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNzlrZzVkIiwiYSI6WyJ0LTE0ODYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9AZGNsaWNrL2RjbGljay1odG1sLS0xNTUwNTQ5MTQwNDA4IiwiaWF0IjoxNTczOTU5MzgwLCJleHAiOjE4ODkzMTkzODB9.r6lwpZLSvkGsQh_1Q4X0Oks7VWHQi3Awa04Pbo3hanM" target="_blank" rel="noopener">[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. DCLICK &#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC0C8;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xAE30;&#xB2A5;&#xC778; HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/79kg5d" target="_blank" rel="noopener">&#x2018;&#xBAA8;&#xBCD1;&#xC81C;? &#xBB54;&#xC9C0; &#xC54C;&#xACE0;&#xB098; &#xB9D0;&#xD558;&#xB098;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2vzuw1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지소미아 종료 막바지에</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3ae2bz/">
                <span class="level-item">지소미아 종료결정에 대한 지금까지의 상황 평가</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

