
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[그레이엄 시리즈] 투자자 ≠ 투기자 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPWa88yucBT9iMtTngHvKTSUdGoMyoaYL7LwykH52iRmp/image.png" alt="[그레이엄 시리즈] 투자자 ≠ 투기자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-14T01:23:15.000Z">2018-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1716 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [그레이엄 시리즈] 투자자 ≠ 투기자
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xD22C;&#xC790;&#x201D;&#xC640; &#x201C;&#xD22C;&#xAE30;&#x201D; &#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB294; &#xC885;&#xC885; &#xC11C;&#xB85C; &#xD63C;&#xC6A9;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xACE0;, &#xAC19;&#xC740; &#xC758;&#xBBF8;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790;&#xB098; &#xD22C;&#xAE30;&#xC790;&#xB098; &#xAC19;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC788;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xAF2D; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C; &#xC758;&#xB3C4;&#xC640; &#xACFC;&#xC815;&#xC5D0; &#xB530;&#xB77C; &#xAD6C;&#xBD84;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB780; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;/&#xBD84;&#xC11D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xADF8; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xACE0;, &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xB420; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;, &#xD22C;&#xAE30;&#xC790;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC640;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xCD94;&#xC138;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D; &#xBCF4;&#xB2E4;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC815;&#xC11C;&#xC640; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xCC29;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xCC28;&#xC774;&#xC810;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xBCF4;&#xB2E4; &#xB354; &#xC548;&#xC804;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xB2E8;&#xAE30; &#xC774;&#xC775;&#xC744; &#xB178;&#xB824;&#xBCFC;&#xB9CC; &#xD558;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30; &#xC774;&#xC775;&#xACFC;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; 1949&#xB144;&#xC5D0; &#xCC98;&#xC74C; &#xB0B4;&#xB193;&#xC740; &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x201D;&#xC5D0;&#xC11C;&#xB3C4; &#xC774; &#xC810;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790; 46~47&#xCABD; &#xCC38;&#xACE0;)</p>
<center><br><img src="https://cdn.steemitimages.com/DQmPWa88yucBT9iMtTngHvKTSUdGoMyoaYL7LwykH52iRmp/image.png" alt=""><br></center>

<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBD80;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#x201C;&#xD22C;&#xC790;&#xC790;&#x201D;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC870;&#xC5B8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xAC1C;&#xC815;&#xD310;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; 1962&#xB144; 6&#xC6D4; &#xD55C; &#xC8FC;&#xC694; &#xACBD;&#xC81C;&#xC9C0; 1&#xBA74;&#xC5D0; &#xC2E4;&#xB9B0; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xC744; &#xC778;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#xC7A5;&#xC138;&#xC5D0; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xC18C;&#xC561; &#xC8FC;&#xC8FC;&#xB4E4;, &#xB2E8;&#xC8FC;&#xAE4C;&#xC9C0; &#xB9E4;&#xB3C4; &#xC911;</p>
<p>1970&#xB144; 10&#xC6D4;, &#xAC19;&#xC740; &#xACBD;&#xC81C;&#xC9C0;&#xC5D0;&#xB294; &#xB2F9;&#xC2DC; &#xB9E4;&#xC218;&#xC5D0; &#xC5F4;&#xC911;&#xD558;&#xB358; &#xC774;&#xB4E4;&#xC744; &#x2018;&#xBB34;&#xBAA8;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x2019;&#xB77C; &#xBD80;&#xB974;&#xBA70; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xC124;&#xC774; &#xC2E4;&#xB838;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xB840;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4; &#xC654;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC; &#xC900;&#xB2E4;. &#xC55E;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xC758;&#xD55C; &#xD22C;&#xC790;&#xC758; &#xC815;&#xC758;&#xB97C; &#xB418;&#xC0C8;&#xACA8; &#xBCF4;&#xB77C;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xC18C;&#xC720;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD558;&#xBA74;&#xC11C; &#xD6E8;&#xC52C; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xB2E4;&#xC2DC; &#xC0B4; &#xC218; &#xC788;&#xC73C;&#xB9AC;&#xB77C; &#xD655;&#xC2E0;&#xD558;&#xB294; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xC704;&#xAC00; &#xC774; &#xC815;&#xC758;&#xC5D0; &#xB9DE;&#xB294;&#xC9C0; &#xB530;&#xC838; &#xBCF4;&#xB77C;.</p>
<p>&#xC704;&#xC5D0; &#xC18C;&#xAC1C;&#xD55C; 1962&#xB144;&#xC758; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xC774; &#xC9C0;&#xBA74;&#xC744; &#xC7A5;&#xC2DD;&#xD558;&#xB358; &#xB2F9;&#xC2DC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xD070; &#xD3ED;&#xC758; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xACAA;&#xC740; &#xD6C4; &#xADF8;&#xBCF4;&#xB2E4; &#xD070; &#xADDC;&#xBAA8;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xC810;&#xC774;&#xC5C8;&#xB2E4;. &#xC0C1;&#xC2DD;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xB9CC; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xB3C4; &#xC774; &#xC0AC;&#xC124;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD55C; &#x2018;&#xBB34;&#xBAA8;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x2019;&#xB77C;&#xB294; &#xC218;&#xC0AC;&#xB294; &#xB9C8;&#xCE58; &#x2018;&#xB0AD;&#xBE44;&#xBCBD;&#xC774; &#xC2EC;&#xD55C; &#xAD6C;&#xB450;&#xC1E0;&#x2019;&#xB77C;&#xB294; &#xB9D0;&#xCC98;&#xB7FC; &#xADF8; &#xC790;&#xCCB4;&#xAC00; &#xC758;&#xBBF8;&#xC0C1; &#xBAA8;&#xC21C;&#xC744; &#xC548;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xBD84;&#xBA85;&#xD788; &#xB9D0;&#xD558;&#xB4EF;, &#xD22C;&#xC790;&#xB780; &#xBBF8;&#xB798;&#xC5D0; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC758;&#xB3C4;&#xB85C; &#xD589;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xD22C;&#xAE30;&#xB780; &#xC548;&#xC804;&#xC774; &#xB2F4;&#xBCF4;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xB2E8;&#xAE30; &#xC774;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xBB34;&#xBAA8;&#xD558;&#xBA70; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC774; &#xACBD;&#xC81C;&#xC9C0;&#xC5D0;&#xC11C; &#x2018;&#xD22C;&#xC790;&#xC790;&#x2019;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC0AC;&#xC6A9;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC885;&#xBAA9;&#xC774;&#xB098; &#xD604;&#xAE08; &#xB610;&#xB294; &#xC2E0;&#xC6A9; &#xB4F1; &#xB9E4;&#xC218; &#xBC29;&#xBC95;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xAC70;&#xB798;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC744; &#xD1B5;&#xD2C0;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5D0; &#xBC18;&#xD574; 1948&#xB144;&#xC5D0;&#xB294; &#xC870;&#xC0AC; &#xC751;&#xB2F5;&#xC790; &#xC911; 90% &#xC774;&#xC0C1;&#xC774; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574; &#xC808;&#xBC18;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#x201C;&#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB3C4;&#xBC15;&#x201D;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; &#xC808;&#xBC18;&#xC740; &#x201C;&#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD574;&#xC11C;&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xCC98;&#xB7FC; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xAC00; &#xB9E4;&#xC6B0; &#xD22C;&#xAE30;&#xC801;&#xC774;&#xACE0; &#xC704;&#xD5D8;&#xD55C; &#xD589;&#xC704;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xB358; &#xC2DC;&#xAE30;&#xC5D0; &#xC8FC;&#xC2DD;&#xC774; &#xAC00;&#xC7A5; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0;  &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7FD;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC0C1;&#xB2F9;&#xD788; &#xBAA8;&#xC21C;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xAC00; &#xD558;&#xBA74; &#xC815;&#xC791; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xAC00; &#xC704;&#xD55C; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xCE58;&#xB2EC;&#xC740; &#xD6C4;&#xC5D0;&#xB294; &#xC774; &#xD589;&#xC704;&#xAC00; &#x2018;&#xD22C;&#xC790;&#x2019;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xACE0; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xC790;&#xB4E4;&#xC774; &#x2018;&#xD22C;&#xC790;&#xC790;&#x2019;&#xB85C; &#xBD88;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xAC00; &#xC11C;&#xB85C; &#xD63C;&#xB3D9;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xB294; &#xC11C;&#xB85C; &#xC758;&#xB3C4;&#xB3C4; &#xB2E4;&#xB97C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xACB0;&#xACFC; &#xB610;&#xD55C; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC548;&#xC815;&#xC131;, &#xC548;&#xC804; &#xBC0F; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC774;&#xBA70;, &#xD22C;&#xAE30;&#xB294; &#xBE60;&#xB978; &#xC774;&#xC775;&#xC744; &#xB178;&#xB9B4;&#xBFD0; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC740; &#xD544;&#xC694;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xAE30;&#xC640; &#xD22C;&#xC790;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xADF9;&#xACFC; &#xADF9;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30;&#xAC00; &#xAC00;&#xACA9;&#xC744; &#xADF9;&#xB2E8;&#xC73C;&#xB85C; &#xB04C;&#xC5B4; &#xC62C;&#xB9AC;&#xB294; &#xBC18;&#xBA74;, &#xD22C;&#xC790;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xC720;&#xD588;&#xB358; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xB354; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xBE44;&#xD569;&#xB9AC;&#xC131;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xAC70;&#xC758; &#xD22C;&#xAE30;&#xC790;&#xB4E4; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2DC;&#xC7A5;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;&#xBA74;, &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC774; &#xB9E4;&#xC218;&#xB418;&#xC5B4;, &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC740; &#xB9E4;&#xB3C4;&#xB418;&#xC5B4;, &#xD3C9;&#xADE0;&#xC801;&#xC778; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC5D0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xD22C;&#xAE30;&#xC790;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xC640; &#xAC10;&#xC815;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC0AC;&#xACE0; &#xD314;&#xBA70;, &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC740; &#xD314;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC740; &#xC0AC;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xAC00;&#xAC00; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB9CC; &#xC911;&#xC694;&#xD560;&#xBFD0;, &#xD22C;&#xAE30;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xD574;&#xB2F9;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xC790; &#xBAA8;&#xB450; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xC874;&#xC7AC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC11C;&#xB85C; &#xB9E4;&#xD55C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4vpwtk" target="_blank" rel="noopener">&#x2018;[&#xADF8;&#xB808;&#xC774;&#xC5C4; &#xC2DC;&#xB9AC;&#xC988;] &#xD22C;&#xC790;&#xC790; &#x2260; &#xD22C;&#xAE30;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/zdkta/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국발 무역 전쟁의 짧은 역사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/msci/">
                <span class="level-item">중국 주식 시장의 진화,  MSCI 지수로 본</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

