
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/77v31m/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQpVNWj4RnV7qY3ka78r85869JGzTsmDkMPqJzgfifrQX/%E1%84%8E%E1%85%AE%E1%84%86%E1%85%B5%E1%84%8B%E1%85%A2.jpeg" alt="수사 기소 분리, 지소미아 종료, 총선용으로 활용할 것이 아니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-13T01:47:21.000Z">2020-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1599 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/77v31m/">수사 기소 분리, 지소미아 종료, 총선용으로 활용할 것이 아니다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQpVNWj4RnV7qY3ka78r85869JGzTsmDkMPqJzgfifrQX/%E1%84%8E%E1%85%AE%E1%84%86%E1%85%B5%E1%84%8B%E1%85%A2.jpeg" alt="&#x110E;&#x116E;&#x1106;&#x1175;&#x110B;&#x1162;.jpeg"></p>
<p>&#xD604; &#xC0C1;&#xD669;&#xACFC; &#xC815;&#xC138;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB2E4;&#xC74C; &#xD589;&#xB3D9;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xC774;&#xC0C1;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC870;&#xC2EC;&#xC740; &#xC870;&#xAD6D;&#xC744; &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD560; &#xB54C;&#xBD80;&#xD130; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xBAA8;&#xB4E0; &#xC5ED;&#xB7C9;&#xC744; &#xC870;&#xAD6D; &#xC0AC;&#xD0DC; &#xC774;&#xD6C4; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xBB38;&#xC81C; &#xD655;&#xC0B0;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB9AC;&#xC11D;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xBC94; &#xC5EC;&#xAD8C; &#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xC870;&#xAD6D; &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00; &#xC784;&#xBA85;&#xC744; &#xBC18;&#xB300;&#xD588;&#xB2E4;.</p>
<p>&#xC9C4;&#xBCF4;&#xC9C4;&#xC601;&#xC758; &#xBD84;&#xC5F4;&#xB3C4; &#xC870;&#xAD6D; &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00; &#xC784;&#xBA85;&#xC73C;&#xB85C; &#xBE44;&#xB86F;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBAB0;&#xB790;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xB3C4; &#xADF8; &#xB2F9;&#xC2DC;&#xAC00; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xC784;&#xACC4;&#xC120;&#xC774;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xB194;&#xB450;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xAD6D;&#xC744; &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB4E4;&#xC774; &#xC5FC;&#xB824;&#xD588;&#xB358; &#xC0C1;&#xD669;&#xC744; &#xB354; &#xBE68;&#xB9AC; &#xC7AC;&#xCD09;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB300;&#xCC98;&#xC640; &#xACBD;&#xC81C;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC774;&#xB2E4;. &#xBA54;&#xB974;&#xC2A4; &#xB54C;&#xB3C4; &#xACBD;&#xAE30;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xB098;&#xBE60;&#xC84C;&#xB2E4;. &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xAE30; &#xBB38;&#xC81C;&#xB3C4; &#xC2EC;&#xAC01;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xC758; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xAE30;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB098;&#xBE60;&#xC9C8;&#xC9C0; &#xAC00;&#xB2A0;&#xD558;&#xAE30;&#xC870;&#xCC28; &#xC5B4;&#xB835;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xB178;&#xB825;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBC29;&#xC5ED;&#xACFC; &#xACBD;&#xC81C;&#xBB38;&#xC81C;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xC758; &#xC8FC;&#xC694; &#xB178;&#xB825;&#xC740; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xACBD;&#xAE30;&#xD68C;&#xBCF5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC628;&#xD1B5; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xBD80;&#xC815;&#xC120;&#xAC70;&#xC758; &#xC5EC;&#xD30C;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xC790;&#xACE0;&#xB098;&#xBA74; &#xD558;&#xB098;&#xC529; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC218;&#xC0AC;&#xC640; &#xAE30;&#xC18C;&#xB97C; &#xBD84;&#xB9AC;&#xD55C;&#xB2E8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC9C0;&#xAE08; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD560; &#xB54C;&#xC778;&#xAC00;?</p>
<p>&#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xB3C4; &#xB178;&#xB825;&#xC758; &#xC9D1;&#xC911;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC804;&#xC120;&#xC744; &#xB113;&#xD788;&#xBA74; &#xC815;&#xAD8C;&#xC774; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5;&#xBD80;&#xC815;&#xC120;&#xAC70;&#xC5D0; &#xB300;&#xD55C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xBB38;&#xC81C;&#xB85C; &#xC62E;&#xACA8;&#xBCF4;&#xB824;&#xB294; &#xC584;&#xD30D;&#xD55C; &#xC218;&#xC791;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xC758;&#xB3C4;&#xB97C; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xB108;&#xBB34; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC218;&#xAD6C;&#xBCF4;&#xC218;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB4E4;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xD3C9;&#xADE0;&#xC774;&#xC0C1;&#xC758; &#xC9C0;&#xB2A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xC54C;&#xB9CC;&#xD07C; &#xB2E4; &#xC548;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC5B4;&#xC81C; &#xB09C;&#xB370;&#xC5C6;&#xC774; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xAC80;&#xD1A0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC678;&#xAD50;&#xBD80; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xC790;&#xB8CC;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C;, &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xAE08; &#xD0DC;&#xB3C4;&#xB294; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xBB38;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xBC18;&#xC77C;&#xAC10;&#xC815;&#xC744; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0B4;&#xC73C;&#xB85C;&#xC368; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5;&#xBD80;&#xC815;&#xC120;&#xAC70;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xB36E;&#xC5B4;&#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xC740; &#xC77C;&#xB3C4; &#xB54C;&#xC640; &#xC7A5;&#xC18C;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC804;&#xC138;&#xACC4;&#xB294; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xB2E4;. &#xC77C;&#xBCF8;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB9E4;&#xC0AC;&#xC5D0; &#xCCA0;&#xC800;&#xD558;&#xB358; &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xB3C4; &#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC740; &#xD3C9;&#xADE0;&#xC774;&#xD558;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xC9C0;&#xC18C;&#xC774;&#xB9C8; &#xC885;&#xB8CC;&#xB97C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xBAA8;&#xB450; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xBB38;&#xC81C;&#xB85C; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xAE30; &#xC5B4;&#xB824;&#xC6B4;&#xB370; &#xAC11;&#xC790;&#xAE30; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xD1B5;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC678;&#xAD50;&#xC801;&#xC73C;&#xB85C; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC124;&#xC0AC; &#xC774;&#xBC88;&#xC5D0; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xAC00; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08;&#xC740; &#xBAA8;&#xB450; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xC73C;&#xB2C8; &#xADF8; &#xACB0;&#xC815;&#xC744; &#xB4A4;&#xB85C; &#xC5F0;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB9C9;&#xB2E4;&#xB978; &#xACE8;&#xBAA9;&#xC5D0; &#xBAB0;&#xB824; &#xC788;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xAD6D;&#xB0B4;&#xBB38;&#xC81C;&#xC5D0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xD6C4;&#xACFC;&#xAC00; &#xB530;&#xB978;&#xB2E4;.</p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xB2F9;&#xC7A5;&#xC774;&#xB77C;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC120;&#xC5B8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xC0C1;&#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC77C;&#xBCF8;&#xACFC; &#xAC08;&#xB4F1;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC2E0;&#xD615; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xBC29;&#xC9C0;&#xB97C; &#xC704;&#xD55C; &#xD611;&#xB825;&#xC744; &#xACE0;&#xBBFC;&#xD560; &#xB54C;&#xB2E4;. &#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC5D0; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xB098;&#xAC00;&#xB354;&#xB2C8; &#xAC11;&#xC790;&#xAE30; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB77C;&#xB294; &#xAC15;&#xC218;&#xB97C; &#xAEBC;&#xB0B4;&#xB4E0; &#xC774;&#xC720;&#xB97C; &#xCD1D;&#xC120;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC744; &#xB36E;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB354;&#xC6B1; &#xBB34;&#xB9AC;&#xB9CC; &#xB530;&#xB978;&#xB2E4;.</p>
<p>&#xCD94;&#xBBF8;&#xC560;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xCD08;&#xBC95;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xBA74; &#xD2B9;&#xAC80;&#xC774;&#xB098; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xACE0; &#xACB0;&#xAD6D; &#xAC10;&#xC625;&#xC5D0; &#xAC00;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xCD94;&#xBBF8;&#xC560;&#xC758; &#xAC80;&#xCC30; &#xC218;&#xC0AC; &#xBC29;&#xD574; &#xD589;&#xC704;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xACF5;&#xCC9C;&#xAC1C;&#xC785;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC911;&#xD558;&#xB2E4;. &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xC774;&#xAE30;&#xACE0; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xBA74; &#xC9C0;&#xAE08; &#xC800;&#xC9C0;&#xB978; &#xBB38;&#xC81C;&#xAC00; &#xB36E;&#xC5EC;&#xC9C0;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCC29;&#xAC01;&#xC774;&#xB2E4;.</p>
<p>&#xCC28;&#xB77C;&#xB9AC; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xBC29;&#xC9C0;&#xC5D0; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD558;&#xACE0; &#xACBD;&#xAE30;&#xD68C;&#xBCF5;&#xC5D0; &#xB178;&#xB825;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC774; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB7B5;&#xC758; &#xACB0;&#xC5EC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/77v31m" target="_blank" rel="noopener">&#x2018;&#xC218;&#xC0AC; &#xAE30;&#xC18C; &#xBD84;&#xB9AC;, &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;, &#xCD1D;&#xC120;&#xC6A9;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5cxlqg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWr1vRfjA7CcdM4FMWtygKzsfZtnvUG7XxsdvYQPphWQM/%E1%84%92%E1%85%A9%E1%84%82%E1%85%A1%E1%86%B7%20%E1%84%8B%E1%85%A9%E1%86%A8%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%92%E1%85%A9.jpeg" alt="호남에서 중도개혁을 이야기하는 엉터리들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-12T00:58:03.000Z">2020-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1898 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5cxlqg/">호남에서 중도개혁을 이야기하는 엉터리들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWr1vRfjA7CcdM4FMWtygKzsfZtnvUG7XxsdvYQPphWQM/%E1%84%92%E1%85%A9%E1%84%82%E1%85%A1%E1%86%B7%20%E1%84%8B%E1%85%A9%E1%86%A8%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%92%E1%85%A9.jpeg" alt="&#x1112;&#x1169;&#x1102;&#x1161;&#x11B7; &#x110B;&#x1169;&#x11A8;&#x110C;&#x1165;&#x11BC;&#x1112;&#x1169;.jpeg"></p>
<p>&#xBC14;&#xB978;&#xBBF8;&#xB798;, &#xBBFC;&#xC8FC;&#xD3C9;&#xD654;, &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC774; &#xBAA8;&#xC5EC; &#xD638;&#xB0A8;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xD1B5;&#xD569;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC694;&#xC998; &#xC720;&#xD589;&#xD558;&#xB294; &#xB9D0;, &#x2018;&#xC559;&#xCC9C;&#xB300;&#xC18C;&#x2019;&#xC774;&#xC790;, &#xC0B6;&#xC740; &#xC18C;&#xB300;&#xAC00;&#xB9AC;&#xAC00; &#xC6C3;&#xC744; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xB9D0;&#xC740; &#xD55C;&#xB2E4;&#xACE0; &#xB2E4; &#xB9D0;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xBB34;&#xC2A8; &#xB73B;&#xC778;&#xAC00;? &#xC774;&#xB294; &#xC870;&#xAD6D;&#xC758; &#x2018;&#xB098;&#xB294; &#xC790;&#xC720;&#xC8FC;&#xC758;&#xC790;&#xC774;&#xBA70; &#xC0AC;&#xD68C;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC790;&#xC785;&#xB2C8;&#xB2E4;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xB358; &#xB9D0;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xB9D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xB780; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;? &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xCC45;&#xACFC; &#xBCF4;&#xC218;&#xC801; &#xC815;&#xCC45;&#xC758; &#xC911;&#xB3C4;&#xB97C; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xAC1C;&#xD601;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xD604;&#xC7AC; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xACFC; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC758; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xADF8;&#xC800; &#xAC16;&#xB2E4; &#xBD99;&#xC600;&#xC9C0;&#xB9CC; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;. &#xAC1C;&#xD601;&#xC5D0;&#xB294; &#xC911;&#xB3C4;&#xB780; &#xC5C6;&#xB2E4;.</p>
<p>&#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC758; &#xBC29;&#xC810;&#xC740; &#xAC1C;&#xD601;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xB3C4;&#xC5D0; &#xCC0D;&#xD600;&#xC838; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xB3C4;&#xB780; &#x2018;&#xBCF4;&#xC218;&#x2019;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xD45C;&#xD604;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC77C;&#xBD80;&#xAC00; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC774;&#xB780; &#xADF8;&#xC800; &#xD638;&#xB0A8;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC815;&#xB2F9;&#xC73C;&#xB85C; &#xAC70;&#xB4ED;(?) &#xB098;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xAC1C;&#xD601;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC744; &#xC81C;&#xAC70;&#xD574;&#xBC84;&#xB9AC;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xB7B5;&#xC774;&#xB2E4;. &#xD1B5;&#xD560;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC740; &#xBBF8;&#xC6B0;&#xB098; &#xACE0;&#xC6B0;&#xB098; &#xAC1C;&#xD601;&#xACFC; &#xC9C4;&#xBCF4;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774;&#xB2E4;. &#xD574;&#xBC29;&#xD6C4;&#xC5D0;&#xB294; &#xB300;&#xAD6C;&#xC640; &#xC601;&#xB0A8;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC15;&#xC815;&#xD76C; &#xC774;&#xD6C4; &#xC9C4;&#xBCF4;&#xC640; &#xAC1C;&#xD601;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC740; &#xD638;&#xB0A8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xD76C;&#xB300;&#xC758; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD638;&#xB0A8;&#xC774; &#xADF8;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC790;&#xD55C;&#xB2F9;&#xC5D0; &#xB3CC;&#xC544;&#xAC08; &#xBC18;&#xB300;&#xAE09;&#xBD80; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xCD5C;&#xC545;&#xACFC; &#xCC28;&#xC545;&#xC911;&#xC5D0;&#xC11C; &#xCC28;&#xC545;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBCF4;&#xC218;&#xC801; &#xC0C9;&#xCC44;&#xB97C; &#xAC15;&#xD558;&#xAC8C; &#xB764; &#x2018;&#xC911;&#xB3C4;&#xAC1C;&#xD601;&#x2019;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xD1B5;&#xD569;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB3C4;&#xBB34;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC190;&#xD559;&#xADDC;&#xC640; &#xC815;&#xB3D9;&#xC601;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC5B4;&#xC81C; &#xBE44;&#xD310;&#xD588;&#xB358; &#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xC190;&#xD559;&#xADDC;&#xC640; &#xC815;&#xB3D9;&#xC601;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC591;&#xBC18;&#xC774;&#xB77C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xD1B5;&#xD569;&#xC2E0;&#xB2F9;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xAC1C;&#xD601;&#xACFC; &#xD601;&#xC2E0;&#xC744; &#xD654;&#xB450;&#xB85C; &#xB358;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB9D0;&#xB85C;&#xB9CC; &#xAC1C;&#xD601;&#xACFC; &#xC9C4;&#xBCF4;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC2E4;&#xC81C; &#xD589;&#xB3D9;&#xC740; &#xAC00;&#xC9DC;&#xAC1C;&#xD601;&#xACFC; &#xAC00;&#xC9DC;&#xC9C4;&#xBCF4;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB108;&#xBB34;&#xB098; &#xBE44;&#xAC1C;&#xD601;&#xC801; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xAD6C;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC2E4;&#xC815;&#xC744; &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xB294; &#xBE4C;&#xBBF8;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC62C;&#xBC14;&#xB978; &#xC9C4;&#xBCF4; &#xC62C;&#xBC14;&#xB978; &#xAC1C;&#xD601;&#xC758; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2E0;&#xB2F9;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xCC28;&#xC545;&#xC774; &#xC544;&#xB2CC; &#xCC28;&#xC120;&#xC774;&#xB098; &#xCD5C;&#xC120;&#xC744; &#xC81C;&#xC2DC;&#xD574;&#xC57C; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC190;&#xD559;&#xADDC;&#xC640; &#xC815;&#xB3D9;&#xC601;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xB193;&#xC73C;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC190;&#xD559;&#xADDC;&#xC640; &#xC815;&#xB3D9;&#xC601;&#xC5D0;&#xC11C; &#xAC1C;&#xD601;&#xACFC; &#xC9C4;&#xBCF4;&#xB97C; &#xC77D;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC798; &#xC54C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD638;&#xB0A8; &#xBBFC;&#xC911;&#xC744; &#xBC30;&#xBC18;&#xD558;&#xACE0; &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC81C;1&#xB2E8;&#xACC4;&#xB294; &#xD638;&#xB0A8;&#xC744; &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC73C;&#xB85C; &#xBB36;&#xACE0; &#xB2E4;&#xC2DC; &#xC81C;2&#xB2E8;&#xACC4;&#xB294; &#xC548;&#xCCA0;&#xC218; &#xC77C;&#xD30C;&#xC640; &#xBB36;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB204;&#xAC00; &#xAE30;&#xD68D;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xCD5C;&#xADFC; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;, &#xADF8;&#xB7F0; &#xADF8;&#xB9BC;&#xC774; &#xADF8;&#xB824;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xAD6C;&#xB3C4;&#xB3C4; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBCD1;&#xBC95;&#xC5D0; &#xD55C;&#xBC88; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xBC29;&#xBC95;&#xC744; &#xB2E4;&#xC2DC; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD328;&#xBC30;&#xB85C; &#xAC00;&#xB294; &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xD55C;&#xAD6D;&#xB2F9;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC911;&#xB3C4;&#xB780; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xAC00; &#xBD80;&#xD130; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC0AC;&#xC774;&#xBE44; &#xC9C4;&#xBCF4;&#xC640; &#xC0AC;&#xC774;&#xBE44; &#xBCF4;&#xC218; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xC758; &#xC911;&#xB3C4;&#xB294; &#xC0AC;&#xC774;&#xBE44; &#xC911;&#xB3C4;&#xB2E4;. &#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xC9C4;&#xBCF4;&#xC774;&#xC790; &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xBCF4;&#xC218;&#xB294; &#xC0AC;&#xC774;&#xBE44;&#xC801; &#xC131;&#xACA9;&#xC744; &#xB760;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C4;&#xC815;&#xD55C; &#xBCF4;&#xC218;&#xB2C8; &#xC5B4;&#xCA4C;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC9C4;&#xBCF4;&#xB294; &#xD56D;&#xC0C1; &#xBD84;&#xC5F4;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xACFC; &#xC9C4;&#xC815;&#xD55C; &#xD601;&#xC2E0;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xB178;&#xC120;&#xB4E4;&#xC774; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;. &#xC790;&#xBCF8;&#xACFC; &#xAE30;&#xB4DD;&#xAD8C;&#xC758; &#xC774;&#xC775;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xB294; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC740; &#xAE30;&#xB4DD;&#xAD8C;&#xB9CC; &#xC9C0;&#xD0A4;&#xBA74; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD84;&#xC5F4;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xC591;&#xD55C; &#xC57D;&#xC790;&#xB4E4;&#xC758; &#xC9D1;&#xD569;&#xCCB4;&#xC778; &#xC9C4;&#xBCF4;&#xC640; &#xAC1C;&#xD601;&#xC815;&#xB2F9;&#xC740; &#xAC01;&#xAC01;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xB530;&#xB77C; &#xB178;&#xC120;&#xC774; &#xCCA8;&#xC608;&#xD558;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xB178;&#xB3D9;&#xBB38;&#xC81C;&#xC640; &#xD658;&#xACBD;&#xBB38;&#xC81C;&#xB9CC;&#xD574;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xB458;&#xB2E4; &#xC9C4;&#xBCF4;&#xC801; &#xAC1C;&#xD601;&#xC801; &#xC8FC;&#xC81C;&#xC9C0;&#xB9CC; &#xC138;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xC11C;&#xB85C; &#xC785;&#xC7A5;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xD398;&#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8; &#xBB38;&#xC81C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC9C4;&#xBCF4;&#xC640; &#xAC1C;&#xD601;&#xC740; &#xB178;&#xC120;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xB178;&#xC120;&#xC744; &#xBC1D;&#xD788;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC9C4;&#xBCF4;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xAC1C;&#xD601;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0AC;&#xAFB8;&#xB77C;&#xAC00; &#xB420; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xC548;&#xC2E0;&#xB2F9;, &#xBBFC;&#xC8FC;&#xD3C9;&#xD654;, &#xBC14;&#xB978;&#xBBF8;&#xB798;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC911;&#xB3C4;&#xAC1C;&#xD601; &#xD0C0;&#xB839; &#xB354; &#xC774;&#xC0C1; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC1C;&#xD601;&#xC815;&#xCC45;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBAA8;&#xC774;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xAC8C; &#xC2EB;&#xC73C;&#xBA74; &#xC548;&#xCCA0;&#xC218;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xC73C;&#xBA74; &#xB420; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC548;&#xB418;&#xBA74; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC73C;&#xB85C; &#xAC00;&#xC2DC;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8; &#xBBFC;&#xC911;&#xB4E4;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xD601;&#xC801; &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC758; &#xB2F4;&#xC9C0;&#xC790;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB098; &#xC774;&#xC81C; &#xADF8;&#xB9CC; &#xC815;&#xCE58;&#xD558;&#xACA0;&#xC18C; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;. &#xAE30;&#xCE35;&#xBBFC;&#xC911;&#xC758; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB3C4; &#xB2F4;&#xC544;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xD1B5;&#xD569;&#xB17C;&#xC758;&#xB294; &#xADF8;&#xB9CC; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xCC45;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xD1B5;&#xD569;&#xB17C;&#xC758;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xBA74; &#xD638;&#xB0A8;&#xC740; &#xAC08; &#xACF3;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xBAA8;&#xB450; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0; &#xBAB0;&#xBE75;&#xD558;&#xACE0; &#xB9D0;&#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC548;&#xC744; &#xB9CC;&#xB4E4;&#xC5D0; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACA0;&#xB294;&#xAC00;? &#xD638;&#xB0A8;&#xC774; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294; &#xB300;&#xC548;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC628;&#xAC16; &#xC7A1;&#xD0D5;&#xC73C;&#xB85C; &#xC4F0;&#xB808;&#xAE30; &#xC815;&#xB2F9;&#xC744; &#xB9CC;&#xB4E4;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC2DD;&#xC0C1;&#xD574; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xBB3C;&#xB7EC;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xD1B5;&#xD569;&#xB17C;&#xC758;&#xB294; &#xADF8;&#xB9CC;&#xB450;&#xACE0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xAC1C;&#xD601;&#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC778;&#xC7AC;&#xB97C; &#xBC1C;&#xAD74;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD798;&#xB4E4;&#xACE0; &#xC5B4;&#xB824;&#xC6B8;&#xC218;&#xB85D; &#xBB34;&#xC18C;&#xC758; &#xBFD4;&#xCC98;&#xB7FC; &#xD63C;&#xC790;&#xC11C; &#xAC00;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xB69C;&#xBC85;&#xB69C;&#xBC85; &#xAC00;&#xBA74; &#xC5B8;&#xC820;&#xAC00; &#xC54C;&#xC544; &#xC904; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xCD1D;&#xC120;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xACBD;&#xAC70;&#xB9DD;&#xB3D9;&#xD558;&#xBA74; &#xB2E4; &#xB9DD;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F4; &#xC790;&#xC2E0;&#xC5C6;&#xC73C;&#xBA74; &#xC815;&#xCE58; &#xAD00;&#xB450;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5cxlqg" target="_blank" rel="noopener">&#x2018;&#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xC911;&#xB3C4;&#xAC1C;&#xD601;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xC5C9;&#xD130;&#xB9AC;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6divfe/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSYeujDcDd8ka2jRp7bBVgai3YTyZDJBkg1pugsZNDoWK/%E1%84%90%E1%85%A2%E1%84%8B%E1%85%A7%E1%86%BC%E1%84%92%E1%85%A9.jpeg" alt="태영호 전 주영북한공사의 공천, 국가안보전략의 실책이다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-11T00:51:12.000Z">2020-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1208 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6divfe/">태영호 전 주영북한공사의 공천, 국가안보전략의 실책이다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSYeujDcDd8ka2jRp7bBVgai3YTyZDJBkg1pugsZNDoWK/%E1%84%90%E1%85%A2%E1%84%8B%E1%85%A7%E1%86%BC%E1%84%92%E1%85%A9.jpeg" alt="&#x1110;&#x1162;&#x110B;&#x1167;&#x11BC;&#x1112;&#x1169;.jpeg"></p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xC774; &#xD0C8;&#xBD81;&#xD55C; &#xD0DC;&#xC601;&#xD638; &#xC804;&#xC8FC;&#xC601;&#xBD81;&#xD55C;&#xACF5;&#xC0AC;&#xB97C; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0; &#xC9C0;&#xC5ED;&#xAD6C;&#xC5D0; &#xCD9C;&#xB9C8;&#xC2DC;&#xD0A8;&#xB2E4; &#xD55C;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC5D0; &#xC804;&#xD600; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xACB0;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC804;&#xB7B5; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD0DC;&#xC601;&#xD638;&#xC758; &#xACF5;&#xCC9C;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD0DC;&#xC601;&#xD638;&#xB294; &#xADF8; &#xC131;&#xACA9;&#xC0C1; &#xB9DD;&#xBA85;&#xAC1D;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAD6D;&#xBBFC;&#xC774;&#xB77C;&#xB294; &#xC790;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC874;&#xC7AC;&#xC758;&#xBBF8;&#xB294; &#xB9DD;&#xBA85;&#xAC1D;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9DD;&#xBA85;&#xAC1D;&#xC744; &#xC790;&#xAD6D;&#xC758; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC73C;&#xB85C; &#xACF5;&#xCC9C;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xC0C1;&#xB300;&#xBC29;&#xACFC; &#xC804;&#xBA74;&#xC804;&#xC744; &#xBD88;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD0DC;&#xC601;&#xD638; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC744; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xC548;&#xB418;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xD0DC;&#xC601;&#xD638;&#xB97C; &#xACF5;&#xCC9C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xD654;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC73C;&#xBA74; &#xADF8; &#xAE30;&#xAC04; &#xB0B4;&#xB0B4; &#xB0A8;&#xBD81;&#xC740; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xAC08;&#xB4F1;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xD0DC;&#xC601;&#xD638;&#xAC00; &#xACF5;&#xCC9C;&#xC774; &#xB418;&#xB294; &#xC21C;&#xAC04;&#xBD80;&#xD130; &#xADF8;&#xB97C; &#xADF8;&#xB0E5; &#xC0B4;&#xB824;&#xB450;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xB2E4;&#xD574;&#xC11C; &#xADF8;&#xB97C; &#xD574;&#xCE58;&#xB824;&#xACE0; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xC815;&#xAD8C;&#xACFC; &#xAD8C;&#xB825;&#xC758; &#xC18D;&#xC131;&#xC740; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C; &#xB2F9;&#xC2DC; &#xC804; &#xC911;&#xC815;&#xBD80;&#xC7A5;&#xC774;&#xB358; &#xAE40;&#xD615;&#xC6B1;&#xC774; &#xBC15;&#xC815;&#xD76C;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC8FD;&#xC784;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC804;&#xC124;&#xCC98;&#xB7FC; &#xD30C;&#xB2E4;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xB2E4;&#xB154;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD0DC;&#xC601;&#xD638; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC774; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC77C;&#xC815;&#xD55C; &#xC120;&#xC744; &#xB118;&#xC73C;&#xBA74; &#xD0DC;&#xC601;&#xD638; &#xC790;&#xC2E0;&#xB3C4; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBAA8;&#xB97C;&#xB9AC; &#xC5C6;&#xB294; &#xD0DC;&#xC601;&#xD638;&#xAC00; &#xB365;&#xC11D; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xC81C;&#xC548;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xD0DC;&#xC601;&#xD638;&#xB294; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBAA8;&#xB97C;&#xB9AC; &#xC5C6;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xD0DC;&#xC601;&#xD638;&#xB97C; &#xACF5;&#xCC9C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xD310;&#xC744; &#xB300;&#xD654;&#xC640; &#xD0C0;&#xD611;&#xC774; &#xC544;&#xB2CC; &#xAC08;&#xB4F1;&#xACFC; &#xBD84;&#xC5F4;&#xB85C; &#xBAB0;&#xACE0; &#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xC774; 5.18&#xC744; &#x2018;&#xADF8; &#xC0AC;&#xD0DC;&#x2019;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xACFC; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xC774;&#xBC88; &#xC120;&#xAC70;&#xC804;&#xB7B5;&#xACFC; &#xC77C;&#xB9E5;&#xC0C1;&#xD1B5;&#xD55C;&#xB2E4;. &#xB9C8;&#xCE58; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB2F5;&#xC2B5;&#xD558;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC695;&#xD558;&#xBA74;&#xC11C; &#xB2EE;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xADF8; &#xAF34;&#xC774;&#xB2E4;. &#xB9DD;&#xBA85;&#xAC1D;&#xC740; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xC120;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xADF8;&#xC758; &#xC218;&#xBA85;&#xB9CC; &#xB2F9;&#xAE30;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xC120;&#xC758; &#xC2E0;&#xC608; &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xB294; &#xC5B4;&#xC81C; &#xC790;&#xC2E0;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45; &#xBC29;&#xD5A5;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xB2E8;&#xACC4;&#xC801; &#xC811;&#xADFC;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xC758; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xBC29;&#xD5A5;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9; &#xC8FC;&#xB958;&#xC758; &#xC785;&#xC7A5;&#xACFC; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xBC14;&#xC774;&#xB4E0;&#xC774; &#xD328;&#xBC30;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xACBD;&#xCC45;&#xC744; &#xACE0;&#xC218;&#xD558;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC8FC;&#xB958;&#xC758; &#xC785;&#xC7A5;&#xB3C4; &#xBCC0;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBD80;&#xD2F0;&#xC9C0;&#xC9C0;&#xAC00; &#xB418;&#xB358; &#xC0CC;&#xB354;&#xC2A4;&#xAC00; &#xB418;&#xB358;, &#xB2E4;&#xC74C;&#xC758; &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xAC15;&#xACBD;&#xD55C; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#xB300;&#xC120;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xB4E0; &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xAC00; &#xAE09;&#xBB3C;&#xC0B4;&#xC744; &#xD0C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xD0DC;&#xC601;&#xD638;&#xAC00; &#xC790;&#xD55C;&#xB2F9; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xC124;&#xC0AC; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBD81;&#xBBF8;&#xB85C;&#xBD80;&#xD130; &#xC18C;&#xC678;&#xB2F9;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xBBF8;&#xAD00;&#xACC4; &#xAE34;&#xC7A5;&#xC644;&#xD654;&#xB294; &#xC808;&#xB300;&#xB85C; &#xB0A8;&#xBD81;&#xAC04; &#xAE34;&#xC7A5;&#xC644;&#xD654;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xD0DC;&#xC601;&#xD638; &#xACF5;&#xCC9C;&#xC774; &#xB274;&#xC2A4;&#xAC70;&#xB9AC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xCD1D;&#xC120;&#xC804;&#xB7B5;&#xC5D0; &#xC720;&#xB9AC;&#xD560; &#xC9C0;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xAC00; &#xC548;&#xBCF4;&#xC804;&#xB7B5; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC7A5;&#xC560;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xBD81;&#xD55C; &#xAC15;&#xC555;&#xC744; &#xAE30;&#xBCF8;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xAC83;&#xC740; &#xC120;&#xC744; &#xB118;&#xC5C8;&#xB2E4;. &#xC77C;&#xC815;&#xD55C; &#xC120;&#xC744; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xADF8; &#xB313;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;. &#xAC1C;&#xC778;&#xC774;&#xB098; &#xAD6D;&#xAC00;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xD0DC;&#xC601;&#xD638; &#xACF5;&#xCC9C;&#xC774; &#xC548;&#xBCF4;&#xB97C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC744; &#xC790;&#xCC98;&#xD558;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC548;&#xD0C0;&#xAE5D;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6divfe" target="_blank" rel="noopener">&#x2018;&#xD0DC;&#xC601;&#xD638; &#xC804; &#xC8FC;&#xC601;&#xBD81;&#xD55C;&#xACF5;&#xC0AC;&#xC758; &#xACF5;&#xCC9C;, &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC804;&#xB7B5;&#xC758; &#xC2E4;&#xCC45;&#xC774;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7vk1fw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWr1vRfjA7CcdM4FMWtygKzsfZtnvUG7XxsdvYQPphWQM/%E1%84%92%E1%85%A9%E1%84%82%E1%85%A1%E1%86%B7%20%E1%84%8B%E1%85%A9%E1%86%A8%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%92%E1%85%A9.jpeg" alt="자한당과 새보수의 통합, 친문의 몰락 그리고 호남의 역할">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-10T00:22:15.000Z">2020-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2249 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7vk1fw/">자한당과 새보수의 통합, 친문의 몰락 그리고 호남의 역할</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWr1vRfjA7CcdM4FMWtygKzsfZtnvUG7XxsdvYQPphWQM/%E1%84%92%E1%85%A9%E1%84%82%E1%85%A1%E1%86%B7%20%E1%84%8B%E1%85%A9%E1%86%A8%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%92%E1%85%A9.jpeg" alt="&#x1112;&#x1169;&#x1102;&#x1161;&#x11B7; &#x110B;&#x1169;&#x11A8;&#x110C;&#x1165;&#x11BC;&#x1112;&#x1169;.jpeg"></p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xC0C8;&#xBCF4;&#xC218;&#xAC00; &#xD1B5;&#xD569;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD1B5;&#xD569;&#xC758; &#xAC78;&#xB9BC;&#xB3CC;&#xC774;&#xC5C8;&#xB358; &#xC720;&#xC2B9;&#xBBFC;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xBC31;&#xAE30; &#xD22C;&#xD56D;&#xD588;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xC0C8;&#xBCF4;&#xC218;&#xC758; &#xD1B5;&#xD569;&#xC740; &#xAE08;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xD30C;&#xAD34;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC758; &#xBB38;&#xC81C;&#xC9C0;&#xB9CC; &#xC548;&#xCCA0;&#xC218; &#xB2F9;&#xB3C4; &#xACE7;&#xC774;&#xC5B4;&#xC11C; &#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xD1B5;&#xD569;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xC81C;3&#xC9C0;&#xB300; &#xC6B4;&#xC6B4;&#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xCE58; &#xCCA0;&#xD559;&#xC774;&#xB098; &#xC18C;&#xC2E0;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xADF8;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xACF5;&#xAC04;&#xC774; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB294; &#xC138;&#xB97C; &#xB530;&#xB77C; &#xC790;&#xD55C;&#xB2F9;&#xC5D0; &#xD569;&#xB958;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xAD6D;&#xB0B4; &#xC815;&#xC138;&#xB294; &#xB9E4;&#xC6B0; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC08;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB098;, &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBD95;&#xAD34;&#xB0B4;&#xC9C0; &#xBAB0;&#xB77D;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC758; &#xACB0;&#xACFC;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xD558;&#xC18C;&#xC5F0;&#xD560;&#xB370;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC120;&#xAC70;&#xAC1C;&#xC785;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xAC04;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC0AC;&#xC548;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xB2F9;&#xB0B4; &#xACF5;&#xCC9C;&#xACFC;&#xC815;&#xC5D0; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; 2&#xB144;&#xD615;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xC120;&#xAC70;&#xACFC;&#xC815;&#xC5D0; &#xAC1C;&#xC785;&#xD588;&#xB2E4;. &#xC8C4;&#xC9C8;&#xC774; &#xD6E8;&#xC52C; &#xC911;&#xD558;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C; &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC2E4;&#xD615;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBCF4;&#xC218;&#xC5B8;&#xB860;&#xACFC; &#xC790;&#xD55C;&#xB2F9; &#xC2EC;&#xC7AC;&#xCCA0;&#xB3C4; &#xBB38;&#xC7AC;&#xC778; &#xD0C4;&#xD575;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC95;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xD0C4;&#xD575;&#xBC1B;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xC120;&#xAC70;&#xAC1C;&#xC785; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xCCAD;&#xC8FC; &#xACE0;&#xC18D;&#xBC84;&#xC2A4;&#xD130;&#xBBF8;&#xB110;, &#xC2E0;&#xB77C;&#xC820;, &#xB77C;&#xC784; &#xBB38;&#xC81C;, &#xAC00;&#xC2B5;&#xAE30; &#xBB38;&#xC81C;, &#xC0BC;&#xC131; &#xBC14;&#xC774;&#xC624;&#xB85C;&#xC9C1;&#xC2A4; &#xBB38;&#xC81C; &#xB4F1;&#xB4F1; &#xAD8C;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xAC80;&#xCC30;&#xC218;&#xC0AC;&#xB294; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xC810;&#xC810; &#xBB38;&#xC81C;&#xB294; &#xC2EC;&#xAC01;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xBD95;&#xAD34;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB354;&#xBBFC;&#xB2F9;&#xB3C4; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC2E4;&#xD328;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;. &#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xC57C;&#xB2F9;&#xC2EC;&#xD310;&#xB860;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC5EC;&#xC720;&#xB97C; &#xBD80;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xC815;&#xB9D0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC815;&#xC2E0;&#xC2B9;&#xB9AC; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC5D0; &#xB354;&#xBBFC;&#xB2F9; &#xCC0D;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC758; &#xBAB0;&#xB77D;&#xACFC; &#xD568;&#xAED8; &#xADF8;&#xB4E4;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB358; &#xB9CE;&#xC740; &#xC138;&#xB825;&#xB4E4;&#xB3C4; &#xAC19;&#xC774; &#xBD95;&#xAD34;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC774;&#xD0C8;&#xD558;&#xB824;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xAC00;&#xC2DC;&#xD654; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xBA85;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xC815;&#xB3C4;&#xBA74; &#xBBF8;&#xB9AC; &#xC774;&#xD0C8;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xBC0F; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xACFC; &#xAC19;&#xC774; &#xD558;&#xB294; &#xC138;&#xB825;&#xB4E4;&#xC740; &#xAC19;&#xC774; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xBAB0;&#xB77D;&#xC774;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC7AC;&#xAE30;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xD3D0;&#xC871;&#xC774;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xB9DD;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xB4E4;&#xC5B4;&#xC124; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xACFC;&#xC5F0; &#xB354;&#xBBFC;&#xB2F9; &#xBCF4;&#xB2E4; &#xB098;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB2E8;&#xC5F0;&#xCF54; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xB860;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD0C4;&#xD575;&#xC774;&#xD6C4; &#xC5B4;&#xB5A0;&#xD55C; &#xB0B4;&#xC801; &#xAC1C;&#xD601;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBC18;&#xBBFC;&#xC8FC;&#xC801;&#xC774;&#xBA70;, &#xCE5C;&#xC7AC;&#xBC8C;&#xC801;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xADF8;&#xB4E4;&#xC758; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC73C;&#xB85C;&#xB294; &#xD55C;&#xAD6D;&#xC774; &#xC9C1;&#xBA74;&#xD55C; &#xC5B4;&#xB5A0;&#xD55C; &#xBB38;&#xC81C;&#xB3C4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774; &#xC640;&#xC911;&#xC5D0; &#xC720;&#xC2B9;&#xBBFC;&#xC774; &#xBD88;&#xCD9C;&#xB9C8;&#xB97C; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC740; &#xD5A5;&#xD6C4; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xD5A5;&#xBC29;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC14;&#xB85C;&#xBBF8;&#xD130;&#xB2E4;. &#xC720;&#xC2B9;&#xBBFC;&#xC758; &#xBD88;&#xCD9C;&#xB9C8;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xAC8C; &#xBCF4;&#xC544;&#xB3C4; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD1B5;&#xD569;&#xC758; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC0C8;&#xBCF4;&#xC218;&#xB2F9;&#xC5D0;&#xAC8C; &#xAC15;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xD1B5;&#xD569;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xAC1C;&#xB7C9;&#xC801; &#xC815;&#xCE58;&#xB9C8;&#xCC98; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC758; &#xC640;&#xC911;&#xC5D0;&#xC11C; &#xB300;&#xC678;&#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xB3C4; &#xC0C8;&#xB85C; &#xC81C;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xACE0;, &#xACBD;&#xC81C;&#xC801; &#xC65C;&#xACE1;&#xB3C4; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAD6C;&#xC870;&#xC801;&#xC778; &#xBAA8;&#xC21C;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xB36E;&#xC5B4; &#xB454; &#xCC44;&#xB85C; &#xD654;&#xC7A5;&#xB9CC;&#xD55C; &#xBC18;&#xB3D9;&#xC815;&#xCE58;&#xC758; &#xC7AC;&#xD310;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xACE0;&#xB9AC;&#xB294; &#xB04A;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC790;&#xD55C;&#xB2F9;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xC628;&#xC0C1; &#xC544;&#xB2C8;&#xC5C8;&#xB358;&#xAC00;? &#xC774;&#xC81C;&#xB294; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xD574;&#xBA39;&#xC5C8;&#xC73C;&#xB2C8; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xB9C8;&#xC74C;&#xBA39;&#xACE0; &#xD574;&#xBA39;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xACFC; &#xAC19;&#xC740; &#xC778;&#xAC04;&#xC740; &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xB531; &#xD55C;&#xBC88; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0; &#xB610; &#xAC80;&#xCC30;&#xC5D0;&#xC11C; &#xC724;&#xC11D;&#xB82C;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xC11C; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB77C; &#xAE30;&#xB300;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC2DC;&#xB300;&#xC758; &#xB3CC;&#xC5F0;&#xBCC0;&#xC774;&#xB2E4;.</p>
<p>&#xC81C;3&#xC9C0;&#xB300;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xACE0;&#xB9AC;&#xB97C; &#xB04A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xC81C;3&#xC9C0;&#xB300;&#xB294; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xC81C;3&#xC9C0;&#xB300; &#xACF5;&#xAC04;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xC2E0;&#xB2F9;&#xC744; &#xCC3D;&#xB2F9;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xD1B5;&#xD569;&#xD558;&#xC5EC; &#xC911;&#xB3C4;&#xC138;&#xB825;&#xC744; &#xBAB0;&#xACE0; &#xAC00;&#xBA74;&#xC11C; &#xC9C0;&#xBD84;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xB2E4;&#xB984; &#xC544;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xC2E0;&#xB2F9;&#xC740; &#xC81C;3&#xC9C0;&#xB300;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xBC18;&#xB3D9;&#xC801; &#xC5ED;&#xD560;&#xB9CC; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xD1B5;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC874;&#xC7AC;&#xAC10;&#xC5C6;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD639;&#xC790;&#xB294; &#xC815;&#xC758;&#xB2F9;&#xC744; &#xB5A0;&#xC62C;&#xB9B4; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBBF8; &#xC815;&#xC758;&#xB2F9;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC0AC;&#xD0DC;, &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xC640; &#xADF8; &#xC774;&#xD6C4; &#xC774;&#xC5B4;&#xC9C4; &#xC815;&#xAD8C;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCFC;&#xB54C; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xB300;&#xC548;&#xC774;&#xB098; &#xC81C;3&#xC9C0;&#xB300;&#xB85C;&#xC11C;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD310;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC815;&#xC758;&#xB2F9;&#xC740; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xAE30;&#xC0DD;&#xC815;&#xB2F9;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC774;&#xBC88; &#xC815;&#xAD6D;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC720;&#xC77C;&#xD558;&#xAC8C; &#xAC00;&#xB2A5;&#xD55C; &#xACF3;&#xC740; &#xD638;&#xB0A8;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xD638;&#xB0A8;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBAA8;&#xB450; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xB354;&#xBBFC;&#xB2F9;&#xACFC; &#xAC19;&#xC774; &#xD3D0;&#xC871;&#xC73C;&#xB85C; &#xC0AC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB2E4;. &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAC74;&#xAD6D;&#xC774;&#xB798; &#xC774;&#xB807;&#xAC8C; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xAC00; &#xCC3D;&#xAD90;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xD638;&#xB0A8;&#xC774; &#xB354;&#xBBFC;&#xB2F9;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xD638;&#xB0A8;&#xB3C4; &#xD3D0;&#xC871;&#xC73C;&#xB85C; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xACE0; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xC9C4;&#xBCF4;&#xC758; &#xADFC;&#xAC70;&#xC9C0;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xACC4;&#xAE30;&#xB294; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC744; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD638;&#xB0A8;&#xC774; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xC219;&#xC8FC;&#xB178;&#xB987;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xC815;&#xC2E0;&#xC801; &#xD3EC;&#xB85C;&#xC0C1;&#xD0DC;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAE30;&#xD68C;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB9C8;&#xCE68; &#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBBF8;&#xBBF8;&#xD55C; &#xC7AC;&#xAE30;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xB2E4;. &#xC131;&#xACF5;&#xD558;&#xAE30; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC6C0;&#xC9C1;&#xC784;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xAD6C;&#xC2DC;&#xB300;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xACB9;&#xACB9;&#xD788; &#xB458;&#xB7EC;&#xC2F8; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC14;&#xB978;&#xBBF8;&#xB798;, &#xD3C9;&#xD654;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC758; &#xC77C;&#xBD80;&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD1B5;&#xD569;&#xD558;&#xB294;&#xB370; &#xAD6D;&#xACE0; &#xBCF4;&#xC870;&#xAE08; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC6C3;&#xAE30;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD558;&#xBA74; &#xC815;&#xCE58;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC2DC;&#xC7A5;&#xAC00;&#xC11C; &#xC7A5;&#xC0AC;&#xB97C; &#xD560; &#xC77C;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0; &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xAC00;&#xCE58;&#xACFC; &#xC774;&#xC0C1; &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xC804;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED; &#xD1B5;&#xD569;&#xC5D0;&#xC11C; &#xB3C8;&#xBB38;&#xC81C;&#xAC00; &#xB098;&#xC628; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC5D0; &#xB300;&#xD574; &#xC2E0;&#xB784;&#xD55C; &#xBE44;&#xB09C;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD638;&#xB0A8;&#xC774; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xAC00; &#xC0C8;&#xB86D;&#xAC8C; &#xB098;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAE30;&#xD68C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E8; &#xD55C;&#xBA85;&#xC774; &#xB0A8;&#xB354;&#xB77C;&#xB3C4; &#xAC1C;&#xD601;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6CC;&#xB3C4; &#xC528;&#xC557;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xC5B8;&#xC820;&#xAC00; &#xC2F9;&#xC774; &#xD2BC;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xACFC;&#xC81C;&#xB97C; &#xC55E;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC;&#xC758; &#xBD84;&#xBA85;&#xD55C; &#xACB0;&#xBCC4;, &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xBC1C;&#xD638;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xAC1C;&#xD601;&#xC801; &#xC81C;3&#xC9C0;&#xB300;&#xC758; &#xCC3D;&#xCD9C;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xD638;&#xB0A8;&#xC774; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xAC1C;&#xD601;&#xC801; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC758; &#xCC3D;&#xCD9C;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xB2F9; &#xC57C;&#xB2F9;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xD574;&#xBA39;&#xB294; &#xB0A8;&#xBBF8;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7vk1fw" target="_blank" rel="noopener">&#x2018;&#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xC0C8;&#xBCF4;&#xC218;&#xC758; &#xD1B5;&#xD569;, &#xCE5C;&#xBB38;&#xC758; &#xBAB0;&#xB77D; &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xB0A8;&#xC758; &#xC5ED;&#xD560;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYui2NTH8ikhzbuDhYhgHbvcURK9owSu7j53HHRES6Bt5/%E1%84%8A%E1%85%B3%E1%84%85%E1%85%A6%E1%84%80%E1%85%B5.jpeg" alt="고참 정치인 3인 3색">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-09T00:32:27.000Z">2020-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2409 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3-3/">고참 정치인 3인 3색</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYui2NTH8ikhzbuDhYhgHbvcURK9owSu7j53HHRES6Bt5/%E1%84%8A%E1%85%B3%E1%84%85%E1%85%A6%E1%84%80%E1%85%B5.jpeg" alt="&#x110A;&#x1173;&#x1105;&#x1166;&#x1100;&#x1175;.jpeg"></p>
<p>&#xD64D;&#xC900;&#xD45C;, &#xAE40;&#xBB34;&#xC131;, &#xBC15;&#xC9C0;&#xC6D0;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#x2018;&#xACE0;&#xCC38;&#x2019;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xB450;&#xACE0; &#xC7A0;&#xC2DC; &#xACE0;&#xBBFC; &#xD588;&#xB2E4;. &#xC6D0;&#xB798;&#xB294; &#x2018;&#xC6D0;&#xB85C;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC874;&#xACBD;&#xC2A4;&#xB7F0; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#x2018;&#xC6D0;&#xB85C;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB294; &#xCC14;&#xB838;&#xB2E4;. &#xC874;&#xACBD;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xBE60;&#xC9C4; &#xADF8;&#xB0E5; &#xC624;&#xB798;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xB9CE;&#xC740; &#xACE0;&#xCC38;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC37C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#x2018;&#xACE0;&#xCC38;&#x2019;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC5D0;&#xB3C4; &#xB098;&#xB984;&#xB300;&#xB85C; &#xAE0D;&#xC815;&#xC801; &#xBD80;&#xC815;&#xC801; &#xC758;&#xBBF8;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#x2018;&#xACE0;&#xCC38;&#x2019;&#xC774;&#xB780; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xB2E4;&#xB294; &#xB73B;&#xACFC; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#x2018;&#xACE0;&#xC57D;&#xD558;&#xB2E4;&#x2019;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#x2018;&#xC6D0;&#xB85C;&#x2019;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC640; &#xD568;&#xAED8; &#xADF8;&#xC758; &#xACFC;&#xAC70; &#xD589;&#xC801;&#xC774; &#xC874;&#xACBD;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xACB0;&#xD569;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xBA74;&#xC5D0;&#xC11C; &#xACE0;&#xCC38;&#xACFC; &#xC6D0;&#xB85C;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xB2E4;&#xB294; &#xAC83;(&#xADF8;&#xAC83;&#xC758; &#xBC14;&#xB78C;&#xC9C1; &#xC5EC;&#xBD80;&#xB294; &#xCC28;&#xCE58;&#xD558;&#xACE0;)&#xC774;&#xB2E4;. &#xCC28;&#xC774;&#xC810;&#xC740; &#xACE0;&#xCC38;&#xC740; &#xACE0;&#xC57D;&#xD558;&#xACE0; &#xC6D0;&#xB85C;&#xB294; &#xC874;&#xACBD;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC6D0;&#xB798; &#xBAA8;&#xB450;&#xAC00; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC9C4;&#xBCF4;&#xB0D0; &#xBCF4;&#xC218;&#xB0D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xC758; &#xB450;&#xBC14;&#xD034;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC9C4;&#xBCF4;&#xB0D0; &#xBCF4;&#xC218;&#xB0D0;&#xB85C; &#xD6CC;&#xB96D;&#xD558;&#xB2E4; &#xC544;&#xB2C8;&#xB2E4;&#xB97C; &#xD3C9;&#xAC00;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xC0AC;&#xB78C;&#xC740; &#xBCF4;&#xC218;&#xB2C8;&#xAE4C; &#xB098;&#xC058;&#xACE0; &#xC9C4;&#xBCF4;&#xB2C8;&#xAE4C; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xB3C5;&#xC7AC;&#xAC00; &#xBC1C;&#xD765;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xC5EC;&#xAC74;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC9C4;&#xC601;&#xAC04; &#xAC08;&#xB4F1;&#xC774; &#xADF9;&#xC2EC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD30C;&#xC2DC;&#xC998;&#xACFC; &#xB3C5;&#xC7AC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xBCF4;&#xC218;&#xB3C4; &#xC5C6;&#xACE0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC9C4;&#xBCF4;&#xB3C4; &#xC5C6;&#xB294; &#xC5BC;&#xCE58;&#xAE30;&#xB4E4;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC11C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC0C1;&#xACFC; &#xBB38;&#xD654;&#xC758; &#xBCC0;&#xBC29;&#xC774; &#xC9C0;&#xB2C8;&#xB294; &#xD55C;&#xACC4; &#xB54C;&#xBB38; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xCCB4;&#xB4DD;&#xD588;&#xB358; &#xB3C4;&#xB355;&#xACFC; &#xC724;&#xB9AC;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC870;&#xAD6D;&#xC744; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBE44;&#xD310;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#xADF8;&#xAC00; &#xB3C4;&#xB355;&#xACFC; &#xC724;&#xB9AC;&#xC758;&#xC2DD;&#xC744; &#xACB0;&#xC5EC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD64D;&#xC900;&#xD45C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC138;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xACE0; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB178;&#xB825;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD560; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xC758; &#xAC1C;&#xC778;&#xC801; &#xC0DD;&#xAC01;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xADF8; &#xC815;&#xB2F9;&#xC5D0; &#xBAB8;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xC815;&#xB2F9;&#xC758; &#xBAA9;&#xD45C;&#xC5D0; &#xD5CC;&#xC2E0;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5D0;&#xC11C; &#xD64D;&#xC900;&#xD45C;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#x2018;&#xACE0;&#xCC38;&#x2019; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xB3C4;&#xAD8C; &#xD5D8;&#xC9C0;&#xC5D0; &#xCD9C;&#xB9C8;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xD64D;&#xC900;&#xD45C;&#xB294; &#xC218;&#xB3C4;&#xAD8C; &#xCD9C;&#xB9C8;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xACE0;&#xD5A5;&#xC778; &#xACBD;&#xB0A8; &#xCC3D;&#xB155;&#xC5D0;&#xC11C; &#xCD9C;&#xB9C8;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2F9;&#xC5D0;&#xC11C; &#xACF5;&#xCC9C;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBB34;&#xC18C;&#xC18D;&#xC73C;&#xB85C;&#xB77C;&#xB3C4; &#xB098;&#xAC00;&#xACA0;&#xB2E8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xAE4C;&#xC9C0; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC758;&#xC6D0;&#xD55C;&#xBC88; &#xB354; &#xD558;&#xB294;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB300;&#xB2E8;&#xD55C; &#xAD8C;&#xB825;&#xACFC; &#xD2B9;&#xAD8C;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xD2B9;&#xAD8C;&#xC744; &#xC904;&#xC774;&#xC790;&#xB294; &#xC81C;&#xC758;&#xC5D0; &#xC801;&#xADF9; &#xCC2C;&#xC131;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xBAA8;&#xC9C0;&#xB9AC;&#xB97C; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC758; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB0B4;&#xBCF4;&#xB0B8; &#xBD80;&#xB044;&#xB7EC;&#xC6B4; &#xAD6D;&#xBBFC;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xD55C;&#xB54C; &#xBAA8;&#xB798;&#xC2DC;&#xACC4; &#xAC80;&#xC0AC;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xCE6D;&#xC1A1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC694;&#xC998; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC740; &#xBCC0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xC0AC;&#xC2DC;&#xC808;&#xC758; &#xD64D;&#xC900;&#xD45C;&#xC640; &#xC9C0;&#xAE08;&#xC758; &#xD64D;&#xC900;&#xD45C;&#xB294; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC89;&#xC740; &#xBE44;&#xC2B7;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xC18D;&#xC740; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBC14;&#xB00C;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xACF5;&#xCC9C;&#xC744; &#xC8FC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xAE40;&#xBB34;&#xC131;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xBA74;&#xBAA8;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAE40;&#xBB34;&#xC131;&#xC744; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2A5;&#xB825;&#xB3C4; &#xADF8;&#xB9AC; &#xB6F0;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xD328;&#xAC70;&#xB9AC; &#xC815;&#xCE58;&#xB97C; &#xC77C;&#xC0BC;&#xB294; &#xC0AC;&#xB78C;&#xAC19;&#xC558;&#xB2E4;. &#xBD80;&#xCE5C;&#xC758; &#xCE5C;&#xC77C; &#xACBD;&#xB825;&#xACFC; &#xD568;&#xAED8; &#xADF8;&#xC758; &#xC65C;&#xACE1;&#xB41C; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC778;&#xC2DD;&#xC740; &#xACB0;&#xCF54; &#xC88B;&#xC544;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xADF8;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC9C4;&#xC9DC; &#xC815;&#xCE58;&#xC778; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0; &#xCD9C;&#xB9C8;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC544;&#xB2C8; &#xADF8;&#xB7F4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAE40;&#xBB34;&#xC131; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC774; &#xB9D0;&#xC744; &#xB4A4;&#xC9D1;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC5ED;&#xAD6C;&#xC5D0; &#xB2E4;&#xC2DC; &#xCD9C;&#xB9C8;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xADFC; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xAE40;&#xBB34;&#xC131;&#xC5D0;&#xAC8C; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0; &#xACF5;&#xCC9C;&#xC744; &#xC904;&#xD14C;&#xB2C8; &#xB098;&#xAC00;&#xC11C; &#xC2F8;&#xC6B0;&#xB77C;&#xB294; &#xC81C;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xB204;&#xAC00; &#xBCF4;&#xB358;&#xC9C0; &#xAE40;&#xBB34;&#xC131;&#xC744; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC758; &#xD76C;&#xC0DD;&#xBC88;&#xD2B8;&#xB85C; &#xC4F0;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xBB34;&#xC131;&#xC740; &#xD1B5;&#xC774; &#xCEF8;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xB098;&#xAC00;&#xC11C; &#xBD88;&#xC3D8;&#xC2DC;&#xAC8C;&#xAC00; &#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xB7F0; &#xACB0;&#xB2E8;&#xC744; &#xBCF4;&#xACE0; &#xAE40;&#xC601;&#xC0BC; &#xBC11;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xB97C; &#xBC30;&#xC6B4; &#xC0AC;&#xB78C;&#xC774; &#xBB54;&#xAC00; &#xB2E4;&#xB974;&#xAE34; &#xB2E4;&#xB974;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xC640;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xD0DC;&#xB3C4;&#xB294; &#xB610;&#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC870;&#xAD6D;&#xCC98;&#xB7FC; &#xC62C;&#xBC14;&#xB978; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC798;&#xBABB;&#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC704;&#xC120;&#xC790;&#xC640;&#xB294; &#xACA9;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAC00;&#xCE58;&#xAD00;&#xBCF4;&#xB2E4; &#xADF8;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC0B6;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xAE40;&#xBB34;&#xC131;&#xC774; &#xD638;&#xB0A8;&#xC5D0; &#xCD9C;&#xB9C8;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E3;&#xACE0; &#xADF8;&#xB798;&#xB3C4; &#xD76C;&#xB9DD;&#xC744; &#xAC00;&#xC84C;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC624;&#xB294; &#xAE40;&#xBB34;&#xC131;&#xC744; &#xC544;&#xB9C8; &#xC57C;&#xBC15;&#xD558;&#xAC8C; &#xBC15;&#xB300;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xBCF4;&#xB294; &#xB208;&#xC740; &#xB2E4; &#xBE44;&#xC2B7;&#xBE44;&#xC2B7;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<p>&#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xBB50;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xB098;&#xC05C; &#xC810;&#xC744; &#xBAA8;&#xB450; &#xB2E4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xB9D0;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC798;&#xD558;&#xACE0; &#xC131;&#xC2E4;&#xD558;&#xAC8C; &#xC758;&#xC815;&#xD65C;&#xB3D9;&#xC744; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC774; &#xAC00;&#xC838;&#xC57C;&#xD560; &#xC790;&#xC9C8; &#xC911;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xC804; &#xC81C;&#xC2DC;&#xB2E4;. &#xADF8;&#xB294; &#xBE44;&#xC804;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC57C;&#xD569;&#xC744; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC815;&#xCE58;&#xC801; &#xD589;&#xB85C;&#xB294; &#xB3C4;&#xB300;&#xCCB4; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xCE5C;&#xBB38;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2EB;&#xC5B4;&#xC11C; &#xD0C8;&#xB2F9;&#xC744; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xB0B4; &#xD638;&#xB0A8;&#xC138;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB824;&#xACE0; &#xD588;&#xACE0; &#xADF8;&#xC5D0; &#xBC18;&#xBC1C;&#xD558;&#xC5EC; &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xD0C8;&#xB2F9;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xADF8; &#xC774;&#xD6C4; &#xD638;&#xC2DC;&#xD0D0;&#xD0D0; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC758; &#xB208;&#xC5D0; &#xB4E4;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5B4; &#xCD1D;&#xB9AC;&#xB77C;&#xB3C4; &#xD55C;&#xBC88; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xBCF8;&#xC2EC;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC778;&#xC9C0; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD55C;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xAC00;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74; &#xD6C4;&#xC190;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB54;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB098;&#xC774; &#xD314;&#xC21C;&#xC5D0; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xAC00;&#xC7A5; &#xC804;&#xD615;&#xC801;&#xC778; &#xC815;&#xCE58;&#xAFBC;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xAC00; &#xC81C;&#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC73C;&#xB824;&#xBA74; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xBD80;&#xD130; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC18C;&#xC18D;&#xC774; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xC18C;&#xC18D;&#xC774; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2E0;&#xB150;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC815;&#xC758;&#xC640; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xC775;&#xC5D0; &#xB530;&#xB77C; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xBCC0;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xD310;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC0AC;&#xB77C;&#xC838;&#xC57C; &#xD558;&#xB294; &#xC720;&#xD615; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xC704;&#xC758; &#xC138;&#xC0AC;&#xB78C; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xB97C; &#xD6C4;&#xD1F4;&#xC2DC;&#xD0A4;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC190;&#xD559;&#xADDC;&#xC640; &#xC815;&#xB3D9;&#xC601;&#xC774; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8; &#xB450;&#xC0AC;&#xB78C;&#xC740; &#xBAA8;&#xB450; &#xB2F9;&#xB300;&#xD45C;&#xB85C; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xB2F9;&#xC758; &#xAC1C;&#xD601;&#xACFC; &#xBC1C;&#xC804;&#xC744; &#xC800;&#xD574;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;. &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB098;&#xBCF4;&#xB2E4;&#xB294; &#xAD6D;&#xAC00;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xB450;&#xC0AC;&#xB78C;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4;&#xB294; &#xB0B4;&#xAC00; &#xB204;&#xB9AC;&#xB294; &#xBCF5;&#xC9C0;&#xB97C; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xB098;&#xB984; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0; &#xBCF4;&#xC11D; &#xAC19;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. &#xACE0;&#xC591;&#xC774;&#xB97C; &#xACE8;&#xB77C;&#xB193;&#xACE0; &#xD638;&#xB791;&#xC774; &#xAC19;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAE30; &#xBC14;&#xB77C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 2&#xC6D4; 9&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3-3" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xCC38; &#xC815;&#xCE58;&#xC778; 3&#xC778; 3&#xC0C9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2mdu2i/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRuZheUbDgS48fdDTWAg3vNXNqWCcG8Y99pPxzVBZqx6Y/%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A7%E1%86%B7%E1%84%8B%E1%85%A9%E1%84%8C%E1%85%B3%E1%86%BC.jpeg" alt="신종 코로나바이러스와 중국혐오증 그리고 공론의 장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-08T01:34:12.000Z">2020-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2061 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2mdu2i/">신종 코로나바이러스와 중국혐오증 그리고 공론의 장</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRuZheUbDgS48fdDTWAg3vNXNqWCcG8Y99pPxzVBZqx6Y/%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A7%E1%86%B7%E1%84%8B%E1%85%A9%E1%84%8C%E1%85%B3%E1%86%BC.jpeg" alt="&#x110C;&#x116E;&#x11BC;&#x1100;&#x116E;&#x11A8;&#x1112;&#x1167;&#x11B7;&#x110B;&#x1169;&#x110C;&#x1173;&#x11BC;.jpeg"></p>
<p>&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC99D;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB290; &#xC0AC;&#xD68C;&#xAC74; &#xC678;&#xAD6D;&#xC778;&#xACFC; &#xC678;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC99D;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC0AC;&#xD68C;&#xAC00; &#xAC74;&#xAC15;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC99D; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBCC4;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xB2E4; &#xC54C;&#xB9CC;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xB300;&#xCC98;&#xB97C; &#xC911;&#xAD6D; &#xAD74;&#xC885;&#xC774;&#xB098; &#xC608;&#xC885;(&#xC2EC;&#xD55C; &#xB9D0;&#xC774;&#xB2E4;)&#xC73C;&#xB85C; &#xAE4C;&#xC9C0; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC77C;&#xAE4C;?</p>
<p>&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xCD08;&#xAE30;&#xB300;&#xCC98;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xACFC; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCE58;&#xC678;&#xAD50;&#xC801; &#xBE44;&#xD310;&#xC744; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xCD08;&#xAE30;&#xB300;&#xC751;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC740; &#xC815;&#xB2F9;&#xD558;&#xB2E4;. &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xCD08;&#xAE30; &#xB300;&#xC751;&#xC740; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC544; &#xB9C8;&#xB545;&#xD558;&#xB2E4;. &#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xC2DC;&#xC9C4;&#xD551; &#xCC45;&#xC784;&#xB860;&#xC740; &#xC2DC;&#xC9C4;&#xD551; &#xAC1C;&#xC778;&#xC744; &#xB118;&#xC5B4; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xAC00;&#xC0AC;&#xD68C;&#xC801; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC774; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC120;&#xACFC; &#xC545;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0B4;&#xD3B4;&#xBCFC; &#xAC83;&#xB3C4; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC04;&#xB2E8;&#xD55C; &#xAE30;&#xC900;&#xC744; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAD6C;&#xC11D;&#xAE30;&#xC2DC;&#xB300;&#xC5D0; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC5D0; &#xD0D1;&#xC7AC;&#xB41C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC801;&#xACFC; &#xC544;&#xAD70;, &#xD751;&#xACFC; &#xBC31;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC6D0;&#xC2DC;&#xC801; &#xC18D;&#xC131;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xACC4;&#xC0B0;&#xC740; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC138;&#xC0C1;&#xC740; &#xB2E4;&#xB974;&#xB2E4;. &#xC120;&#xACFC; &#xC545;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC870;&#xAE08; &#xBCF5;&#xC7A1;&#xD574;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB97C; &#xBE44;&#xD310;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xBD80;&#xC640; &#xBCF4;&#xAC74; &#xB2F9;&#xAD6D;&#xC758; &#xB300;&#xCC98;&#xAC00; &#xCCA0;&#xC800;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xBA74; &#xD2B9;&#xD788; &#xBE44;&#xD310; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD604;&#xC815;&#xBD80;&#xC640; &#xBCF4;&#xAC74;&#xB2F9;&#xAD6D;&#xC758; &#xB300;&#xCC98;&#xB294; &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD574; &#xC369; &#xC798;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC77C;&#xC120; &#xD589;&#xC815;&#xB825;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC815;&#xBCF4;&#xAC00; &#xD1B5;&#xC81C;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xB294;&#xB2E4;. &#xBC8C;&#xC368; &#xB2F4;&#xB2F9;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xCCD0;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD604;&#xC815;&#xBD80; &#xC81C;&#xC77C;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB294; &#xBC29;&#xC5ED;&#xC77C;&#xD150;&#xB370;, &#xB300;&#xD1B5;&#xB839;&#xC740; &#xACF5;&#xC218;&#xCC98; &#xC6B4;&#xC6B4;&#xD588;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD80;&#xBD84;&#xC744; &#xBE44;&#xB09C;&#xD55C;&#xB2E4;&#xBA74; &#xC633;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC815;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBA74;&#xC801;&#xC778; &#xCD9C;&#xC785;&#xC81C;&#xD55C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC5D0; &#xC608;&#xC885;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xCD9C;&#xC785;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB85C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB098;&#xC11C;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB3C4; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xD604;&#xC815;&#xBD80;&#xB97C; &#xC911;&#xAD6D;&#xC5D0; &#xAD74;&#xC885;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xB97C; &#xC815;&#xBD80;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xC774;&#xB7F0; &#xD0DC;&#xB3C4;&#xB294; &#xC633;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;.</p>
<p>&#xC758;&#xC0AC;&#xD611;&#xD68C;&#xAC00; &#xC81C;&#xC548;&#xD588;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC785;&#xAD6D;&#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB3C4; &#xB9E4;&#xC6B0; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC77D;&#xD600;&#xC9C4;&#xB2E4;. &#xC758;&#xC0AC;&#xD611;&#xD68C;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC218;&#xAD6C;&#xBCF4;&#xC218;&#xC801; &#xC778;&#xBB3C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC81C;&#xC548;&#xC774; &#xACFC;&#xC5F0; &#xC21C;&#xC218;&#xD55C; &#xBCF4;&#xAC74;&#xC815;&#xCC45;&#xC801; &#xAD00;&#xC810;&#xC778;&#xC9C0; &#xC815;&#xCE58;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAC04;&#xD639; &#xB274;&#xC2A4;&#xC2DC;&#xAC04;&#xC5D0; &#xC758;&#xC0AC;&#xB4E4;&#xC774; &#xCC14;&#xB054; &#xCC14;&#xB054; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB85C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC633;&#xC740;&#xC9C0; &#xD310;&#xB2E8;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xD758;&#xB7EC;&#xB098;&#xC624;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xC2DC;&#xC9C4;&#xD551; 6&#xC6D4; &#xBC29;&#xD55C; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC911;&#xAD6D;&#xC778; &#xC785;&#xAD6D; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xC778; &#xC785;&#xAD6D;&#xAE08;&#xC9C0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC21C;&#xC218;&#xD55C; &#xBCF4;&#xAC74;&#xC815;&#xCC45;&#xC801; &#xAD00;&#xC810;&#xC778;&#xC9C0; &#xC2DC;&#xC9C4;&#xD551; 6&#xC6D4; &#xBC29;&#xD55C;&#xC744; &#xC704;&#xD55C; &#xAC83; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB97C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC57D; &#xC815;&#xBD80;&#xAC00; &#xC2DC;&#xC9C4;&#xD551; &#xBC29;&#xD55C;&#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAD6D;&#xC778; &#xC785;&#xAD6D; &#xAE08;&#xC9C0;&#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xC5B4; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C4;&#xB2E4;&#xBA74;, &#xC774;&#xAC83;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD0C4;&#xD575;&#xBC1B;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xC548;&#xC774;&#xB2E4;.</p>
<p>WHO&#xC758; &#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xB3C4; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAD6D;&#xC5D0; &#xBD88;&#xB9AC;&#xD55C; &#xBC1C;&#xD45C;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7A5;&#xC5D0; &#xAC00;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xC790;&#xB8CC;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xC785;&#xC7A5;&#xBC1C;&#xD45C;&#xB97C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; WHO&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC2E0;&#xB8B0;&#xC131;&#xC758; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xBAA9;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2E0;&#xB8B0;&#xC758; &#xBD95;&#xAD34;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xC790;&#xCD08;&#xD55C; &#xCE21;&#xBA74;&#xB3C4; &#xB9CE;&#xB2E4;. &#xAC10;&#xC5FC;&#xBCD1;&#xC740; &#xBC29;&#xC5ED;&#xD558;&#xACE0; &#xCE58;&#xB8CC;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xD655;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xBCF4; &#xC81C;&#xACF5;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xC640; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xBAA8;&#xB450; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D; &#xD611;&#xC624;&#xC99D;&#xC774; &#xACFC;&#xC5F0; &#xD0C0;&#xB2F9;&#xD55C;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC810;&#xAC80;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC77C;&#xBD80; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC99D;&#xC744; &#xD655;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC778;&#xAC00;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC21C;&#xC218; &#xC758;&#xB8CC;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC815;&#xCE58;&#xC801; &#xC774;&#xD574;&#xB4DD;&#xC2E4; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xB2E4;&#xB3C4; &#xC758;&#xB8CC;&#xC801; &#xAD00;&#xC810;&#xBCF4;&#xB2E4; &#xC815;&#xCE58;&#xC678;&#xAD50;&#xC801; &#xCE21;&#xBA74;&#xC774; &#xB354; &#xD070; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB2F4;&#xB860;&#xC744; &#xC804;&#xAC1C;&#xD558;&#xB294; &#xC2DC;&#xAE30;&#xACFC; &#xC7A5;&#xC18C;&#xAC00; &#xD2C0;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xC21C;&#xC218;&#xD558;&#xAC8C; &#xB300;&#xC678;&#xC804;&#xB7B5;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD3C9;&#xAC00;&#xAC00; &#xC65C;&#xACE1;&#xB41C;&#xB2E4;. &#xC65C;&#xACE1;&#xB41C; &#xD3C9;&#xAC00;&#xC640; &#xAE30;&#xC900;&#xC740; &#xACB0;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC190;&#xD574;&#xB85C; &#xB418;&#xB3CC;&#xC544; &#xC628;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xC18D;&#xC9C0; &#xC54A;&#xACE0; &#xC0B4;&#xB824;&#xBA74; &#xC801;&#xC9C0; &#xC544;&#xB2C8; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xAC71;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xC0AC;&#xC2E4;&#xC778;&#xC9C0; &#xAC70;&#xC9D3;&#xC778;&#xC9C0; &#xD5C8;&#xC704;&#xC778;&#xC9C0; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#xC774;&#xB2E4;. KBS&#xB294; &#xADF8;&#xB7F0; &#xAC83; &#xD558;&#xB77C;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#xC774; &#xC791;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#xC744; &#xB9C9;&#xC544; &#xB193;&#xC740; &#xAC83;&#xC778;&#xAC00;? &#xC65C; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC800;&#xD76C;&#xB4E4;&#xB07C;&#xB9AC; &#xC800;&#xB7EC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0;&#xB294; &#xC2DC;&#xC791;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB05D;&#xC774; &#xC788;&#xB2E4;. &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xCC3D;&#xAD90;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xAC00;&#xB77C; &#xC549;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC31;&#xC2E0;&#xB3C4; &#xB098;&#xC624;&#xACE0; &#xCE58;&#xB8CC;&#xBC95;&#xB3C4; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC138;&#xC0C1; &#xB05D;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xD558;&#xC9C0;&#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBB34;&#xC218;&#xD558;&#xAC8C; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xB294; &#xB9D0;&#xB4E4;&#xC758; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xC0AC;&#xC545;&#xD55C; &#xC74C;&#xBAA8;&#xB4E4;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC774; &#xADF8;&#xB9AC; &#xAC04;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBC49;&#xC5B4; &#xB193;&#xC740; &#xB9D0;&#xB4E4;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC544;&#xBB34;&#xB9D0;&#xC774;&#xB098; &#xB2E4;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 2&#xC6D4; 8&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2mdu2i" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xC911;&#xAD6D;&#xD610;&#xC624;&#xC99D; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xB860;&#xC758; &#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/17/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/19/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/17/">17</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/18/">18</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/19/">19</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/178/">178</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

