
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5huxtl/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="홍콩과 광주, 그 어떤 불편함">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T00:37:15.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1925 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5huxtl/">홍콩과 광주, 그 어떤 불편함</a>
            
        </h1>
        <div class="content">
            <p>&#xD64D;&#xCF69;&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC6EC;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xB9C8;&#xC74C;&#xC774; &#xBD88;&#xD3B8;&#xD558;&#xB2E4;. &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xC2DC;&#xC704;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC800; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD558;&#xACA0;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xC9C0; &#xB9C9;&#xB9C9;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xC5F4;&#xB9DD;&#xC740; &#xC633;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC744; &#xB098;&#xC11C;&#xC11C; &#xC633;&#xC18C;&#xD558;&#xACE0; &#xB9C9;&#xC0C1; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xD558;&#xB294;&#xAC83;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xB098;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xB9DD;&#xC124;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xD64D;&#xCF69;&#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xD22C;&#xC7C1;&#xC744; &#xBCF4;&#xACE0; &#xB9C8;&#xC74C; &#xC18D; &#xC5B4;&#xB290; &#xD55C; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xB3C5;&#xC7AC;&#xC640; &#xC555;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC7C1;&#xC758; &#xACF5;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xAD11;&#xC8FC;&#xC758; &#xAE30;&#xC5B5; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xC120;&#xB73B; &#xB098;&#xC11C;&#xC11C; &#xD64D;&#xCF69;&#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB3D9;&#xC870;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xBB54;&#xAC00;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9E4;&#xC0AC;&#xC5D0; &#xC7AC;&#xB2E8;&#xD558;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xAE30; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC800;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xD64D;&#xCF69;&#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC6B4;&#xB3D9;&#xC774; &#xACFC;&#xC5F0; &#xC21C;&#xC218;&#xD55C;&#xAC00; &#xD558;&#xB294;&#xC810;&#xC5D0;&#xC11C; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xD64D;&#xCF69;&#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xBC94;&#xC8C4;&#xC778; &#xC1A1;&#xD658;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC2DC;&#xC704;&#xB97C; &#xD588;&#xC744;&#xB54C;&#xB294; &#xC800;&#xB3C4; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2EC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xB294; &#xCE21;&#xBA74;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC2DC;&#xC704;&#xAC00; &#xBCF5;&#xC7A1;&#xD55C; &#xC591;&#xC0C1;&#xC744; &#xB760;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC21C;&#xC218;&#xD55C; &#xC0DD;&#xAC01;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xC704;&#xB97C; &#xC870;&#xC9C1;&#xD558;&#xACE0; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC880; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xB2E4;. &#xC2DC;&#xC704;&#xAC00; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C8;&#xB54C; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC0AC;&#xAD00; &#xC9C1;&#xC6D0;&#xACFC; &#xC2DC;&#xC704;&#xC9C0;&#xB3C4;&#xBD80;&#xAC00; &#xD611;&#xC758;&#xB97C; &#xD558;&#xB294; &#xC7A5;&#xBA74;&#xC774; &#xC5B8;&#xB860;&#xC5D0; &#xBCF4;&#xB3C4;&#xB41C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00; &#xC9C1;&#xC6D0;&#xC740; &#xBCF4;&#xD1B5;&#xC758; &#xC678;&#xAD50;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xBCF4;&#xC694;&#xC6D0;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC;&#xB780; &#xD63C;&#xD569;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xACFC; &#xBE44;&#xAD70;&#xC0AC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xD63C;&#xD569;&#xD574;&#xC11C; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC;&#xB54C; &#xBBF8;&#xAD6D; &#xC815;&#xBCF4;&#xC694;&#xC6D0;&#xC774; &#xAC1C;&#xC785;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xACE0;, &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xB3D9;&#xAE30;&#xC640; &#xC0DD;&#xAC01;&#xC774; &#xC21C;&#xC218;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC678;&#xBD80;&#xC758; &#xC785;&#xAE40;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xBA74; &#xADF8; &#xBC29;&#xD5A5;&#xC740; &#xCC98;&#xC74C;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xBC14;&#xB00C;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xC758; &#xC2DC;&#xC704;&#xAC00; &#xC21C;&#xC218;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;&#xBA74; &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC758; &#xB300;&#xC751;&#xB3C4; &#xC870;&#xAE08; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC9C0;&#xAE08; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC15;&#xACBD;&#xD55C; &#xB300;&#xC751;&#xACFC; &#xD0DC;&#xB3C4;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xD64D;&#xCF69;&#xC2DC;&#xC704;&#xB97C; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC21C;&#xC218;&#xD55C; &#xBBFC;&#xC8FC;&#xC801; &#xD22C;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xC0C1;&#xD669;&#xC774; &#xC2EC;&#xD574;&#xC9C0;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xCC9C;&#xC548;&#xBB38; &#xC0AC;&#xD0DC;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC758; &#xD574;&#xACB0;&#xC744; &#xC2DC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB300;&#xB959;&#xC774;&#xACE0; &#xD070; &#xB098;&#xB77C;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xD1B5;&#xD569;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xC591;&#xBCF4;&#xD558;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC2E0;&#xAC15;&#xACFC; &#xD2F0;&#xBCA0;&#xD2B8; &#xBB38;&#xC81C;&#xB294; &#xC136;&#xC5D0; &#xBD88;&#xC744; &#xBD99;&#xC774;&#xB4EF;&#xC774; &#xD0C0;&#xC624;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xAC15;&#xACBD;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;.</p>
<p>&#xB354;&#xAD6C;&#xB098; &#xC911;&#xAD6D;&#xC740; &#xD64D;&#xCF69;&#xC0AC;&#xD0DC;&#xB97C; &#xBBF8;&#xAD6D;&#xC774; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xAD11;&#xC8FC;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC120;&#xB73B; &#xD64D;&#xCF69;&#xBB38;&#xC81C;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD5A5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC720;&#xC640; &#xD3C9;&#xB4F1;, &#xC778;&#xAD8C; &#xB4F1;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xD14C;&#xB450;&#xB9AC; &#xC548;&#xC5D0;&#xC11C; &#xD655;&#xBCF4;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB098;&#xC758; &#xC790;&#xC720;&#xC640; &#xC778;&#xAD8C;&#xC740; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xD14C;&#xB450;&#xB9AC;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC21C;&#xAC04; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p>&#xD55C;&#xB54C; &#xBBF8;&#xAD6D;&#xC774; &#xC778;&#xAD8C;&#xACFC; &#xC790;&#xC720;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC138;&#xACC4;&#xC815;&#xCE58;&#xB97C; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xD55C;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xBBF8;&#xAD6D;&#xC774; &#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xAC00;&#xCE58; &#xADF8; &#xC790;&#xCCB4;&#xBCF4;&#xB2E4;&#xB3C4; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xC911;&#xC694;&#xD588;&#xB2E4;&#xBA74; &#xB0C9;&#xC804;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC778;&#xAD8C;&#xACFC; &#xC790;&#xC720;&#xB294; &#xACC4;&#xC18D; &#xBBF8;&#xAD6D; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC774; &#xC778;&#xAD8C;&#xACFC; &#xC790;&#xC720;&#xB97C; &#xB0B4;&#xC138;&#xC6B0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xB204;&#xB9AC;&#xB294; &#xC778;&#xAD8C;&#xACFC; &#xC790;&#xC720;&#xB294; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAD6D;&#xAC00;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xCE58;&#xC758; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xD3B8;&#xC785;&#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00;&#xAC04;&#xC5D0;&#xB294; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xACE4;&#xD639;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBC18;&#xC0AC;&#xC774;&#xC775;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xD64D;&#xCF69;&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC544;&#xC26C;&#xC6CC;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC12F;&#xBD88;&#xB9AC; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xD64D;&#xCF69;&#xBB38;&#xC81C;&#xB294; &#xD64D;&#xCF69;&#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC678;&#xBD80;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xAD11;&#xC8FC;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;. &#xAD11;&#xC8FC;&#xC758; &#xBD09;&#xAE30;&#xACFC;&#xC815;&#xC5D0; &#xADF8; &#xC5B4;&#xB5A4; &#xC678;&#xBD80;&#xC138;&#xB825;&#xB3C4; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xC2DC;&#xC704;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC12F;&#xBD80;&#xB974;&#xAC8C; &#xB098;&#xC130;&#xB2E4;&#xAC00; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xBCF4;&#xBCF5;&#xC744; &#xB2F9;&#xD558;&#xBA74; &#xADF8;&#xAC74; &#xB610; &#xBB34;&#xC2A8; &#xAF34;&#xC774; &#xB418;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xADF8;&#xB9AC;&#xC2A4; &#xB3C5;&#xB9BD;&#xC804;&#xC7C1;&#xB2F9;&#xC2DC; &#xC720;&#xB7FD;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC55E;&#xB2E4;&#xD22C;&#xC5B4; &#xB2EC;&#xB824;&#xAC14;&#xB358; &#xAC83;&#xC740; &#xC21C;&#xC218;&#xD568;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xB9DD;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xC2DC;&#xC704;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xBA74;&#xC5D0;&#xC11C; &#xAD11;&#xC8FC;&#xC640; &#xB2E4;&#xB974;&#xB2E4;. &#xB2E4;&#xB984;&#xACFC; &#xAC19;&#xC74C;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC2DC;&#xC704;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xB098;&#xB9CC; &#xADF8;&#xB7F0;&#xAC00;?</p>
<p>&#xC11C;&#xC6B8;&#xB300;&#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xD64D;&#xCF69;&#xC2DC;&#xC704;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACFC;&#xC5F0; &#xD604;&#xBA85;&#xD55C; &#xC9D3;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD64D;&#xCF69;&#xC2DC;&#xBBFC;&#xB4E4;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC6B0;&#xC120; &#xC9C0;&#xAE08;&#xB3C4; &#xC804;&#xD600; &#xAC1C;&#xC120;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBE44;&#xC815;&#xADDC;&#xC9C1;&#xC758; &#xC548;&#xC804;&#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB354; &#xC3DF;&#xC544;&#xC544; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xC120; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xACE0; &#xAE40;&#xC6A9;&#xADE0;&#xC758; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC65C; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC815;&#xBD80;&#xAC00; &#xC57D;&#xC18D;&#xC744; &#xC548;&#xC9C0;&#xD0A4;&#xB290;&#xB0D0;&#xACE0; &#xC624;&#xC5F4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC815;&#xC7A5; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xBB38;&#xC81C;&#xC5D0;&#xB294; &#xADF8;&#xD1A0;&#xB85D; &#xBB34;&#xAD00;&#xC2EC;&#xD55C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB098; &#xC758;&#xBBF8;&#xB3C4; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xB118;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNWh1eHRsIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS96emFuL0BvbGRzdG9uZS82a3Z3ZGYiLCJpYXQiOjE1NzM1MTkxNDksImV4cCI6MTg4ODg3OTE0OX0.gKWcYpfsYxW-iqISjLk_tJozTxeX6Nyqy2-t6AiGJl4" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5huxtl" target="_blank" rel="noopener">&#x2018;&#xD64D;&#xCF69;&#xACFC; &#xAD11;&#xC8FC;, &#xADF8; &#xC5B4;&#xB5A4; &#xBD88;&#xD3B8;&#xD568;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3dfmrz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="시류에 따르기로 하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-10T23:24:24.000Z">2019-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1445 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3dfmrz/">시류에 따르기로 하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC800;&#xB141;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xC790;&#xB3D9;&#xBCF4;&#xD305; &#xC791;&#xC5C5;&#xC744; &#xD588;&#xB2E4;. 3&#xB144; &#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xCC98;&#xC74C; &#xC790;&#xB3D9;&#xBCF4;&#xD305;&#xC744; &#xC14B;&#xD305;&#xD588;&#xB2E4;. &#xADF8;&#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xC608; &#xCCD0;&#xB2E4; &#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC5C8;&#xB2E4;. &#xBA85;&#xC0C9;&#xC774; SNS&#xC774;&#xB2C8; &#xB9CC;&#xD07C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC77D;&#xC5B4;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xACC4;&#xC815;&#xC744; &#xC5EC;&#xB7EC;&#xAC1C; &#xAC00;&#xC9C0;&#xACE0; &#xAE00;&#xC744; &#xC37C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE00;&#xC744; &#xC77D;&#xACE0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB9AC;&#xB2E4;&#xBCF4;&#xB2C8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; follow&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCE5C;&#xAD6C;&#xB97C; &#xB9CE;&#xC774; &#xB113;&#xD600; &#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB313;&#xAE00; &#xC4F0;&#xB294; &#xC2DC;&#xAC04;&#xB3C4; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xADF8;&#xB0E5; &#xBCF4;&#xD305;&#xB9CC; &#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xB274;&#xC2A4;&#xD300; &#xC6B4;&#xB3D9;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xAE30;&#xC874;&#xC5D0; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xC774;&#xC0C1; &#xACFC;&#xAC70;&#xCC98;&#xB7FC; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xC8FC;&#xBA74; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xB0B4;&#xAC00; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xD305;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xD558;&#xBA74; &#xB9AC;&#xC6CC;&#xB4DC; &#xD480;&#xC744; &#xACE0;&#xAC08;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xAF2D;&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xB274;&#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xB113;&#xAC8C; &#xD574;&#xC8FC;&#xBA74; &#xC624;&#xD788;&#xB824; &#xBCF4;&#xD305;&#xB9AC;&#xC6CC;&#xB4DC;&#xAC00; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xB178;&#xB825;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xBCF4;&#xD305;&#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4; &#xBCF4;&#xD305;&#xB9AC;&#xC6CC;&#xB4DC;&#xB294; &#xB9E4;&#xC6B0; &#xC790;&#xBCF8;&#xC911;&#xC2EC;&#xC801;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBCF4;&#xD305;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xB77C;&#xB294; &#xC624;&#xBA85;&#xC744; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC800;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC2DC; &#xAC10;&#xC0AC;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900; &#xAC83;&#xC740; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5B4;&#xC11C;&#xB2E4;. &#xC18C;&#xC561;&#xC758; SP&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC6EC;&#xB9CC;&#xD574;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xB9CE;&#xC740; &#xC2A4;&#xD30C;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB300;&#xB85C; &#xC801;&#xAC8C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC880; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xC728;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xBCF4;&#xD305;&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC548;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xAE30;&#xD68C;&#xC5D0; &#xC218;&#xC791;&#xC5C5;&#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC218;&#xACE0;&#xB97C; &#xC904;&#xC774;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAE00; &#xC4F0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBCF4;&#xD305;&#xD558;&#xB294;&#xB370; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xC774;&#xC81C; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB2C8; &#xC5EC;&#xC720;&#xAC00; &#xC880; &#xB354; &#xC788;&#xC5B4;&#xC9C8; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xBCF4;&#xC0C1;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; SNS&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC08; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xC880; &#xB354; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xBC29;&#xC810;&#xC744; &#x2018;&#xBCF4;&#xC0C1;&#xC5D0; &#xAE30;&#xBC18;&#xD55C;&#x2019;&#xC5D0; &#xB450;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; SNS&#xC5D0; &#xB450;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xAC1C;&#xB150;&#xC774; &#xB9CE;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC800;&#xB294; SNS&#xC5D0; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#x2018;&#xBCF4;&#xC0C1;&#x2019;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xACC4;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; SNS &#xAC1C;&#xB150;&#xC758; &#xD601;&#xC2E0;&#xC5C6;&#xC774; &#xBCF4;&#xC0C1;&#xB9CC;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB41C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xCEA0;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBCF4;&#xC0C1;&#xC5D0;&#xB9CC; &#xBA54;&#xB2EC;&#xB9B0;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xB9D0;&#xC740; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xD588;&#xB358; &#xB9D0;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0; SCT TRIPLEA ZZAN DBLOG &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB354; &#xC5C6;&#xC9C0; &#xC54A;&#xC740;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xC744; &#xC11C;&#xB85C; &#xAD00;&#xACC4;&#xAC00; &#xAE34;&#xBC00;&#xD55C; &#xC18C;&#xADDC;&#xBAA8; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xAC00; &#xD398;&#xBD81;&#xC774;&#xB098; &#xC778;&#xC2A4;&#xD0C0;&#xCC98;&#xB7FC; &#xB300;&#xADDC;&#xBAA8; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; &#xBC29;&#xC2DD;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xB294; &#xADDC;&#xBAA8;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; SNS&#xB97C; &#xB530;&#xB77C; &#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xD55C;&#xB2E4;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC84C;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xAC83;&#xC740; SMT&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD55C;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xCDE8;&#xD5A5;&#xC5D0; &#xB9DE;&#xB294; &#xACF3;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xBA70; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xCE5C;&#xBC00;&#xD568;&#xACFC; &#xC815;&#xC2E0;&#xC801; &#xC704;&#xC548;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC800;&#xB294; &#xC11C;&#xB85C;&#xC11C;&#xB85C; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xC815;&#xC2E0;&#xC801; &#xC704;&#xC548;&#xACFC; &#xC548;&#xC2DD; &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xB85C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC740; &#xB300;&#xADDC;&#xBAA8; SNS&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xAC00; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xD558;&#xD2BC; &#xACB0;&#xB860;&#xC740; &#xC800;&#xB3C4; &#xBC84;&#xD2F0;&#xB2E4;&#xAC00; &#xADF8;&#xB0E5; &#xC790;&#xB3D9;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC14B;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC2F8;&#xC6B0;&#xAE30;&#xB3C4; &#xC2EB;&#xACE0; &#xBC84;&#xD2F0;&#xAE30;&#xB3C4; &#xC2EB;&#xB2E4;. &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xBB54;&#xAC00; &#xB300;&#xB2E8;&#xD55C; &#xAC83;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; 3&#xB144;&#xC804;&#xC774;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xD070; &#xCC28;&#xC774;&#xB294; &#xC5C6;&#xB2E4;. &#xB2E8;&#xC9C0; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC5EC;&#xC804;&#xD788; &#xB9E4;&#xC77C; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCC45;&#xC744; &#xC77D;&#xACE0; &#xACF5;&#xBD80;&#xD55C; &#xAC83;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xB098;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC5C6;&#xC5C8;&#xC73C;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xB9E4;&#xC77C; &#xC791;&#xC5C5;&#xD558;&#xACE0; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xB294; &#xC77C;&#xC740; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB54;&#xAC00; &#xD558;&#xB098; &#xBA54;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xBB54;&#xAC00;&#xD558;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xADF8;&#xB7F0; &#xC874;&#xC7AC; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xD558;&#xC5EC; &#xC81C;&#xAC00; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xB9CC;&#xD07C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xB4DC;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC591;&#xD574;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC800;&#xB294; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC12D;&#xC9C0; &#xC54A;&#xC73C;&#xB098; &#xC800; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xBC1B;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8C4;&#xC1A1;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3dfmrz" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xB958;&#xC5D0; &#xB530;&#xB974;&#xAE30;&#xB85C; &#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4jslm4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="미중 무역협상, 비정상적인 미국의 태도와 그 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-10T01:25:00.000Z">2019-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2081 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4jslm4/">미중 무역협상, 비정상적인 미국의 태도와 그 의미</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xC911;&#xBB34;&#xC5ED;&#xD611;&#xC0C1;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC81C;1&#xB2E8;&#xACC4; &#xBB34;&#xC5ED;&#xD611;&#xC0C1;&#xC758; &#xACB0;&#xACFC;&#xB85C; &#xBBF8;&#xC911;&#xC774; &#xC11C;&#xB85C; &#xBB34;&#xC5ED;&#xAD00;&#xC138;&#xB97C; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xCCA0;&#xD3D0;&#xD558;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xB2E4;&#xACE0; 11&#xC6D4; 2&#xC77C; &#xC911;&#xAD6D; &#xC0C1;&#xBB34;&#xAD6D; &#xB300;&#xBCC0;&#xC778;&#xC774; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8; &#xC788;&#xB2E4;&#xAC00; &#xBBF8;&#xAD6D; &#xBC31;&#xC545;&#xAD00;&#xC5D0;&#xC11C; &#xC774;&#xC0C1;&#xD55C; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB824;&#xB098;&#xC654;&#xB2E4;. &#xBC31;&#xC545;&#xAD00;&#xC5D0;&#xC11C; &#xBB34;&#xC5ED; &#xC81C;&#xC870;&#xC5C5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xB098;&#xBC14;&#xB85C; &#xAD6D;&#xC7A5;&#xC774; &#xB2E8;&#xACC4;&#xC801; &#xAD00;&#xC138;&#xCCA0;&#xD3D0;&#xC5D0; &#xBC18;&#xB300;&#xD588;&#xACE0; &#xC678;&#xBD80;&#xC790;&#xBB38;&#xC704;&#xC6D0;&#xB4E4;&#xB3C4; &#xC774;&#xC5D0; &#xB3D9;&#xC870;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xB0B4; &#xAE30;&#xB958;&#xAC00; &#xB2EC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC774;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC800;&#xB3C4; &#xC544;&#xB2CC; &#xBB50;&#xAC00; &#xBB54;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD2B8;&#xC717;&#xC744; &#xB0A0;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xAD00;&#xC138;&#xCCA0;&#xD3D0;&#xC5D0; &#xD569;&#xC758;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC548;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2CC;&#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xB9E4;&#xC6B0; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC774; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xBC31;&#xC545;&#xAD00;&#xB0B4; &#xAD6D;&#xC7A5;&#xAE09;&#xC774; &#xBC18;&#xB300;&#xD574;&#xC11C; &#xD754;&#xB4E4;&#xAC70;&#xB9AC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF8;&#xC801;&#xC740; &#xC5C6;&#xB2E4;. &#xC81C;1&#xB2E8;&#xACC4; &#xD611;&#xC0C1;&#xC548;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC2B9;&#xC778;&#xC744; &#xD588;&#xACE0;, &#xC11C;&#xBA85;&#xC9C1;&#xC804;&#xC5D0; &#xD53C;&#xD130; &#xB098;&#xBC14;&#xB85C; &#xBC31;&#xC545;&#xAD00; &#xBB34;&#xC5ED; &#xC81C;&#xC870;&#xC5C5; &#xAD6D;&#xC7A5;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xBC18;&#xAE30;&#xB97C; &#xB4E0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xCC38;&#xBAA8;&#xAC00; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBC18;&#xAE30;&#xB97C; &#xB4DC;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xD754;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB41C; &#xC774;&#xD6C4;, &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xBC18;&#xB300;&#xD55C; &#xCC38;&#xBAA8;&#xC640; &#xAC01;&#xB8CC;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xBC14;&#xB85C; &#xC0AC;&#xD45C;&#xB97C; &#xC81C;&#xCD9C;&#xD558;&#xAC70;&#xB098; &#xCD95;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xAC8C; &#xBC18;&#xB300;&#xD55C; &#xCC38;&#xBAA8;&#xC640; &#xAC01;&#xB8CC;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC7A5;&#xAD00;&#xAE09;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D4; &#xC6B0;&#xB9AC;&#xB85C; &#xCE58;&#xBA74; &#xCCAD;&#xC640;&#xB300; &#xC218;&#xC11D; &#xBE44;&#xC11C;&#xAD00; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xCC38;&#xBAA8;&#xAC00; &#xD2B8;&#xB7FC;&#xD504;&#xC5D0;&#xAC8C; &#xBC18;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB294;&#xB370;, &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD53C;&#xD130; &#xB098;&#xBC14;&#xB85C;&#xB97C; &#xC81C;&#xC555;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD6A1;&#xC124;&#xC218;&#xC124;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB294; &#xD06C;&#xAC8C; &#xAE08;&#xC735;&#xC790;&#xBCF8;, &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;, &#xC11D;&#xC720;&#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xD558;&#xB098; &#xB354;&#xD558;&#xC790;&#xBA74; &#xB18D;&#xC5C5;&#xC790;&#xBCF8;&#xB3C4; &#xCD94;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xC544;&#xB4E4; &#xBD80;&#xC2DC;&#xB294; &#xC11D;&#xC720;&#xC790;&#xBCF8;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xB9CE;&#xC774; &#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xB97C; &#xCE68;&#xACF5;&#xD55C; &#xAC83;&#xB3C4; &#xC11D;&#xC720;&#xC758; &#xC9C0;&#xBC30;&#xB97C; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC740; &#xC8FC;&#xB85C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8;&#xAC00; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xC774;&#xB77C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBB3C;&#xB860; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xC11D;&#xC720;&#xC790;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xB18D;&#xC5C5;&#xC790;&#xBCF8;&#xB4F1;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xB4E4;&#xC774; &#xC11D;&#xC720;&#xD68C;&#xC0AC;&#xC758; &#xC784;&#xC6D0;&#xB4E4;&#xB85C; &#xCC44;&#xC6CC;&#xC9C4; &#xAC83;&#xC740; &#xC774;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC9C0;&#xC9C0;&#xD55C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC138;&#xB825;&#xC740; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xC778;&#xB370;, &#xADF8;&#xAC83;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD37C;&#xC2A4;&#xD2B8; &#xC8FC;&#xC7A5;&#xC5D0;&#xC11C; &#xC798; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xC790;&#xBCF8;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC740; &#xC11C;&#xB85C; &#xB300;&#xCE58;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xD2B9;&#xD788; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC740; &#xC138;&#xACC4;&#xD654;&#xB97C; &#xC120;&#xD638;&#xD558;&#xACE0; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xB4E4;&#xC740; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD37C;&#xC2A4;&#xD2B8;&#xB97C; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;. &#xC774;&#xC775;&#xC744; &#xC5BB;&#xB294; &#xBD84;&#xC57C;&#xAC00; &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D; &#xBC31;&#xC545;&#xAD00; &#xB0B4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC758;&#xACAC; &#xCDA9;&#xB3CC;&#xC740; &#xBC14;&#xB85C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xB4E4;&#xC758; &#xCDA9;&#xB3CC;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xBA74;, &#xC0C1;&#xD669;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB85C; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xB098;&#xC130;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC740; &#xC55E;&#xC5D0; &#xC0AC;&#xB78C;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xACE0; &#xADF8;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xC9C1;&#xC811; &#xC55E;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xBBF8;&#xAD6D; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xC778;&#xC2DD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC740; &#xAC01; &#xBD80;&#xBB38;&#xBCC4;&#xB85C; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xC0C1;&#xCDA9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC21C;&#xAC04;&#xC5D0; &#xC11C;&#xB85C; &#xD0C0;&#xD611;&#xD558;&#xACE0; &#xC591;&#xBCF4;&#xD558;&#xB294; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xB294; &#xD604;&#xC0C1;&#xC740; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xACB0;&#xAD6D; &#xC911;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xCD94;&#xACA9;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xB4E4;&#xC774; &#xC774;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xACB0;&#xAD6D; &#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC04;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC11C;&#xC11C;&#xD788; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xBA74;&#xC11C; &#xD328;&#xAD8C;&#xC744; &#xB0B4;&#xC5B4;&#xC8FC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD37C;&#xC2A4;&#xD2B8;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xC2DC; &#xAD6D;&#xAC00;&#xC758; &#xC0B0;&#xC5C5;&#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790;&#xBA74; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xC138;&#xACC4;&#xC758; &#xD328;&#xAD8C;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB0B4;&#xC5B4; &#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC720;&#xC77C; &#xD328;&#xAD8C;&#xCCB4;&#xC81C;&#xC5D0;&#xC11C; &#xB2E4;&#xADF9;&#xC801; &#xC138;&#xACC4;&#xB85C; &#xBCC0;&#xD654;&#xD574;&#xC57C; &#xAC00;&#xB2A5;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC0B0;&#xC5C5;&#xACBD;&#xC7C1;&#xB825;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xB2E4; &#xC720;&#xC9C0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC804;&#xC138;&#xACC4;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xB54C;&#xB098; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xC774; &#xD2F0;&#xACA9;&#xD0DC;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC9C0;&#xAE08; &#xBC14;&#xB85C; &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD574; &#xBCF8;&#xB2E4;. &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC218;&#xC801;&#xC778; &#xB0B4;&#xBD80; &#xC815;&#xB9AC;&#xC791;&#xC5C5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xB294; &#xD56D;&#xC0C1; &#xB3C4;&#xC804;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB2E4;. &#xC720;&#xB7FD;&#xB3C4; &#xC7AC;&#xAE30;&#xB97C; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC774; &#xC11C;&#xB85C; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xB2E4;.</p>
<p>&#xCC28;&#xAE30; &#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xC2B9;&#xB9AC;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC774; &#xACB0;&#xC815;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBBF8; &#xB300;&#xC120;&#xAE4C;&#xC9C0; 1&#xB144;&#xB3D9;&#xC548; &#xC138;&#xACC4; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xB294; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xB0B4;&#xBD80;&#xC801; &#xD63C;&#xB780;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34;&#xB7F0; &#xB300;&#xC751;&#xC870;&#xCE58;&#xB3C4; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xC2DC;&#xD55C;&#xC744; &#xAC70;&#xB4ED; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xD611;&#xC0C1;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xC2DC;&#xD55C;&#xC744; &#xC900; &#xAC83;&#xC740; &#xB2E4;&#xC74C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBA85;&#xBD84;&#xC744; &#xC313;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xBCC0;&#xD654;&#xB294; &#xD56D;&#xC0C1; &#xC57D;&#xD55C; &#xACE0;&#xB9AC;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xADF9;&#xB300;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xACC4;&#xAE30;&#xB97C; &#xBD81;&#xD55C;&#xACFC; &#xC774;&#xB780;&#xC774; &#xC81C;&#xACF5;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB0B4;&#xB144; 1&#xB144;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xC774;&#xB780;&#xC758; &#xD574;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBCF4;&#xC720;&#xB97C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD3EC;&#xD558;&#xACE0; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC774;&#xB97C; &#xC2B9;&#xC778;&#xD574; &#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560;&#xAE4C;? &#xC720;&#xB7FD;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xACE0; &#xC9C1;&#xC811; &#xC774;&#xB780;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB420;&#xAE4C;?</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xB824;&#xACE0; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xAD6D;&#xC81C;&#xCCB4;&#xC81C;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xCF1C;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xC9C0;&#xAC00; &#xD655;&#xB300;&#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC740; &#xAE30;&#xC874;&#xC758; &#xD6C4;&#xC6D0;-&#xD53C;&#xD6C4;&#xC6D0;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB118;&#xC5B4; &#xC11C;&#xB85C; &#xB300;&#xB4F1;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xAD00;&#xACC4;&#xB85C; &#xBC1C;&#xC804;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xC911;&#xAC04; &#xB300;&#xB4F1;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xC544;&#xCE68;&#xC5D0; &#xCEE4;&#xD53C; &#xD55C;&#xC794;&#xC744; &#xB193;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xD6A1;&#xC124;&#xC218;&#xC124;&#xD588;&#xB2E4;. &#xC880; &#xB354; &#xC0C1;&#xD669;&#xC744; &#xB450;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4jslm4" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xC911; &#xBB34;&#xC5ED;&#xD611;&#xC0C1;, &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xBBF8;&#xAD6D;&#xC758; &#xD0DC;&#xB3C4;&#xC640; &#xADF8; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4mxtrw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="정치, 우선순서를 정하는 것, 양정철의 모병제를 보며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-09T00:57:54.000Z">2019-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1092 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4mxtrw/">정치, 우선순서를 정하는 것, 양정철의 모병제를 보며</a>
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xCE58;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xB2E4;&#xC591;&#xD55C; &#xC815;&#xC758;&#xAC00; &#xC788;&#xB2E4;. &#xAD50;&#xACFC;&#xC11C;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC815;&#xCE58;&#xB294; &#xC790;&#xC6D0;&#xC758; &#xBD88;&#xB9CC;&#xC5C6;&#xB294; &#xBC30;&#xBD84;&#xC774;&#xB2E4;. &#xC790;&#xC6D0;&#xC740; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xBD88;&#xB9CC;&#xC5C6;&#xB3C4;&#xB85D; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD574;&#xC57C;&#xD560; &#xC77C;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xC6D0;&#xC758; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC30;&#xBD84;&#xACFC; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC815;&#xCC45;&#xACFC; &#xC815;&#xCE58;&#xB294; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC815;&#xCC45;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xD574;&#xC57C;&#xD560; &#xAC83;&#xC744; &#xB098;&#xC5F4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xADF8;&#xB7F0; &#xC815;&#xCC45;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC774;&#xB9D0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC815;&#xBD80;&#xC640; &#xC5EC;&#xB2F9;&#xC774; &#xC815;&#xCC45;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC591;&#xC815;&#xCCA0;&#xC774; &#xB72C;&#xAE08;&#xC5C6;&#xC774; &#x2018;&#xBAA8;&#xBCD1;&#xC81C;&#x2019;&#xB97C; &#xB4E4;&#xACE0;&#xB098;&#xC628; &#xAC83;&#xC740;, &#xADF8;&#xAC00; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC815;&#xCE58;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xAD50;&#xB9CC;&#xC758; &#xC815;&#xB3C4;&#xB97C; &#xC9C0;&#xB098;&#xB3C4; &#xD55C;&#xCC38;&#xC740; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xD604;&#xC548;&#xBB38;&#xC81C;&#xB294; &#xAC00;&#xC9C0;&#xAC00;&#xC9C0; &#xC313;&#xC5EC; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB294; &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC758; &#xC5F0;&#xAD6C;&#xC18C;&#xC7A5;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xD604;&#xC548;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xBC29;&#xC548;&#xC744; &#xB0B4;&#xB193;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xC544;&#xC608; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC624;&#xB85C;&#xC9C0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xD604;&#xC548;&#xBB38;&#xC81C;&#xB85C;&#xBD80;&#xD130; &#xB3CC;&#xB9AC;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xACE0; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xAC00;&#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC5EC;&#xB2F9;&#xC774; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xD604;&#xC548;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC798; &#xCC98;&#xB9AC;&#xD558;&#xACE0; &#xC131;&#xACFC;&#xB97C; &#xC5BB;&#xC744;&#xB54C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xD788;&#xB824; &#xC57C;&#xB2F9;&#xC758; &#xC5ED;&#xD560;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB807;&#xACE0; &#xBCF4;&#xBA74; &#xC591;&#xC815;&#xCCA0;&#xC740; &#xD604;&#xC548;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xCC45;&#xC784;&#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xC5ED;&#xB7C9;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBB54;&#xAC00;&#xB97C; &#xB358;&#xC838;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC2DC;&#xC120;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC2F8;&#xAD6C;&#xB824; &#xC815;&#xCE58;&#xAFBC;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xB2F9;&#xBA74;&#xD55C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC815;&#xCC45;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xBC29;&#xC704;&#xBE44; &#xBD84;&#xB2F4;&#xC694;&#xAD6C;&#xC774;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC815;&#xBD80;&#xC5EC;&#xB2F9;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xC5EC;&#xAE30;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xC791; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD560; &#xBB38;&#xC81C;&#xB294; &#xC678;&#xBA74;&#xD558;&#xACE0; &#xBCC4;&#xB85C; &#xC2DC;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBB38;&#xC81C;&#xB294; &#xAE30;&#xB97C; &#xC4F0;&#xACE0; &#xB2EC;&#xB824;&#xB4E0;&#xB2E4;.</p>
<p>&#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xACFC; &#xC120;&#xAC70;&#xBC95; &#xAC1C;&#xD601;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC740; &#xBC95;&#xC6D0;&#xAC1C;&#xD601;&#xACFC; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC73C;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB2E4;. &#xC6D0;&#xB798; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xBC95;&#xC6D0;&#xAC1C;&#xD601;&#xC774;&#xC5C8;&#xB2E4;. &#xAE40;&#xBA85;&#xC218; &#xB300;&#xBC95;&#xC6D0;&#xC7A5; &#xCDE8;&#xC784;&#xC774;&#xD6C4; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC740; &#xC911;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;. &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xC774;&#xD6C4; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xC8FC;&#xC694;&#xC774;&#xC288;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xD558;&#xB098;&#xB9CC; &#xD574;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xD574;&#xACB0;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xBC95;&#xC6D0;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBA40;&#xB9AC; &#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC815;&#xC791; &#xC911;&#xC694;&#xD55C; &#xC120;&#xAC70;&#xBC95; &#xAC1C;&#xD601;&#xC740; &#xBB3C;&#xAC74;&#xB108; &#xAC00;&#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC9D1;&#xAD8C;&#xD574;&#xC11C; 2&#xB144; &#xBC18;&#xB3D9;&#xC548; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB97C; &#xC815;&#xB3C4;&#xB85C; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAE30;&#xB9CC; &#xD588;&#xC9C0; &#xBB34;&#xC5C7;&#xD558;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xADF8; &#xC640;&#xC911;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD56D;&#xC0C1; &#xC8FC;&#xC694; &#xD604;&#xC548;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC7A5; &#xADF8;&#xB9BC;&#xC774; &#xC798;&#xB098;&#xC624;&#xB294; &#xACF3;, &#xC88B;&#xC740; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC5D0;&#xB9CC; &#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB835;&#xACE0; &#xD798;&#xB4E4;&#xACE0; &#xBE44;&#xB09C;&#xBC1B;&#xB294; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xBC29;&#xC704;&#xBE44; &#xC694;&#xAD6C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC640; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C1;&#xC811; &#xB098;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;.&#xB2E8;&#xB77D;</p>
<p>&#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB97C; &#xC55E;&#xC5D0;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xAFB8; &#xB4A4;&#xC5D0;&#xC11C; &#xC228;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB418;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4mxtrw" target="_blank" rel="noopener">&#x2018;&#xC815;&#xCE58;, &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAC83;, &#xC591;&#xC815;&#xCCA0;&#xC758; &#xBAA8;&#xBCD1;&#xC81C;&#xB97C; &#xBCF4;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/39d5nv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="미국 대외정책의 전도, 국방과 외교">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-08T00:06:39.000Z">2019-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1673 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/39d5nv/">미국 대외정책의 전도, 국방과 외교</a>
            
        </h1>
        <div class="content">
            <p>&#xAD6D;&#xAC00;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC6B0;&#xC120;&#xC2DC;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC678;&#xAD50;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; 19&#xC138;&#xAE30; &#xC774;&#xB798; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xC678;&#xC0C1;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC01;&#xB8CC;&#xC600;&#xB2E4;. 19&#xC138;&#xAE30; &#xC720;&#xB7FD;&#xC0AC;&#xB294; &#xC678;&#xC0C1;&#xB4E4;&#xC758; &#xC2DC;&#xB300;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0;&#xC815;&#xB3C4;&#xB2E4;. &#xAD6D;&#xBC29;&#xC740; &#xC678;&#xAD50;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xACE0; &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xB294; &#x201C;&#xC804;&#xC7C1;&#xC740; &#xC815;&#xCC45;&#xC758; &#xC5F0;&#xC7A5;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xAC08;&#xD30C;&#xD588;&#xB2E4;.</p>
<p>&#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xB294; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC774;&#xD6C4; &#xC720;&#xB7FD;&#xC758; &#xC815;&#xCE58;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xAC01;&#xAD6D;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xADF8; &#xD604;&#xC0C1;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xAE00;&#xB85C; &#xC62E;&#xACA8;&#xB193;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xB294; &#xB9E4;&#xC6B0; &#xD6CC;&#xB96D;&#xD55C; &#xAD00;&#xCC30;&#xC790;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20; &#xB4F1;&#xC7A5; &#xC774;&#xC804;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xACFC; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xC5F0;&#xC7A5;&#xC120;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC678;&#xAD50;&#xC801; &#xAD50;&#xC12D;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xC9C0;&#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB550; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB7FD;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC720;&#xB7FD;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB358; &#xACB0;&#xD22C;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xC815;&#xC758;&#xB97C; &#xACB0;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC758; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC2DC; &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20; &#xC774;&#xC804;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xB108;&#xBB34;&#xB098; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xC7C1;&#xC744; &#xC815;&#xCC45;&#xC758; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xB85C; &#xC601;&#xBBF8;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC804; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xC7C1;&#xC774;&#xB780; &#xC815;&#xCC45;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xB2E4;&#xC2DC; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xBCF4;&#xBA74; &#xAD70;&#xC0AC;&#xC640; &#xC815;&#xCC45;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC804;&#xB3C4;&#xB418;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xC989; &#xAD6D;&#xBB34;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xAD6D;&#xBB34;&#xBD80;&#xAC00; &#xACB0;&#xC815;&#xD55C; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC804;&#xD1B5;&#xC801; &#xAC1C;&#xB150;&#xC5D0;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xBC97;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB0C9;&#xC804;&#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xC5D0; &#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC744; &#xC2E4;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC740; &#xC870;&#xC9C0; &#xCF00;&#xB10C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xAD6D;&#xBB34;&#xBD80; &#xC678;&#xAD50;&#xAD00;&#xC774;&#xC5C8;&#xB2E4;. &#xC624;&#xB79C;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xC678;&#xAD50;&#xC5C5;&#xBB34;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC18C;&#xB828; &#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC758; &#xAE30;&#xCD08;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C;&#xC778;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC774; &#xAD6D;&#xBC29;&#xBD80; &#xCABD;&#xC73C;&#xB85C; &#xB9CE;&#xC774; &#xC62E;&#xACA8;&#xAC04; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xB4EF;&#xD558;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804; &#xBC1C;&#xAC04;&#xB41C; &#xC778;&#xB3C4;&#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xB7B5;&#xC11C;&#xB294; &#xAD6D;&#xBC29;&#xBD80;&#xC5D0;&#xC11C; &#xBC1C;&#xAC04;&#xD588;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xBD80;&#xAC00; &#xC778;&#xB3C4;&#xD0DC;&#xD3C9;&#xC591; &#xC0AC;&#xB839;&#xBD80;&#xB85C; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xBB34;&#xBD80;&#xAC00; &#xD1F4;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xBB34;&#xAD00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xB4E4;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC885;&#xD569;&#xD574;&#xBCF4;&#xBA74;, &#xD2B8;&#xB7FC;&#xD504; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xBE0C;&#xB808;&#xC778;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xAC00;&#xBC84;&#xB838;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xAD6D;&#xBB34;&#xBD80;&#xC5D0;&#xC11C; &#xC778;&#xC7AC;&#xB4E4;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xBC84;&#xB9AC;&#xACE0; &#xB098;&#xB2C8; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC8FC;&#xB3C4;&#xD574;&#xC11C; &#xC218;&#xB9BD;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xBC29;&#xD55C;&#xD574; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC744; &#xAC15;&#xC694;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F8;&#xC6F0; &#xCC28;&#xAD00;&#xBCF4;&#xB3C4; &#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xADFC;&#xBB34;&#xD55C; &#xC801; &#xC788;&#xB294; &#xACF5;&#xAD70;&#xC900;&#xC7A5; &#xCD9C;&#xC2E0;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xBC29;&#xC774; &#xC678;&#xAD50;&#xBD80;&#xC11C;&#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xAC00;&#xBA74; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xD574;&#xACB0; &#xACFC;&#xC815;&#xC774; &#xB9E4;&#xC6B0; &#xACFC;&#xACA9;&#xD574; &#xC9C4;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xCDA9;&#xB3CC;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xB300;&#xD654;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC640; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xB4EF;&#xD55C; &#xC911;&#xAC70;&#xB9AC; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBC30;&#xCE58;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB2E4;&#xC601;&#xC5ED; &#xC791;&#xC804;(MDO Multi Domain Operation)&#xAC1C;&#xB150;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC640; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBC30;&#xCE58;&#xB294; &#xADF8;&#xB7F0; &#xC791;&#xC804;&#xAC1C;&#xB150;&#xC744; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC778; &#xAC83;&#xC740; &#xD575;&#xBB34;&#xAE30; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xAC15;&#xB300;&#xAD6D;&#xAC04; &#xC804;&#xC7C1;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xCD94;&#xACA9;&#xC744; &#xB530;&#xB3CC;&#xB9AC;&#xAE30; &#xAC83;&#xC740; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBD09;&#xC1C4;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C;&#xB294; &#xB9E4;&#xC6B0; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xACC4;&#xC18D; &#xAD70;&#xC0AC;&#xC801; &#xBC29;&#xBC95;&#xC744; &#xC55E;&#xC138;&#xC6B0;&#xBA74; &#xADF8; &#xBB34;&#xB300;&#xAC00; &#xB418;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xB9E4;&#xC6B0; &#xB09C;&#xCC98;&#xD574; &#xC9C4;&#xB2E4;. &#xC555;&#xB825;&#xC774; &#xAC15;&#xD654;&#xB418;&#xBA74; &#xB420; &#xC218;&#xB85D; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xBC30;&#xAD8C;&#xACFC; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xBE44;&#xB840;&#xD574;&#xC11C; &#xC57D;&#xD654;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xAD70;&#xC0AC;&#xB825;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xC0C1;&#xC801; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xB2F4;&#xC9C0;&#xC790;&#xB85C;&#xC11C; &#xC790;&#xC720;&#xC640; &#xC778;&#xAD8C;&#xC758; &#xC218;&#xD638;&#xC790;&#xB77C;&#xB294; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xAC19;&#xC774; &#xC77C;&#xBCF8;&#xC5D0; &#xACBD;&#xC0AC;&#xB41C; &#xC811;&#xADFC;&#xC744; &#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xBC29;&#xC704;&#xBE44; &#xC778;&#xC0C1;&#xACFC; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xB3C4; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xC57D;&#xD654;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xACFC;&#xACA9;&#xD55C; &#xB300;&#xC751;&#xACFC; &#xC870;&#xCE58;&#xB294; &#xC8FC;&#xBCC0;&#xAD00;&#xACC4;&#xB97C; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xC0B4;&#xD53C;&#xBA74;&#xC11C; &#xC811;&#xADFC;&#xD588;&#xB358; &#xACFC;&#xAC70; &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xC811;&#xADFC;&#xBC29;&#xC2DD;&#xACFC; &#xB108;&#xBB34; &#xCC28;&#xC774;&#xAC00; &#xB09C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xBBF8;&#xAD6D;&#xBB34;&#xBD80;&#xAC00; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xD328;&#xAD8C;&#xC720;&#xC9C0;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB420;&#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMzlkNW52IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTczMTcxNjQ2LCJleHAiOjE4ODg1MzE2NDZ9.oJMWNGJLNcIYFlfqd6bgWpa94lZFcRAmXcvHNUCQF8Y" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/39d5nv" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xC804;&#xB3C4;, &#xAD6D;&#xBC29;&#xACFC; &#xC678;&#xAD50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/61jaoi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="강력한 한미동맹의 조건">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-07T00:01:00.000Z">2019-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2815 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/61jaoi/">강력한 한미동맹의 조건</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xB97C; &#xACF5;&#xBD80;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4; &#xC911; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xB97C; &#xACF5;&#xBD80;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB3C;&#xB860;, &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xACF5;&#xBD80;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xBBF8;&#xAD00;&#xACC4; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC548;&#xBCF4;&#xAC00; &#xBD88;&#xC548;&#xD574;&#xC9C0;&#xB294; &#xAC00;&#xC7A5; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xAC00; &#xAD73;&#xAC74;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xAC15;&#xC870;&#xD55C;&#xB2E4;.</p>
<p>&#xC911;&#xC559;&#xC77C;&#xBCF4; 11&#xC6D4; 6&#xC77C;&#xC790;&#xC5D0; &#xACE0;&#xB824;&#xB300; &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xB300;&#xD559;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xC678;&#xAD50;&#xBD80; &#xCC28;&#xAD00;&#xC744; &#xC5ED;&#xC784;&#xD588;&#xB358; &#xAE40;&#xC131;&#xD55C; &#xAD50;&#xC218;&#xAC00; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xCE7C;&#xB7FC;&#xC744; &#xC37C;&#xB2E4;.</p>
<p>&#x201C;&#xBBF8;&#xC911;&#xBB34;&#xC5ED;&#xBD84;&#xC7C1;&#xC774; &#xC804;&#xB7B5;&#xACBD;&#xC7C1;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xBE44;&#xD654;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xB3D9;&#xB9F9;&#xAD6D;&#xC778; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#x2018;&#xC7A0;&#xC7AC;&#xC801; &#xC801;&#xB300;&#xAD6D;&#x2019;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD55C;&#xB2E4;. &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xD611;&#xB825;&#xD0DC;&#xC138;&#xAC00; &#xACAC;&#xACE0;&#xD558;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xD68C;&#xC0C9;&#xC9C0;&#xB300; &#xC804;&#xB7B5;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#x201D;</p>
<p>&#xAE40;&#xC131;&#xD55C; &#xAD50;&#xC218;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xD55C;&#xAD6D;&#xC744; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xD611;&#xB825;&#xD0DC;&#xC138;&#xAC00; &#xACAC;&#xACE0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC704;&#xC758; &#xAE00;&#xC744; &#xC37C;&#xB2E4;. &#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;?</p>
<p>&#xAE40;&#xC131;&#xD55C; &#xAD50;&#xC218;&#xC758; &#xAE00;&#xC744; &#xC880; &#xB354; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xBA3C;&#xC800; &#xC9C0;&#xAE08;&#xC758; &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xC744; &#xBBF8;&#xC911;&#xBB34;&#xC5ED;&#xBD84;&#xC7C1;&#xC758; &#xD655;&#xB300;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xC704;&#xD574; &#xBB34;&#xC5ED;&#xBD84;&#xC7C1;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD0C0;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xC6B0;&#xB9AC;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC57D;&#xD558;&#xAC70;&#xB098; &#xD55C;&#xBBF8;&#xC77C; &#xAD00;&#xACC4;&#xAC00; &#xC57D;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC633;&#xC740; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xBBF8;&#xC77C;&#xC774; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xB9AC; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xD611;&#xB825;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBBF8;&#xC911; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC2DC;&#xB3C4;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xB3C4;&#xC804;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xACBD;&#xC81C;&#xB825;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C; &#xAD70;&#xC0AC;&#xB825;&#xB3C4; &#xC810;&#xCC28; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD55C;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D;&#xACFC; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D; &#xB300;&#xC2E0; &#xC751;&#xC9D5;&#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xC0C1;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xC704;&#xD611;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD568;&#xBD80;&#xB85C; &#xB098;&#xC11C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD55C;&#xAD6D;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB824;&#xB2E4;&#xAC00; &#xC798;&#xBABB;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xC9C1;&#xC811; &#xC2F8;&#xC6B8; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xB300;&#xC751;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xB300;&#xC751;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xD611;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xB0C9;&#xC804;&#xB2F9;&#xC2DC;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xC18C;&#xB828; &#xBD09;&#xC1C4;&#xC758; &#xCD5C;&#xCCA8;&#xB2E8;&#xAE30;&#xC9C0;&#xC600;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC18C;&#xB828;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC778; &#xC18C;&#xB828;&#xACFC; &#xC544;&#xBB34;&#xB7F0; &#xACBD;&#xC81C;&#xAD00;&#xACC4;&#xB3C4; &#xB9FA;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB300;&#xC678;&#xAD50;&#xC5ED;&#xC758; &#xC57D; 60%&#xC774;&#xC0C1;&#xC774; &#xC911;&#xAD6D; &#xBC0F; &#xD654;&#xAD50;&#xB4E4;&#xC774;&#xB2E4;. &#xD55C;&#xBBF8;&#xC77C;&#xC774; &#xC548;&#xBCF4;&#xD0DC;&#xC138;&#xB97C; &#xAC15;&#xD654;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xAF3C;&#xC9DD; &#xBABB;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC7AC; &#xD55C;&#xC911;&#xAC04; &#xACBD;&#xC81C;&#xAD00;&#xACC4;&#xB294; &#xC804;&#xD600; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC740; 1990&#xB144;&#xB300; &#xC774;&#xC804;&#xC758; &#xC0AC;&#xACE0; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xB294;&#xB370; &#xCC38;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xC704;&#xCE58;&#xC640; &#xC9C0;&#xC704; &#xADF8;&#xB9AC;&#xACE0; &#xC785;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC;&#xB3C4; &#xC798; &#xC9C0;&#xB0B4;&#xACE0; &#xC911;&#xAD6D;&#xACFC;&#xB3C4; &#xC801;&#xC774; &#xB418;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xCCA8;&#xBCD1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xC608;&#xC0C1;&#xACFC; &#xB2EC;&#xB9AC; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC5D0; &#xB2E4;&#xC18C; &#xC720;&#xBCF4;&#xC801;&#xC778; &#xC774;&#xC720;&#xC911;&#xC758; &#xD558;&#xB098;&#xB3C4; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xC5B8;&#xAE09;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xB3C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC2DC;&#xC7A5;&#xC778; &#xC911;&#xAD6D;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC911;&#xAD6D;&#xACFC; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xD615;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCFC;&#xB54C; &#xAE40;&#xC131;&#xD55C; &#xAD50;&#xC218;&#xC758; &#xC8FC;&#xC7A5;&#xCC98;&#xB7FC; &#xD55C;&#xBBF8;&#xC77C;&#xC758; &#xD655;&#xACE0;&#xD55C; &#xC548;&#xBCF4;&#xD0DC;&#xC138;&#xAC00; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xB9C9;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xACFC; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; 1990&#xB144; &#xC804; &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xC600;&#xC73C;&#xBA74; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xAD00;&#xACC4; &#xD639;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xAD00;&#xACC4;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD560;&#xAE4C; ?</p>
<p>&#xD1B5;&#xC0C1; &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC5D0;&#xB294; &#xD558;&#xB098;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC798; &#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xCCA9;&#xACBD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC7A5;&#xACFC; &#xC694;&#xAD6C;&#xB97C; &#xC798; &#xB4E4;&#xC5B4;&#xC900;&#xB2E4;&#xACE0; &#xAC15;&#xB825;&#xD55C; &#xB3D9;&#xB9F9;&#xC774; &#xD615;&#xC131;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD3D0;&#xAE30; &#xACB0;&#xC815;&#xC744; &#xBC88;&#xBCF5;&#xD558;&#xACE0; 6&#xC870;&#xC6D0;&#xC758; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC8FC;&#xB454;&#xBE44;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD3D0;&#xAE30;&#xACB0;&#xC815;&#xC744; &#xBC88;&#xBCF5;&#xD558;&#xACE0; 6&#xC870;&#xC6D0;&#xC758; &#xC8FC;&#xB454;&#xBE44;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xBA70;, &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD558;&#xBA74; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xAC00; &#xAC15;&#xB825;&#xD574;&#xC9C8;&#xAE4C;?</p>
<p>&#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB294; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xAC00; ? &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xB4E4;&#xC5B4; &#xC904;&#xB54C;&#xC778;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xAD70;&#xC0AC;&#xC8FC;&#xAD8C;&#xC744; &#xBBF8;&#xAD70;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE30;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xAC00;? &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xAC00;&#xB9CC;&#xD788; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xD55C;&#xAC1C; &#xC8FC;&#xB85C; &#xD3B8;&#xC785;&#xB418;&#xB294; &#xC0C1;&#xD0DC;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xB825;&#xD55C; &#xB3D9;&#xB9F9;&#xC774;&#xB77C;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC120;&#xC774; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xBA74; &#xD55C;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xD6C4;&#xC6D0;&#xACFC; &#xD53C;&#xD6C4;&#xC6D0;&#xC758; &#xBAA8;&#xB378;&#xC774;&#xB2E4;.</p>
<p>&#xAC15;&#xB825;&#xD55C; &#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xC9C0;&#xC6D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xD6C4;&#xC6D0;-&#xD53C;&#xD6C4;&#xC6D0;&#xC758; &#xAD00;&#xACC4;&#xB77C;&#xBA74; &#xD55C;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC548;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xBC1B;&#xACE0; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAC10;&#xC218;&#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD655;&#xACE0;&#xD55C; &#xC548;&#xBCF4;&#xB97C; &#xBE4C;&#xBBF8;&#xB85C; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD6C4;&#xC6D0;&#xC790;&#xC758; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xBC29;&#xC704;&#xBE44; &#xBD84;&#xB2F4;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xBA74;, &#xAD50;&#xACFC;&#xC11C;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB294; &#xD6C4;&#xC6D0;&#xC790;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC548;&#xBCF4;&#xC704;&#xD611;&#xC740; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB358; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC758; &#xC218;&#xC900;&#xC744; &#xB118;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC548;&#xBCF4;&#xC704;&#xD611;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xBBF8;&#xC911;&#xAC04; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC744; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xAE30;&#xC5EC;&#xBCF4;&#xB2E4; &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC758; &#xAE30;&#xC5EC;&#xAC00; &#xB354; &#xB9CE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC989; &#xBBF8;&#xAD6D;&#xC740; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xC5D0; &#xB9CE;&#xC740; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB17C;&#xB9AC;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE40;&#xC131;&#xD55C; &#xAD50;&#xC218;&#xB294; &#xD655;&#xACE0;&#xD55C; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xB97C; &#xD55C;&#xAD6D;&#xC774; &#xC544;&#xB2CC; &#xBBF8;&#xAD6D;&#xC5D0; &#xC694;&#xAD6C;&#xD574;&#xC57C; &#xC633;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC;&#xC758; &#xD5D0;&#xBC97;&#xACE0; &#xBABB;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xD2B9;&#xBCC4;&#xD55C; &#xB300;&#xC6B0;&#xB97C; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xAC00;&#xB300; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC838;&#xB098;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD55C;&#xAD6D;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB9DE;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC11C;&#xC591;&#xC740; &#xACC4;&#xC57D;&#xC758; &#xC0AC;&#xD68C; &#xC544;&#xB2CC;&#xAC00;? &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xBC14;&#xB97C; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xBC1B;&#xC544;&#xB0BC;&#xAC83;&#xC740; &#xBC1B;&#xC544;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xACF5;&#xD3C9;&#xD55C; &#xD611;&#xC0C1;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xADF8;&#xAC83;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xB294; &#xADF8;&#xB7F0; &#xACF5;&#xD3C9;&#xD55C; &#xD611;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xC0C1;&#xD638; &#xCD5C;&#xB300;&#xC758; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xC704;&#xD574; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xB9C8;&#xCE58; &#xC790;&#xC2DD;&#xC774; &#xBD80;&#xBAA8;&#xB2D8;&#xC5D0;&#xAC8C; &#xD6A8;&#xB3C4;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBBF8;&#xAD6D;&#xC744; &#xBAA8;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xAE40;&#xC131;&#xD55C; &#xAD50;&#xC218;&#xB294; &#xD55C;&#xBBF8;&#xC77C;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xD55C;&#xBBF8;&#xB294; &#xC0C1;&#xAE30;&#xD55C; &#xAD00;&#xACC4;&#xC9C0;&#xB9CC; &#xD55C;&#xBBF8;&#xAC00; &#xD55C;&#xBBF8;&#xC77C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xB294; &#xB610;&#xB2E4;&#xB978; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC758; &#xC720;&#xC0B0;&#xC774;&#xB2E4;. &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xD55C;&#xBBF8;&#xC77C;&#xAD00;&#xACC4;&#xB85C; &#xB113;&#xD600;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xBCF5;&#xC7A1;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xC720;&#xC0B0;&#xC744; &#xADF8;&#xB0E5; &#xD604;&#xC7AC;&#xC758; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB85C; &#xB36E;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xB294; &#xADF8;&#xB9AC; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC811;&#xADFC;&#xD560; &#xC131;&#xACA9;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC8FC;&#xB958; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774;&#xB098; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xC9C0;&#xACE0;&#xC758; &#xAC00;&#xCE58;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC740;, &#xC9C0;&#xAE08;&#xC758; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xD5C8;&#xAD6C;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNjFqYW9pIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTczMDg0OTA1LCJleHAiOjE4ODg0NDQ5MDV9.FgXWO9_VkuPbbo24sgK3Q269yv94b0IPnqV4bG8MfFc" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/61jaoi" target="_blank" rel="noopener">&#x2018;&#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xC870;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/44/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/46/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/44/">44</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/45/">45</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/46/">46</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/190/">190</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

