
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5epuzb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="다운보팅 사태를 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-19T08:43:42.000Z">2019-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1389 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5epuzb/">다운보팅 사태를 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xB044;&#xB7EC;&#xC6B4; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC774;&#xBBF8; &#xC624;&#xB798;&#xC804;&#xC5D0; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xACAA;&#xC740; &#xBC14; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC81C; &#xBCF4;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xB17C;&#xC758;&#xC870;&#xCC28; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xC608; &#xACF5;&#xACF5;&#xC5F0;&#xD788; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xACFC; &#xD300;&#xBCF4;&#xD305;&#xAE4C;&#xC9C0; &#xD5C8;&#xC6A9;&#xD55C; sct&#xAC00; &#xCD9C;&#xBC94;&#xD588;&#xB2E4;. </p>
<p>sct &#xCD9C;&#xBC94;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC804;&#xCCB4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBD84;&#xB9AC;&#xB418;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xBCC4;&#xB3C4;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xD615;&#xC131;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; sct&#xB97C; &#xB3CC;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xAC83; &#xC774;&#xC678;&#xC5D0; &#xBCC4; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C;&#xC758; rc&#xB9CC; &#xBCF4;&#xC720;&#xD558;&#xBA74; sct &#xD65C;&#xB3D9;&#xD558;&#xB294;&#xB370; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>sct&#xAC00; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC558;&#xC9C0;&#xB9C8; &#xADF8;&#xC640; &#xD568;&#xAED8; &#xAE30;&#xC874;&#xC758; &#xC2A4;&#xD300;&#xC787; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xAC70;&#xC758; &#xBD95;&#xAD34;&#xB41C; &#xAC83; &#xAC19;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xAC08;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. sct&#xB294; &#xD3D0;&#xC1C4;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB2E4;&#xC678;&#xBD80;&#xC778;&#xB4E4;&#xC758; &#xC720;&#xC785;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xACE0; kr&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAE30;&#xB2A5;&#xC744; &#xC0C1;&#xC2E4;&#xD574;&#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xB420; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC11C;&#xB85C; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB3C4; smt&#xAC00; &#xC644;&#xC131;&#xB418;&#xC5B4; &#xC11C;&#xB85C;&#xC11C;&#xB85C; &#xBCC4;&#xB3C4;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC838;&#xC57C; &#xD574;&#xACB0;&#xB420; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xD558;&#xB098;&#xC758; sns&#xB85C; &#xC804;&#xC138;&#xACC4;&#xAC00; &#xB2E4; &#xCC38;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC11C;&#xB85C; &#xC0DD;&#xAC01;&#xACFC; &#xD658;&#xACBD;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xAD70;&#xB370;&#xC5D0; &#xBAA8;&#xC5EC; &#xC788;&#xC5B4;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD654;&#xAC00; &#xB9CE;&#xC774; &#xB098;&#xACE0; &#xC2E0;&#xACBD;&#xC9C8;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xBC1B;&#xC744; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xADF8;&#xC800; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC08;&#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xC77C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xBCF4;&#xC7A5;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC758; &#xAC10;&#xC815;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xBA74; &#xBCC4;&#xB85C; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBC95;&#xACFC; &#xADDC;&#xC815;&#xC744; &#xC11C;&#xB85C; &#xC2F8;&#xC6CC;&#xAC00;&#xBA74;&#xC11C; &#xB9CC;&#xB4E4;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB54;&#xAC00; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xB9CC; &#xBAA8;&#xB454; &#xBB38;&#xC81C;&#xB97C; &#xC2F8;&#xC6C0;&#xB9CC;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB108;&#xBB34; &#xD55C;&#xC2EC;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xC77C;&#xC0C1;&#xD654;&#xB418;&#xC5B4;&#xC11C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC720;&#xC9C0;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? </p>
<p>&#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xB07C;&#xB9AC; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xD504;&#xB9AC; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xAC00;&#xC9C4; &#xBB38;&#xC81C;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xC11C;&#xB85C; &#xB9DD;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xADE0;&#xD615;&#xC744; &#xCC3E;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xAC19;&#xC774; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB0A0; &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xAC08;&#xAE30;&#xAC08;&#xAE30; &#xCC1F;&#xC5B4;&#xC838;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC544;&#xC608; &#xBD95;&#xAD34;&#xB420;&#xAE4C; &#xAC71;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD574;&#xB3C4; &#xADF8;&#xB098;&#xB9C8; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB300;&#xCDA9;&#xC774;&#xB77C;&#xB3C4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC790;&#xCCB4;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;, </p>
<p>&#xC9C0;&#xAE08; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC138;&#xAC00;&#xC9C0;&#xB2E4;. &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xD558;&#xACE0; &#xB5A0;&#xB098;&#xAC70;&#xB098; sct&#xB85C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xAC83;, &#xB610; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xB418;&#xACA0;&#xC9C0; &#xD558;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB4EF;&#xC774; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC815;&#xB9AC;&#xB418;&#xACA0;&#xC9C0; &#xD558;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xB2E4; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC811;&#xC810;&#xC744; &#xC11C;&#xB85C; &#xCC3E;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD604;&#xC2E4;&#xACFC; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xD0C0;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD0C0;&#xD611;&#xC740; &#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC774;&#xD574;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xAC00;&#xC7A5; &#xC774;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xD604;&#xC2E4;&#xC801;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD588;&#xC73C;&#xBA74; &#xD55C;&#xB2E4; </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; @clayop&#xB2D8;&#xC774; &#xB9D0;&#xD55C;&#xBC14;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD300;&#xC740; LPOS&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xBB38;&#xC744; &#xB2EB;&#xACE0; &#xBCC4;&#xB3C4;&#xC758; sct &#xCC98;&#xB7FC; &#xC6B4;&#xC601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xC544;&#xC608; &#xAC01;&#xC790;&#xC758; &#xC5B8;&#xC5B4;&#xAD8C;&#xC73C;&#xB85C; &#xBD84;&#xB9AC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xC7A5; &#xC5B4;&#xB450;&#xC6B4; &#xC554;&#xD751;&#xC2DC;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;, &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xBB34;&#xC11C;&#xC6B4; &#xAC83;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xAC08;&#xAE30;&#xAC08;&#xAE30; &#xCC1F;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;. SNS&#xC5D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xBB50;&#xAC00; &#xB0A8;&#xACA0;&#xB294;&#xAC00;? </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5epuzb" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC0AC;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3bctmp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="사우디 석유시설 파괴와 관련하여">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-19T00:13:06.000Z">2019-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3bctmp/">사우디 석유시설 파괴와 관련하여</a>
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC720;&#xC804;&#xC2DC;&#xC124;&#xC774; &#xACF5;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC608;&#xBA58; &#xBC18;&#xAD70;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xACF5;&#xACA9;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC880; &#xC788;&#xB2E4;&#xAC00;&#xB294; &#xC774;&#xB780;&#xC774; &#xBC30;&#xD6C4;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC774;&#xB780;&#xC774; &#xB9CC;&#xB4E0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xBBF8;&#xC0AC;&#xC77C;&#xC774; &#xC0AC;&#xB9C9;&#xC5D0;&#xC11C; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xB3C4;&#xB9CC; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xB204;&#xAC00; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC6D0;&#xC720;&#xC2DC;&#xC124;&#xC744; &#xACF5;&#xACA9;&#xD588;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0; &#xBCF4;&#xB3C4;&#xB41C; &#xBC14;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xB4DC;&#xB860;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2E4;&#xAC00; &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xBBF8;&#xC0AC;&#xC77C;&#xB85C; &#xACF5;&#xACA9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC81C;&#xACF5;&#xB41C; &#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xBA74; &#xC6D0;&#xC720;&#xC2DC;&#xC124;&#xC758; &#xB3D4;&#xBD80;&#xBD84;&#xC5D0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAD6C;&#xBA4D;&#xC774; &#xB6AB;&#xB824;&#xC788;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xD53C;&#xD574;&#xAC00; &#xADF8;&#xAC83; &#xBFD0;&#xC774;&#xB77C;&#xBA74; &#xBBF8;&#xC0AC;&#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. &#xBBF8;&#xC0AC;&#xC77C;&#xB85C; &#xACF5;&#xACA9;&#xD588;&#xC73C;&#xBA74; &#xD30C;&#xAD34;&#xC758; &#xC815;&#xB3C4;&#xAC00; &#xD6E8;&#xC52C; &#xCEE4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xC0AC;&#xC77C;&#xB85C;&#xB294; &#xC778;&#xC811;&#xD574; &#xC788;&#xB294; &#xBCF4;&#xAD00;&#xC2DC;&#xC124;&#xC744; &#xAC01;&#xAC01; 4&#xAC1C;&#xC815;&#xB3C4; &#xB530;&#xB85C; &#xACF5;&#xACA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xD55C;&#xBC1C; &#xC815;&#xB3C4;&#xBA74; &#xADF8; &#xC8FC;&#xBCC0;&#xC740; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xD30C;&#xAD34;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC544;&#xB9C8;&#xB3C4; &#xB4DC;&#xB860;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC744; &#xB4EF; &#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xB4DC;&#xB860;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xB9CE;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; 1000km &#xC774;&#xC0C1; &#xB5A8;&#xC5B4;&#xC9C4; &#xC9C0;&#xC5ED;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD0C0;&#xACA9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xBA58; &#xBC18;&#xAD70;&#xC774;&#xB098; &#xC774;&#xB780;&#xC774; &#xADF8;&#xC815;&#xB3C4; &#xC131;&#xB2A5;&#xC758; &#xB4DC;&#xB860;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xAC70;&#xC758; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xADF8;&#xB7F0; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC870;&#xC0AC;&#xB2E8;&#xC774; &#xB204;&#xAD6C;&#xC758; &#xC18C;&#xD589;&#xC778;&#xC9C0;&#xB97C; &#xBC1D;&#xD788;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xC6B0;&#xB514;&#xB97C; &#xACF5;&#xACA9;&#xD55C; &#xAC83;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC740;&#xC77C;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xCD5C;&#xC18C;&#xD55C; &#xC774;&#xB780;&#xC774; &#xC9C1;&#xC811; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCD94;&#xCE21;&#xC774; &#xB4E0;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xD638;&#xC2DC;&#xD0D0;&#xD0D0; &#xC804;&#xC7C1;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC94;&#xC758; &#xC544;&#xAC00;&#xB9AC;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xBA38;&#xB9AC;&#xB97C; &#xC9D1;&#xC5B4; &#xB123;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xADF8;&#xB9AC; &#xB192;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xB780;&#xC6D0;&#xC720;&#xC758; &#xC18C;&#xC694;&#xAC00; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB780;&#xC774; &#xC790;&#xAD6D;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xD314;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC0DD;&#xC0B0;&#xC2DC;&#xC124;&#xC744; &#xD0C0;&#xACA9;&#xD560; &#xC774;&#xC720;&#xB294; &#xC804;&#xD600;&#xC5C6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.</p>
<p>&#xC774;&#xB780;&#xC774; &#xC9C1;&#xC811; &#xACF5;&#xACA9;&#xC744; &#xD588;&#xB358; &#xC608;&#xBA58; &#xBC18;&#xAD70;&#xC774; &#xD588;&#xB358;&#xAC04;&#xC5D0; &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xC6A9;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xB3D9;&#xC11D;&#xC720;&#xC758; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB824;&#xACE0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4;&#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC758; &#xC11D;&#xC720;&#xB97C; &#xD544;&#xC694;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xB85C;&#xBD80;&#xD130; &#xC6D0;&#xC720;&#xC640; &#xAC00;&#xC2A4; &#xB3C4;&#xC785; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC600;&#xB2E4;&#xACE0;&#xD558;&#xB354;&#xB77C;&#xACE0; &#xC774;&#xB780;&#xC758; &#xC11D;&#xC720;&#xB294; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774;&#xC81C; &#xC138;&#xACC4;&#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xAC00;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xB3D9;&#xC758; &#xC11D;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xCC28;&#xB2E8;&#xD574; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xD0C0;&#xACA9;&#xC744; &#xAC00;&#xD558;&#xB824;&#xACE0; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC911;&#xB3D9;&#xC815;&#xC138;&#xB294; &#xB9E4;&#xC6B0; &#xD63C;&#xB780;&#xD574; &#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xB780;&#xACFC; &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xC11C;&#xB85C; &#xCE58;&#xACE0; &#xBC1B;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC11D;&#xC720;&#xAC00;&#xACA9;&#xC740; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD574;&#xC9C4;&#xB2E4;. &#xBB3C;&#xB860; &#xC6B0;&#xB9AC;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC77C;&#xBCF8;&#xACFC; &#xC720;&#xB7FD;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD37C;&#xC2A4;&#xD2B8;&#xB97C; &#xC678;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC744; &#xC9C1;&#xC811; &#xC751;&#xC9D5;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB780;&#xACFC; &#xC0AC;&#xC6B0;&#xB514;&#xAC04;&#xC5D0; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xAC8C; &#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xBCF4;&#xC778;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC9C1;&#xC811; &#xC774;&#xB780;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xBA74; &#xC138;&#xACC4; 3&#xCC28; &#xB300;&#xC804;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xBCFC;&#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB0B4;&#xC190;&#xC5D0; &#xD53C;&#xB97C; &#xBB3B;&#xD788;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xC758; &#xC190;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC0C1;&#xC758; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xACFC; &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC04;&#xC5D0; &#xC804;&#xC7C1;&#xC744; &#xBD99;&#xC774;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC744; &#xC9C1;&#xC811; &#xB54C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xAD6D;&#xB0B4; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xC810;&#xCC28; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD6D;&#xBA74;&#xC804;&#xD658;&#xC744; &#xC704;&#xD574; &#xC5B4;&#xB5A4;&#xC77C;&#xC744; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB77C;&#xBE44;&#xC544;&#xC5D0; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4;&#xC11C; &#xC704;&#xB85C;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC81C; &#xC774;&#xB780;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC11D;&#xC720;&#xB97C; &#xC218;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC218;&#xC785;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; &#xB298;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0AC;&#xC6B0;&#xB514; &#xC2DC;&#xC124; &#xBCF5;&#xAD6C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC6D0;&#xC720;&#xC218;&#xC785;&#xC120;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC77C;&#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xAC10;&#xC0B0;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC591;&#xC740; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xC774;&#xB780;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC744; &#xBD99;&#xC774;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC00;&#xBA74; &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC740; &#xC218;&#xD3EC;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD80;&#xC871;&#xD55C; &#xC790;&#xC6D0;&#xC744; &#xC5B4;&#xB514;&#xC11C; &#xC218;&#xC785;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xD56D;&#xC0C1; &#xD55C; &#xC218; &#xC55E;&#xC11C;&#xC11C; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB098;&#xC911;&#xC5D0; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC774;&#xB780;&#xC0B0; &#xC11D;&#xC720;&#xB97C; &#xC218;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6B0;&#xB514; &#xD3B8;&#xC744; &#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD560;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xBA74; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xCD94;&#xC774;&#xB97C; &#xD655;&#xC778;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3bctmp" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC6B0;&#xB514; &#xC11D;&#xC720;&#xC2DC;&#xC124; &#xD30C;&#xAD34;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3s3fpk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="진보와 보수, 가치와 상식사이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-18T01:10:57.000Z">2019-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1868 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3s3fpk/">진보와 보수, 가치와 상식사이</a>
            
        </h1>
        <div class="content">
            <p>&#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xC9C4;&#xC601;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xC9C4;&#xC601;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC18C;&#xC704;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC9C4;&#xBCF4;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC758;&#xC2EC;&#xC774; &#xAE54;&#xB824; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8; &#xB2E4; &#xB290;&#xB084; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xADF8;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC9C4;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC9D1;&#xB2E8;&#xC801; &#xD53C;&#xD574;&#xC758;&#xC2DD; &#xB610;&#xB294; &#xB9DD;&#xC0C1;&#xC73C;&#xB85C; &#xB618;&#xB618; &#xBB49;&#xCE5C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xACFC;&#xC5F0; &#xC9C4;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;? &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB4E4;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC00;&#xCE58;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</p>
<p>&#xD604;&#xC7AC; &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xC9C4;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;? &#xC27D;&#xAC8C; &#xB9D0;&#xD574;&#xC11C; &#xC0AC;&#xBC95;&#xAC1C;&#xD601; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;? &#xC870;&#xAD6D; &#xBB38;&#xC81C;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xAC00; &#xD310;&#xCE5C;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB77C;&#xBA74; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xC9C4;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xCDA9;&#xB3CC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC870;&#xAD6D; &#xBB38;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xC758; &#xCDA9;&#xB3CC;&#xB3C4; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC740; &#xAC00;&#xCE58;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC740; &#xC870;&#xD654;&#xC640; &#xADE0;&#xD615;&#xC774;&#xB77C;&#xB294; &#xC0C1;&#xC2DD;&#xC758; &#xBB38;&#xC81C;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xC815;&#xCE58;&#xAC00; &#xAC80;&#xCC30;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xAC80;&#xCC30;&#xC774; &#xC8FC;&#xC778;&#xC744; &#xBB34;&#xB294; &#xAC1C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC815;&#xCE58;&#xAC00; &#xAC80;&#xCC30;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xAC80;&#xCC30;&#xC774; &#xC815;&#xCE58;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC11C;&#xB85C; &#xC0C1;&#xBC18;&#xB41C; &#xBC29;&#xD5A5;&#xC774;&#xB2E4;. &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC815;&#xCE58;&#xAC00; &#xAC80;&#xCC30;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC218;&#xB3C4; &#xC5C6;&#xACE0; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xAC80;&#xCC30;&#xC774; &#xC815;&#xCE58;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC870;&#xD654;&#xC640; &#xADE0;&#xD615;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xADF8; &#xC870;&#xD654;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294;&#xAC00;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC0C1;&#xC2DD;&#xACFC; &#xAC00;&#xCE58; &#xADF8;&#xB9AC;&#xACE0; &#xC6D0;&#xCE59;&#xC774; &#xB9C8;&#xAD6C; &#xB4A4;&#xC11E;&#xC5EC; &#xC788;&#xB294; &#xAC83;&#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC870;&#xAD6D; &#xBB38;&#xC81C;&#xB85C; &#xC9C4;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xCDA9;&#xB3CC;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xADF8; &#xB0B4;&#xB9C9;&#xC744; &#xC790;&#xC138;&#xD788; &#xB4DC;&#xB824;&#xB2E4; &#xBCF4;&#xBA74; &#xAC00;&#xCE58;&#xC758; &#xCDA9;&#xB3CC;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xCE58;&#xAC00; &#xBC30;&#xC81C;&#xB41C; &#xC9D1;&#xB2E8;&#xC801; &#xD788;&#xC2A4;&#xD14C;&#xB9AC;&#xC758; &#xCDA9;&#xB3CC;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB9DE;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9D1;&#xB2E8;&#xC801; &#xD788;&#xC2A4;&#xD14C;&#xB9AC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB85C; &#xC778;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xAC08;&#xB4F1;&#xC758; &#xD604;&#xC0C1;&#xC744; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xB69C;&#xB837;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C4;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xCDA9;&#xB3CC;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xCDA9;&#xB3CC;&#xD55C;&#xB2E4;&#xBA74; &#xC0AC;&#xD68C;&#xB294; &#xB9DD;&#xD574;&#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C4;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xBB54;&#xAC00;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC18C;&#xC704; &#xC0C1;&#xC2DD;&#xACFC; &#xADE0;&#xD615;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC0C1;&#xC2DD;&#xACFC; &#xADE0;&#xD615;&#xC758; &#xAE30;&#xC900;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xB538;&#xC774; &#xB300;&#xD559;&#xACFC; &#xC758;&#xC804;&#xC6D0;&#xC5D0; &#xC785;&#xD559;&#xD558;&#xB294;&#xB370; &#xBD80;&#xC815;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xB3D9;&#xC6D0;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xADF8;&#xB7FC; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC544;&#xB4E4;&#xC740; &#xC5B4;&#xB5A0;&#xB0D0;&#xACE0; &#xAC80;&#xC99D;&#xD558;&#xC790;&#xACE0; &#xD55C;&#xB2E4;. &#xC5BC;&#xD54F; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xAE30;&#xC900;&#xC778; &#xB4EF; &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xD600; &#xB9E5;&#xB77D;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB7FC; &#xB098;&#xACBD;&#xC6D0;&#xC744; &#xAC80;&#xC99D;&#xD574;&#xC11C; &#xADF8;&#xB140;&#xB97C; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC744; &#xC2DC;&#xD0AC; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xC870;&#xAD6D;&#xC774; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC758;&#xD639;&#xC774; &#xC788;&#xB2E4;&#xD558;&#xB2C8; &#xADF8;&#xBCF4;&#xB2E4; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC758; &#xC801;&#xACA9;&#xC790;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7FC; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACF5;&#xC815;&#xC131;&#xACFC; &#xC724;&#xB9AC;&#xC131;&#xACFC; &#xAC19;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xD3EC;&#xAE30;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xBB34;&#xC5C7;&#xC774; &#xC911;&#xD558;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xC911;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xC9C0; &#xD5F7;&#xAC08;&#xB9AC;&#xAC8C; &#xD558;&#xB294; &#xC77C;&#xB4E4;&#xC774; &#xADF8;&#xAC04;&#xC5D0; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xD589;&#xC9C4;&#xC5D0; &#xAC19;&#xC774; &#xD588;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC815;&#xC758;&#xB2F9;&#xB3C4; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xC9C4;&#xBCF4;&#xC9C4;&#xC601;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xACB0;&#xACA9; &#xC0AC;&#xC720;&#xC758; &#xD558;&#xB098;&#xB294; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC9C4;&#xC601;&#xC758; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xC120;&#xBA85;&#xC131;&#xC774;&#xB2E4;. &#xB178;&#xC120;&#xC774; &#xC120;&#xBA85;&#xD574;&#xC57C; &#xC138;&#xB825;&#xC744; &#xACB0;&#xC9D1;&#xD560; &#xC218; &#xC788;&#xACE0; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xAC00; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC2EC;&#xC0C1;&#xC815;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC5EC;&#xCC28;&#xD558;&#xBA74; &#xC0AC;&#xD1F4;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC815;&#xC758;&#xB2F9;&#xC774; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC758; &#xADF9;&#xCE58;&#xC5D0; &#xC640; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC815;&#xC758;&#xB2F9;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC2EC;&#xC815;&#xC801;&#xC778; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xC73C;&#xB098; &#xCD5C;&#xADFC; &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xB9C8;&#xC74C;&#xC744; &#xB3CC;&#xB838;&#xB2E4;. &#xC9C0;&#xAE08; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC870;&#xAD6D; &#xC784;&#xBA85;&#xC744; &#xBC18;&#xB300;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xCD08;&#xB4F1;&#xD559;&#xC0DD;&#xC774; &#xD574;&#xB3C4; &#xB41C;&#xB2E4;.</p>
<p>&#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xB97C; &#xD604;&#xC2E4;&#xAC10;&#xAC01;&#xACFC; &#xD63C;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;(&#xBC18;&#xC0AC;&#xC774;&#xC775;&#xC744; &#xD3EC;&#xD568;&#xD574;&#xC11C;)&#xC744; &#xBC14;&#xB77C;&#xACE0; &#xD0C0;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xACFC; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD639;&#xC740; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xACF5;&#xB3D9;&#xCCB4;&#xC758; &#xBBF8;&#xB798;&#xC640; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xD0C0;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD604;&#xC2E4;&#xAC10;&#xAC01;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC740; &#xC804;&#xC790;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xBBFC;&#xC8FC;&#xB2F9; &#xB0B4;&#xC5D0;&#xC11C; &#xC870;&#xAD6D;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB358; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xC804;&#xC790;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC5C9;&#xB9DD;&#xC9C4;&#xCC3D;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xC744;&#xAE4C;? &#xC774;&#xB150;&#xC801; &#xC9C0;&#xD5A5;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC9C4;&#xBCF4;&#xB294; &#xC8FD;&#xC740; &#xC9C4;&#xBCF4;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAC00;&#xCE58;&#xAD00;&#xC5D0; &#xD63C;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xC9C4;&#xBCF4;&#xB294; &#xC9C4;&#xBCF4;&#xC758; &#xC801;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xACB0;&#xAD6D; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xC9C4;&#xBCF4;&#xB294; &#xC8FD;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xC0B4;&#xB9AC;&#xB824;&#xBA74; &#xC0C1;&#xC2DD;&#xACFC; &#xB3C4;&#xB355;&#xC131; &#xADF8;&#xB9AC;&#xACE0; &#xC724;&#xB9AC;&#xB77C;&#xB294; &#xAC70;&#xB984;&#xACFC; &#xBB3C;&#xC744; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xD604;&#xC2E4;&#xC801; &#xB2A5;&#xB825;&#xC740; &#xADF8;&#xB7F0; &#xAC00;&#xCE58;&#xACFC; &#xB3C4;&#xB355;&#xC801; &#xAE30;&#xC900;&#xC774; &#xBC14;&#xB85C;&#xC11C;&#xACE0; &#xB098;&#xC11C;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBCF4;&#xC218;&#xB294; &#xD604;&#xC2E4;&#xC801; &#xB2A5;&#xB825;&#xC774; &#xB3C4;&#xB355;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xAE30;&#xC900;&#xBCF4;&#xB2E4; &#xC880; &#xB354; &#xC911;&#xC694;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBCF4;&#xC218;&#xAC00; &#xC870;&#xAE08; &#xC369;&#xC5B4;&#xB3C4; &#xB2E4; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C4;&#xBCF4;&#xAC00; &#xC369;&#xC73C;&#xBA74; &#xB4DC;&#xB7EC;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C4;&#xBCF4;&#xAC00; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC5D0; &#xC870;&#xAE08; &#xC11C;&#xD234;&#xB7EC;&#xB3C4; &#xC778;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC0C1;&#xC2DD; &#xC544;&#xB2CC;&#xAC00;?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0;-&#xB300;&#xD55C;-&#xBE44;&#xD310;&#xC744;-&#xBCF4;&#xBA74;&#xC11C;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0;-&#xB300;&#xD55C;-&#xBE44;&#xD310;&#xC744;-&#xBCF4;&#xBA74;&#xC11C;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBCF4;&#xBA74;&#xC11C;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM3MzZnBrIiwiYSI6WyJ0LTIwMTgiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zdGVlbXByZXNzL0BvbGRzdG9uZS9va3RucndxMGIyIiwiaWF0IjoxNTY4NzcwODYxLCJleHAiOjE4ODQxMzA4NjF9.Ic9bMW28ii6dIMM59BrXf6K3Q7tTj8iHSXl74ayjME0" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBCF4;&#xBA74;&#xC11C;</a></h5><p><sup>&#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xBD88;&#xB9CC;&#xC774; &#xB9CE;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAD6D;&#xBB34;&#xBD80; &#xB300;&#xBCC0;&#xC778;&#xC774; &#xB098;&#xC640;&#xC11C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3s3fpk" target="_blank" rel="noopener">&#x2018;&#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;, &#xAC00;&#xCE58;&#xC640; &#xC0C1;&#xC2DD;&#xC0AC;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/29cvmn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="의혹의 무게, 문재인과 케사르의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-17T00:01:33.000Z">2019-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1805 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/29cvmn/">의혹의 무게, 문재인과 케사르의 경우</a>
            
        </h1>
        <div class="content">
            <p>&#xC758;&#xD639;&#xACFC; &#xC9C4;&#xC2E4;&#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC788;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xC758;&#xD639;&#xC774; &#xC9C4;&#xC2E4;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC9C4;&#xC2E4;&#xC774; &#xC758;&#xD639;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC9C0;&#xB9CC; &#xBCF4;&#xB294; &#xC785;&#xC7A5;&#xACFC; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xADF8;&#xAC83;&#xC774; &#xC758;&#xD639;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC9C4;&#xC2E4;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xC784;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xC758;&#xD639;&#xB9CC;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC120;&#xB840;&#xB97C; &#xB0A8;&#xAE30;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAD6D;&#xBB34;&#xC704;&#xC6D0; &#xCCAD;&#xBB38;&#xD68C;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0AC;&#xC2E4;&#xC774; &#xC5B4;&#xB5A0;&#xD588;&#xB294;&#xAC00;&#xBCF4;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xACFC; &#xC9C4;&#xC2E4;&#xC758; &#xAC8C;&#xC784;&#xC18D;&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774; &#xC5B4;&#xB5A0;&#xD588;&#xB294;&#xAC00;&#xB294; &#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xB4E4;&#xC758; &#xD310;&#xB2E8;&#xC5D0; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xBC29;&#xD5A5;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xCD94;&#xC9C4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB098;&#xC05C; &#xBC29;&#xD5A5;&#xC774;&#xB77C;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xB04C;&#xB824;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xB05D;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xBED4;&#xD788; &#xC54C;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xD3B8;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xC2A4;&#xB85C; &#xC55E;&#xC7A5;&#xC11C;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC758;&#xD639;&#xC744; &#xC0AC;&#xB78C;&#xC758; &#xC774;&#xC131;&#xC744; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A4;&#xB294; &#xAC00;&#xBCBC;&#xC6B4; &#xAC83;&#xC73C;&#xB85C; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC9C4;&#xC2E4;&#xC774; &#xBC1D;&#xD600;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC870;&#xAD6D;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC758;&#xD639;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB85C;&#xB9C8;&#xC758; &#xCF00;&#xC0AC;&#xB974;&#xB294; &#xC758;&#xD639;&#xC744; &#xBB34;&#xAC81;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xBD80;&#xC778;&#xC774; &#xBD80;&#xC815;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB85C;&#xB9C8;&#xC5D0; &#xB5A0;&#xB3CC;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xBD80;&#xC778;&#xACFC; &#xC774;&#xD63C;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xADF8;&#xB2F9;&#xC2DC; &#xB85C;&#xB9C8;&#xB294; &#xADF8;&#xB9AC; &#xC815;&#xC219;&#xD55C; &#xC0AC;&#xD68C;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xC548;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xC8FD;&#xC778; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB3C4; &#xBC14;&#xB78C;&#xC744; &#xD53C;&#xC6CC;&#xC11C; &#xB0B3;&#xC740; &#xC544;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xD63C;&#xC744; &#xB2F9;&#xD55C; &#xBD80;&#xC778;&#xC774; &#xC99D;&#xAC70;&#xB3C4; &#xC5C6;&#xC774; &#xC774;&#xB798;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB0D0;&#xACE0; &#xD56D;&#xC758;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xCF00;&#xC0AC;&#xB974;&#xB294; &#x2018;&#xCF00;&#xC0AC;&#xB974;&#xC758; &#xC544;&#xB0B4;&#xB294; &#xC758;&#xD639;&#xC744; &#xBC1B;&#xC544;&#xC11C;&#xB3C4; &#xC54A;&#xB41C;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xC758;&#xD639;&#xC744; &#xAC00;&#xBCCD;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xC758;&#xD639;&#xC744; &#xBB34;&#xAC81;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xACFC;&#xAC70;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xD655;&#xC2E4;&#xD55C; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB354; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBCC4; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC815;&#xCE58;&#xB098; &#xACBD;&#xC601;&#xC774;&#xB098; &#xC804;&#xC7C1;&#xC774;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACB0;&#xC815;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2CC; &#xC758;&#xD639;&#xB9CC;&#xC73C;&#xB85C; &#xC840;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xBC14;&#xAFB8;&#xC5B4; &#xB9D0;&#xD574;&#xB3C4; &#xBCC4;&#xB85C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xB4E4;&#xC740; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4; &#xC758;&#xD639;&#xC5D0; &#xB354; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC758;&#xD639;&#xC740; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC758;&#xD639;&#xC740; &#xC790;&#xAFB8; &#xCEE4;&#xC9C0;&#xB294; &#xC790;&#xAC00; &#xBC1C;&#xC804;&#xC758; &#xACBD;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xC9C4;&#xD654;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD55C; &#xC120;&#xD0DD;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC758;&#xD639;&#xC774; &#xC790;&#xAFB8; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xAE09;&#xC801; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xBE68;&#xB9AC; &#xC81C;&#xAC70;&#xD574;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB354; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xC9C0;&#xADFC;&#xD558;&#xAC8C; &#xC624;&#xB798; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB2F9;&#xC7A5; &#xC190;&#xD574;&#xAC00; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xBE68;&#xB9AC; &#xC81C;&#xAC70;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC774;&#xC775;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xCF00;&#xC0AC;&#xB974;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD80;&#xC778;&#xACFC; &#xC774;&#xD63C;&#xC744; &#xACB0;&#xC2EC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xCF00;&#xC0AC;&#xB974;&#xB3C4; &#xADF8;&#xB9AC; &#xC815;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC624;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBBF8;&#xB9AC; &#xAF2C;&#xB9AC; &#xC790;&#xB974;&#xAE30; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4; &#xC758;&#xD639;&#xC774; &#xB354; &#xBB34;&#xC11C;&#xC6B4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC870;&#xAD6D; &#xC784;&#xBA85;&#xC744; &#xAC15;&#xD589;&#xD55C; &#xAC83;&#xC740; &#xCF00;&#xC0AC;&#xB974;&#xBCF4;&#xB2E4; &#xAE68;&#xB057;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xC758;&#xD639;&#xC744; &#xC2EB;&#xC5B4;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB458; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC57C;&#xB2F9;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC758;&#xD639;&#xC744; &#xD0A4;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC720;&#xB9AC;&#xD558;&#xACE0; &#xC5EC;&#xB2F9;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC758;&#xD639;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xD639;&#xC774; &#xD558;&#xB098;&#xC529; &#xC0AC;&#xC2E4;&#xB3C4; &#xB4E4;&#xC5B4;&#xB098;&#xBA74; &#xC758;&#xD639;&#xC744; &#xCD08;&#xAE30;&#xC5D0; &#xC81C;&#xAC70;&#xD574;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC774; &#xB4E0;&#xB2E4;. &#xACE0;&#xB824;&#xB300;&#xC5D0; &#xC870;&#xAD6D;&#xC758; &#xB538;&#xC774; &#xB2E8;&#xAD6D;&#xB300; &#xC758;&#xD559;&#xB17C;&#xBB38;&#xC744; &#xC81C;&#xCD9C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC785;&#xD559;&#xAD00;&#xACC4;&#xC790;&#xC758; &#xC5B8;&#xAE09;&#xC774; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xB538;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xACE0;&#xB824;&#xB300; &#xC785;&#xD559; &#xCDE8;&#xC18C;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC80A;&#xC740; &#xC544;&#xC774;&#xAC00; &#xADF8;&#xB987;&#xB41C; &#xBD80;&#xBAA8;&#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xC0DD;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC548;&#xD0C0;&#xAE5D;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACE0;&#xB824;&#xB300;&#xAC00; &#xC774;&#xB9C8;&#xB2F9;&#xC5D0; &#xC870;&#xAD6D; &#xB538;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB458; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC544;&#xB9C8; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xBA74; &#xACE0;&#xB824;&#xB300;&#xB3C4; &#xD3ED;&#xBC1C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC785;&#xD559;&#xCDE8;&#xC18C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACE0;&#xB824;&#xB300;&#xB294; &#xD559;&#xAD50;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4; &#xC544;&#xC774;&#xB3C4; &#xACE0;&#xB824;&#xB300;&#xD559;&#xAD50;&#xC5D0; &#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC544;&#xC774;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD798;&#xB4E4;&#xAC8C; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xB2E4;&#xB154;&#xB294;&#xC9C0;&#xB294; &#xC548;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC758;&#xD639;&#xC744; &#xCC28;&#xB2E8;&#xD574; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xC81C; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB85C; &#xD558;&#xB098;&#xC529; &#xB458;&#xC529; &#xADF8;&#xAC04;&#xC758; &#xC758;&#xD639;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xC74C;&#xC774; &#xBC1D;&#xD600;&#xC9C0;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC870;&#xAD6D;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB358; &#xC5EC;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC815;&#xC758;&#xB2F9; &#xB4F1;&#xB4F1;&#xC740; &#xBAA8;&#xB450; &#xBB38;&#xB2EB;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC774;&#xC0C1;&#xC774; &#xC88B;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD604;&#xC2E4;&#xC758; &#xBC14;&#xD0D5;&#xC744; &#xBD80;&#xD328;&#xC2DC;&#xD0A4;&#xACE0; &#xD6FC;&#xC190;&#xC2DC;&#xD0A8; &#xC8C4;&#xB294; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xC0C1;&#xAE4C;&#xC9C0; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC8C4;&#xB294; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC778;&#xC740; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xB294;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMjljdm1uIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zdGVlbXByZXNzL0BvbGRzdG9uZS9vb3g5cm1qZmlnIiwiaWF0IjoxNTY4Njc4Nzc0LCJleHAiOjE4ODQwMzg3NzR9.ATrlh1aJI9eo79yBRKceHfutd2ulTXt8wi1iKJa6Yhs" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</a></h5><p><sup>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xACB0;&#xC815;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xBC1C;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC801; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/29cvmn" target="_blank" rel="noopener">&#x2018;&#xC758;&#xD639;&#xC758; &#xBB34;&#xAC8C;, &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCF00;&#xC0AC;&#xB974;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6kvwdf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="우리는 지속가능한 삶을 살고 있는가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-15T23:44:51.000Z">2019-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1141 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6kvwdf/">우리는 지속가능한 삶을 살고 있는가</a>
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#xC801; &#xD48D;&#xC694;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xC758; &#xC695;&#xC2EC;&#xC740; &#xB05D;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xCCB4;&#xC81C;&#xB294; &#xD33D;&#xCC3D;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC778;&#xAD6C;&#xB3C4; &#xB298;&#xC5B4;&#xC57C; &#xD558;&#xACE0; &#xC0DD;&#xC0B0;&#xB3C4; &#xB298;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBB54;&#xAC00;&#xB97C; &#xC790;&#xAFB8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC9C0;&#xAD6C;&#xB294; &#xBCD1;&#xB4E4;&#xACE0; &#xC774;&#xC81C; &#xADF8; &#xD33D;&#xCC3D;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xD559;&#xAD50; &#xB2E4;&#xB2D0;&#xB54C;, &#xC694;&#xC998;&#xC740; &#xCD08;&#xB4F1;&#xD559;&#xAD50;&#xB77C;&#xACE0;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAD6D;&#xBBFC;&#xD559;&#xAD50;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAD6D;&#xBBFC;&#xD559;&#xAD50; &#xB2E4;&#xB2D0;&#xB54C; &#xC778;&#xAD6C;&#xAC00; 40&#xC5B5;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xC778;&#xAD6C;&#xAC00; &#xB298;&#xBA74; &#xBA39;&#xC5EC;&#xC0B4;&#xB9AC;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; 70&#xC5B5;&#xC774; &#xB118;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 40&#xC5B5;&#xB3C4; &#xBA39;&#xC5EC;&#xC0B4;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xC740; 70&#xC5B5;&#xC744; &#xBA39;&#xC5EC; &#xC0B4;&#xB9AC;&#xBA74;&#xC11C; &#xBA39;&#xC5EC;&#xC0B4;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBCC4;&#xB85C; &#xB4E4;&#xC5B4; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xC720;&#xC804;&#xC790; &#xC870;&#xC791; &#xACE1;&#xBB3C;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5F4;&#xB300; &#xC6B0;&#xB9BC;&#xC9C0;&#xC5ED;&#xB3C4; &#xB2E4; &#xD30C;&#xD5E4;&#xCCD0;&#xC11C; &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xACE0; &#xC788;&#xB2E4;. &#xC778;&#xAC04;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xC0DD;&#xBB3C;&#xC744; &#xBA39;&#xC744;&#xAC70;&#xB9AC;&#xB85C; &#xC804;&#xB77D;&#xD574; &#xBC84;&#xB838;&#xB2E4;. &#xC18C;&#xB098; &#xB3FC;&#xC9C0; &#xB2ED;&#xC740; &#xC0DD;&#xBA85;&#xC73C;&#xB85C; &#xB300;&#xC811;&#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC0C1;&#xD488;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC800;&#xB4E4;&#xB3C4; &#xC0DD;&#xBA85;&#xC778;&#xB370; &#xD0DC;&#xC5B4;&#xB098;&#xC11C; &#xC881;&#xC740; &#xCD95;&#xC0AC;&#xC5D0; &#xAC07;&#xD600; &#xACE0;&#xAE30;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC721;&#xC774; &#xB41C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC0C1;&#xD488;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xD658;&#xACBD;&#xD30C;&#xAD34;&#xB294; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xD0D0;&#xC695;&#xC744; &#xADF8; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xB294;&#xD55C; &#xC778;&#xAC04;&#xB4E4;&#xC744; &#xD30C;&#xBA78;&#xC744; &#xD5A5;&#xD574; &#xB3CC;&#xC9C4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xD0C4;&#xC131;&#xD55C;&#xACC4;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC5BC;&#xB9C8;&#xAE4C;&#xC9C0;&#xB294; &#xBC84;&#xD2F0;&#xC5B4; &#xB0B4;&#xC9C0;&#xB9CC; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xBA74; &#xC790;&#xC5F0;&#xD68C;&#xBCF5;&#xC774; &#xC548;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC62C; &#xC218;&#xB3C4;&#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xB2E8;&#xACC4;&#xC5D0; &#xC11C;&#xC11C;&#xD788; &#xC9C4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xAC00; &#xC774;&#xB7F0; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD574; &#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB3C4; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xB7F0; &#xC99D;&#xC0C1;&#xC744; &#xC644;&#xD654;&#xD560; &#xC218;&#xB294; &#xC788;&#xC5B4;&#xB3C4; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC640; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xC54A;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC544;&#xB798;&#xC11C;&#xC758; &#xC18C;&#xB828;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD658;&#xACBD;&#xD30C;&#xAD34;&#xB97C; &#xACAA;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB3C4; &#xC0DD;&#xC0B0;&#xC758; &#xADF9;&#xB300;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xAC04;&#xB514;&#xC640; &#xAC19;&#xC774; &#xC815;&#xC2E0;&#xC801; &#xC138;&#xACC4;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2F5;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xAC04;&#xB514;&#xB294; &#xC778;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4; &#xCC98;&#xB7FC; &#xADF8;&#xB807;&#xAC8C; &#xBA39;&#xACE0; &#xB9C8;&#xC2DC;&#xACE0; &#xC18C;&#xBE44;&#xD558;&#xBA74; &#xC138;&#xC0C1;&#xC774; &#xB05D;&#xC7A5;&#xB09C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAB8;&#xC18C; &#xC637;&#xAC10;&#xC744; &#xC9DC;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC785;&#xACE0; &#xCD5C;&#xC18C;&#xD55C; &#xBA39;&#xACE0; &#xB9C8;&#xC168;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC778;&#xB958;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xC5F0;&#xC744; &#xD30C;&#xAD34;&#xD558;&#xACE0; &#xC11C;&#xB85C; &#xC18D;&#xC774;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC778;&#xAC04;&#xC740; &#xC545;&#xC758; &#xC885;&#xC790;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB41C;&#xB2E4;. &#xC790;&#xC5F0;&#xC740; &#xC120;&#xC774;&#xACE0; &#xC778;&#xAC04;&#xC740; &#xC545;&#xC774;&#xB2E4;. &#xC545;&#xC758; &#xC2E0;&#xC774; &#xC120;&#xC758; &#xC2E0;&#xC774; &#xCC3D;&#xC870;&#xD55C; &#xC790;&#xC5F0;&#xC744; &#xD30C;&#xAD34;&#xD558;&#xC5EC; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC545;&#xC758; &#xC885;&#xC790;&#xB97C; &#xC790;&#xC5F0;&#xC5D0; &#xBFCC;&#xB824; &#xB193;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD48D;&#xC694;&#xC5D0; &#xAC10;&#xC0AC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC774;&#xB7F0; &#xD48D;&#xC694;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB4E0;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC778;&#xB958;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xB2E4;&#xB978; &#xBB54;&#xC9C0; &#xBAA8;&#xB97C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xC790;&#xACE0; &#xD558;&#xBA74; &#xAF2D; &#xADF8;&#xB7FC; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB0D0; &#xD558;&#xB294; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC778;&#xAC04;&#xB4E4;&#xC744; &#xBCFC;&#xB54C; &#xB9C8;&#xB2E4; &#xC808;&#xB9DD;&#xAC10;&#xC744; &#xB290;&#xB080;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB05D;&#xC5C6;&#xB294; &#xD0D0;&#xC695;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xBA78;&#xB9DD;&#xC744; &#xD5A5;&#xD574; &#xB3CC;&#xC9C4;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBA70;&#xCE60;&#xAC04;&#xC758; &#xC5F0;&#xD734;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xB2E4;&#xC2DC; &#xC77C;&#xC0C1;&#xC5D0; &#xB3CC;&#xC544; &#xC624;&#xBA74;&#xC11C; &#xB4E0; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xC815;&#xB9D0; &#xBA48;&#xCD9C; &#xB54C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6kvwdf" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3onww2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="문재인 대통령이 유엔총회에 참석한다는데...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-15T00:15:15.000Z">2019-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1916 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3onww2/">문재인 대통령이 유엔총회에 참석한다는데...</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xC815;&#xBD80;&#xB4E4;&#xC5B4; &#xAC00;&#xC7A5; &#xD070; &#xC131;&#xACFC;&#xB294; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xBCF4;&#xC790;&#xBA74; &#xD604;&#xC815;&#xBD80;&#xB294; &#xAE30;&#xB300;&#xB9CC;&#xD07C; &#xBCC4;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB294; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAD8C;&#xB825;&#xAD6C;&#xC870;&#xB3C4; &#xBC14;&#xAFB8;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xC120;&#xAC70;&#xC81C;&#xB3C4; &#xBC14;&#xAFB8;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAC1C;&#xD5CC;&#xB3C4; &#xBABB;&#xD588;&#xB2E4;. &#xC7AC;&#xBC8C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xBC15;&#xADFC;&#xD61C; &#xC774;&#xBA85;&#xBC15; &#xC815;&#xBD80;&#xC640; &#xC5B4;&#xB5A4;&#xC810;&#xC5D0;&#xC11C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC7AC;&#xC6A9;&#xC5D0;&#xAC8C; &#xAC00;&#xC11C; &#xC77C;&#xC790;&#xB9AC; &#xB298;&#xB9AC;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xD600;&#xB97C; &#xCC3C;&#xB2E4;. &#xC77C;&#xC790;&#xB9AC;&#xB294; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC774; &#xB354; &#xC911;&#xC694;&#xD55C;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. &#xAD6D;&#xB0B4; &#xACBD;&#xC81C;&#xB3C4; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xB294; &#xC120;&#xC81C;&#xC801;&#xC778; &#xB300;&#xC751;&#xC774; &#xC911;&#xC694;&#xD55C;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC5D0; &#xB300;&#xC751;&#xD574;&#xC11C; &#xBB54;&#xAC00; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xAC83;&#xB4E4;&#xC774; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xACBD;&#xC81C;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83; &#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xAD8C;&#xC775;&#xC774; &#xB298;&#xC5B4;&#xB09C; &#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xADF8; &#xB3D9;&#xAE30;&#xAC00; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xB300;&#xC678;&#xC815;&#xCC45;&#xB3C4; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xB3C4; &#xC790;&#xCD08;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB300;&#xBC95;&#xC6D0;&#xC758; &#xC9D5;&#xC6A9;&#xBC30;&#xC0C1; &#xD310;&#xACB0;&#xC774; &#xB098;&#xC654;&#xACE0; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xAC00; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xBA74; &#xC0AC;&#xD0DC;&#xAC00; &#xD655;&#xB300;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC758; &#xBE4C;&#xBBF8;&#xB97C; &#xC900; &#xAC83;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xC798;&#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC774;&#xD6C4; &#xC624;&#xB77D;&#xAC00;&#xB77D;&#xD558;&#xB2E4;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC740; &#xD6CC;&#xB96D;&#xD588;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC774; &#xC5C6;&#xC5C8;&#xB354;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC18C;&#xC7AC;&#xBD80;&#xD488; &#xC0B0;&#xC5C5;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB3CC;&#xB9AC;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC74C;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC591;&#xC774; &#xC788;&#xB294; &#xAC8C; &#xC138;&#xC0C1; &#xC774;&#xCE58;&#xC778; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xADF8;&#xB098;&#xB9C8; &#xC790;&#xB791;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xC600;&#xB294;&#xB370;, &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC911;&#xC7AC;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB835;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC798;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC989; &#xC6B0;&#xB9AC;&#xC758; &#xC5ED;&#xB7C9;&#xACFC; &#xC2E4;&#xB825; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xB09C; 2&#xB144;&#xC5EC;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xACFC;&#xC815;&#xC5D0; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xC5ED;&#xD560;&#xC744; &#xD06C;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774;&#xC81C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB97C; &#xD1B5;&#xD55C; &#xB300;&#xD654;&#xB97C; &#xAC70;&#xBD80;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xC591;&#xC790; &#xBAA8;&#xB450;&#xC758; &#xC2E0;&#xB8B0;&#xB294; &#xADF8; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC774;&#xB2E4;. &#xC11C;&#xB85C; &#xC0C1;&#xBC18;&#xB41C; &#xC591;&#xC790;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC5BB;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC591;&#xC790;&#xBAA8;&#xB450;&#xB85C; &#xBD80;&#xD130; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xB824;&#xBA74; &#xC591;&#xC790;&#xBAA8;&#xB450;&#xC758; &#xBE44;&#xB09C;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC591;&#xC790;&#xBAA8;&#xB450;&#xC758; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB290; &#xD55C;&#xCABD;&#xC758; &#xCE6D;&#xCC2C;&#xB9CC;&#xC744; &#xB4E3;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xC798; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB97C; &#xC911;&#xC7AC;&#xC790;&#xB85C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC6D0;&#xB798; &#xB300;&#xD654;&#xB294; &#xC591;&#xC790;&#xAC00; &#xC9C1;&#xC811;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC758;&#xB840; &#xD1B5;&#xBBF8;&#xBD09;&#xB0A8;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xB4E4;&#xC774;&#xB300;&#xBA74;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD1B5;&#xBBF8;&#xBD09;&#xB0A8;&#xACFC; &#xAC19;&#xC740; &#xC6A9;&#xC5B4;&#xB294; &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xAC01;&#xC131;&#xACFC; &#xD1B5;&#xCC30; &#xACB0;&#xC5EC;&#xC758; &#xACB0;&#xACFC;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xB300;&#xD654; &#xC911;&#xC7AC;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xC5D0;&#xC11C; &#xB0B4;&#xCE58;&#xB2E4;&#xC2DC;&#xD53C;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xCD08;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xB178;&#xD788; &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774;&#xD6C4; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xD574;&#xC678;&#xBC29;&#xBB38;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xBE44;&#xD575;&#xD654;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xC555;&#xBC15;&#xD558;&#xB294; &#xBC1C;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#xBD81;&#xBBF8;&#xAC04; &#xB300;&#xD654;&#xAC00; &#xD30C;&#xD0C4;&#xC774; &#xB09C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xB824;&#xB97C; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xC558;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC911;&#xC7AC;&#xB97C; &#xD558;&#xB824;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xBC29;&#xC774; &#xC88B;&#xB2E4; &#xB098;&#xC058;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD568;&#xBD80;&#xB85C; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC544;&#xD30C;&#xD2B8; &#xC0AC;&#xB294;&#xB370; &#xB9E4;&#xB3C4;&#xC790; &#xC785;&#xC7A5;&#xB9CC; &#xB4DC;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xC911;&#xACC4;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xAD6D;&#xAC00;&#xB098; &#xAC1C;&#xC778;&#xC774;&#xB098; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xBD81;&#xBBF8;&#xAC04; &#xC911;&#xC7AC;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC77C;&#xC815;&#xD55C; &#xAC70;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xC2DD;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC0C1;&#xC2DD;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xC911;&#xACC4;&#xC778;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xAE30;&#xC5D0; &#xB531; &#xB9DE;&#xB294; &#xC77C;&#xC744; &#xD574;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xC5D0; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xAC83;&#xC740; &#xCD5C;&#xADFC; &#xBD81;&#xBBF8;&#xAC04; &#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xC5D0; &#xAC00;&#xC11C; &#xBD81;&#xBBF8;&#xAC04; &#xD68C;&#xB2F4;&#xC5D0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC774;&#xB098; &#xAC1C;&#xC131;&#xAD00;&#xAD11; &#xB610;&#xB294; &#xAC1C;&#xC131;&#xACF5;&#xB2E8; &#xB4F1;&#xC744; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xC724;&#xD65C;&#xC720;&#xB85C; &#xC81C;&#xC2DC;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8; &#xB313;&#xAC00;&#xB85C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xBD80;&#xB2F4;&#xAE08;&#xC744; &#xC62C;&#xB824;&#xC904;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xB294; &#xAC70;&#xB798;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC740; &#xC774;&#xBBF8; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC640; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC0C1;&#xC2E4;&#xD588;&#xACE0; &#xC2DC;&#xAE30;&#xB3C4; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xB97C; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0; &#xC774;&#xC6A9;&#xB9CC; &#xD558;&#xB824;&#xD588;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBE44;&#xCDB0;&#xC84C;&#xC744;&#xAE4C;?</p>
<p>&#xBD81;&#xBBF8;&#xAC04; &#xC911;&#xC7AC;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xD06C;&#xB098;&#xD070; &#xC190;&#xC2E4;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC;&#xB3C4; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xACE0; &#xBD81;&#xD55C;&#xACFC;&#xB3C4; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xBA74;&#xC11C; &#xD55C;&#xAD6D; &#xB098;&#xB984;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC548;&#xBCF4;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xC640; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xAC00;&#xAE5D;&#xB358;&#xC9C0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBA3C; &#xAC83;&#xC740; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;. &#xC801;&#xB2F9;&#xD788; &#xAC00;&#xAE5D;&#xACE0; &#xC801;&#xB2F9;&#xD788; &#xBA40;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xD604;&#xC815;&#xBD80;&#xC640;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xC811;&#xCD09;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C;&#xB108;&#xBB34; &#xBB34;&#xB9AC;&#xD558;&#xAC8C; &#xD2B8;&#xB7FC;&#xD504;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xD558;&#xB2E4;&#xAC00; &#xC634;&#xD321; &#xC190;&#xD574;&#xB9CC; &#xBCF4;&#xB294; &#xC77C;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM29ud3cyIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zdGVlbXByZXNzL0BvbGRzdG9uZS9vb3g5cm1qZmlnIiwiaWF0IjoxNTY4NTA3MzcxLCJleHAiOjE4ODM4NjczNzF9.SxIh3IFuAG-gE8LbWCCgxgUUpa8FovzzfrxbWtHJQC4" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</a></h5><p><sup>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xACB0;&#xC815;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xBC1C;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC801; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3onww2" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xD55C;&#xB2E4;&#xB294;&#xB370;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/44/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/46/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/44/">44</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/45/">45</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/46/">46</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/181/">181</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

