
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[tooza] 북미정상회담 관련 분석 및 투자 전망 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[tooza] 북미정상회담 관련 분석 및 투자 전망">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-05T14:01:21.000Z">2018-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2909 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [tooza] 북미정상회담 관련 분석 및 투자 전망
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;.  &#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB; &#xD22C;&#xC790; &#xAD00;&#xB828;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;: <a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a></p>
<p>&#xC624;&#xB298;&#xC740; &#xC694;&#xC998; &#xC774;&#xC288;&#xAC00; &#xB418;&#xB294; &#xBD81;&#xBBF8; &#xC815;&#xC0C1; &#xD68C;&#xB2F4;&#xC5D0; &#xAD00;&#xD574;, &#xAC8C;&#xC784;&#xC774;&#xB860; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC811;&#xADFC;&#xD558;&#xC5EC; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xD68C;&#xB2F4; &#xC0C1;&#xD669;/&#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB978; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC368;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4; (&#xC815;&#xCE58;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC740; &#xC5C6;&#xAC70;&#xB098;, &#xCD5C;&#xC18C;&#xD654;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.)  </p>
<p>&#xAC8C;&#xC784;&#xC774;&#xB860;&#xC774;&#xB098; &#xC815;&#xCE58; &#xC0C1;&#xD669; &#xBD84;&#xC11D; &#xAC19;&#xC740; &#xAC83;&#xC5D0;&#xB294; &#xB531;&#xD788; &#xAD00;&#xC2EC; &#xC5C6;&#xB2E4; - &#xB77C;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xB3C5;&#xC790;&#xB2D8;&#xB4E4;&#xC740;, &#xBC14;&#xB85C; Part 3&#xC73C;&#xB85C; &#xAC00;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xD68C;&#xB2F4; &#xC608;&#xC815; &#xB0A0;&#xC9DC;&#xC778; 12&#xC77C;&#xC774; &#xC77C;&#xC8FC;&#xC77C;&#xBC16;&#xC5D0; &#xC548; &#xB0A8;&#xC544;&#xC11C; &#xC9C0;&#xAE08; &#xC548; &#xC4F0;&#xBA74; &#xB108;&#xBB34; &#xB2A6;&#xC744; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, @solafide7981&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@solafide7981/6-12#@solafide7981/" target="_blank" rel="noopener">6.12 &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC758; &#xC8FC;&#xC5ED; &#xCE90;&#xB9AD;&#xD130; &#xBD84;&#xC11D; - &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAE40;&#xC815;&#xC740;, &#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xC7AC;&#xC778;</a> &#xC5D0;&#xC11C; &#xB2F5;&#xAE00;&#xB85C; &#xB300;&#xD654;&#xD558;&#xB2E4;&#xAC00;, &#xB0B4;&#xC6A9;&#xC774; &#xAE38;&#xC5B4;&#xC9C8; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC815;&#xC2DD; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 1. &#xAC8C;&#xC784; &#xC774;&#xB860; &#xC801;&#xC6A9;</strong></center><br><br><p></p>
<p>&#xAC8C;&#xC784; &#xC774;&#xB860;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xD55C; &#xBD84;&#xC57C;&#xB85C;, &#xBCF4;&#xD1B5; &#xB531;&#xB531;&#xD55C;(&#x2026;) &#xC218;&#xD559;&#xC774; &#xC4F0;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294;, &#xACF5;&#xC2DD;&#xC774;&#xB098; &#xBCF5;&#xC7A1;&#xD55C; &#xB17C;&#xB9AC;&#xB294; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0;, &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>(1) &#xAC01; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0;,<br>(2) &#xAF2D; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0;,<br>(3) &#xB2EC;&#xC131;&#xD558;&#xAE30;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?<br>(4) &#xBC1C;&#xC5B8;&#xAD8C; (bargaining power) &#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xAC00;?</p>
<p>&#xC774; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xB4E4;&#xC740;, &#xB458;&#xC785;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC774;&#xC8E0;. </p>
<p>&#xC6B0;&#xC120; &#xBD81;&#xD55C;(&#xAE40;&#xC815;&#xC740;)&#xC758; &#xACBD;&#xC6B0;:<br>(1) &#xACBD;&#xC81C; &#xBD09;&#xC1C4;&#xAC00; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>(2) &#xB3C5;&#xC7AC; &#xCCB4;&#xC81C;&#xC758; &#xBCF4;&#xC7A5;&#xC740; &#xD544;&#xC218;&#xC785;&#xB2C8;&#xB2E4;.<br>(3) &#x201C;&#xD575;&#x201D; &#xAD00;&#xB828; &#xB2A5;&#xB825; (&#xAC1C;&#xBC1C; &#xBC0F; &#xC5F0;&#xAD6C; &#xB2A5;&#xB825;, &#xC6B0;&#xB77C;&#xB284; &#xB4F1;&#xC758; &#xBB3C;&#xC9C8;, &#xC2E4;&#xC81C; &#xD575;&#xD0C4;&#xB450; &#xB4F1;) &#xC744; &#xBCF4;&#xC874;&#xD558;&#xBA74;&#xC11C;, &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD574;&#xC57C;&#xC8E0;.<br>(4) &#xC608;&#xC804;&#xC5D0; &#xD558;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB9C9;&#xB9D0;&#xB85C; &#xAE30;&#xC120;&#xC81C;&#xC555;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xD328; (&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD68C;&#xB2F4; &#xCDE8;&#xC18C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC790;, &#xD558;&#xB8E8;&#xB3C4; &#xC548;&#xB418;&#xC5B4; &#xBC14;&#xB85C; &#xAD74;&#xBCF5;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC131;&#xBA85;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC8E0;)&#xD588;&#xC73C;&#xB098;, &#xC5EC;&#xC804;&#xD788; &#xB300;&#xB4F1;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;(&#xD2B8;&#xB7FC;&#xD504;)&#xC758; &#xACBD;&#xC6B0;:<br>(1) &#xBD81;&#xD55C;&#xC758; &#xD575;(&#xACFC; &#xC0DD;&#xD654;&#xD559; &#xBB34;&#xAE30; &#xB4F1;)&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xB2FF;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. (ICBM &#xC548;&#xB428;!)<br>(2) &#xBB34;&#xC5B8;&#xAC00; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xC11C;, &#xC62C;&#xD574; &#xB9D0;&#xC758; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC838;&#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>(3) &#xBBF8;&#xAD6D;&#xC758; &#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xACE0;, &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xBBF8;&#xAD6D; &#xC7AC;&#xC815;&#xACFC; &#xC0B0;&#xC5C5;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC2F6;&#xC9C0;&#xC694; (&#xD2B8;&#xB7FC;&#xD504; &#xBCF8;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xB178;&#xBCA8; &#xD3C9;&#xD654;&#xC0C1;&#xC744; &#xB178;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;).<br>(4) &#xB0B4;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C;&#xB2E4;! &#xC218;&#xD2C0;&#xB9AC;&#xBA74; &#xBC14;&#xB85C; &#xC8FC;&#xBA39; &#xB098;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xC5B4;!</p>
<p>&#xC774; &#xB458;&#xC774; &#xADF8;&#xB7FC; &#xB9CC;&#xB098;&#xC11C; &#xD611;&#xC0C1;(&#xC2A4;&#xD0C0;&#xC77C;&#xC0C1; &#xC1FC;&#xBD80;&#x2026;&#xAC00; &#xB354; &#xC5B4;&#xC6B8;&#xB9B4;&#xC9C0;&#xB3C4;) &#xC744; &#xD558;&#xBA74;,  &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xC62C;&#xAE4C;&#xC694;? &#xB9CC;&#xC57D; &#xC704;&#xC758; &#xBD84;&#xC11D;&#xB4E4;&#xC774; &#xB2E4; &#xB9DE;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xBA74;, &#xC11C;&#xB85C; &#xC548;&#xB418;&#xB294; &#xAC83;&#xACFC; &#xAF2D; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#xD76C;&#xB9DD;&#xC0AC;&#xD56D;&#xC744; &#xC870;&#xD569;&#xD558;&#xBA74;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>&#xBD81;&#xD55C; &#xB3C5;&#xC7AC; &#xCCB4;&#xC81C;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0;, &#xACBD;&#xC81C; &#xBD09;&#xC1C4;&#xB97C; &#xD574;&#xC81C;&#xD558;&#xC5EC; &#xBD81;&#xD55C;&#xC758; &#xBB34;&#xC5ED;&#xACFC; &#xBD81;&#xD55C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xD55C;&#xC801;&#xC73C;&#xB85C; &#xD5C8;&#xAC00;&#xD568;.</li>
<li>&#xBD81;&#xD55C;&#xC758; &#xD575;&#xD0C4;&#xB450; &#xB610;&#xB294; ICBM&#xC744; &#xC989;&#xC2DC; &#xD3D0;&#xAE30;&#xD558;&#xACE0;, &#xD575; &#xAC1C;&#xBC1C; &#xB2A5;&#xB825; &#xBB34;&#xD6A8;&#xD654; &#xB4F1;&#xC740; &#xCD94;&#xD6C4; &#xAC80;&#xC99D;</li>
<li>&#xBD81;&#xD55C;&#xC758; &#x201C;&#xD575; &#xD3D0;&#xAE30;&#x201D;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4;, &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218; &#xB610;&#xB294; &#xAC10;&#xCD95;</li>
<li>&#xBD81;&#xD55C;&#xC758; &#x201C;&#xD575; &#xD3D0;&#xAE30;&#x201D; &#xC5D0; &#xB530;&#xB978; &#xACBD;&#xC81C; &#xBCF4;&#xC0C1;&#xC740;, &#xC608;&#xC804; &#xACBD;&#xC218;&#xB85C;&#xCC98;&#xB7FC; &#xB0A8;&#xD55C; &#xB610;&#xB294; &#xC8FC;&#xBCC0;&#xAD6D;&#xB4E4;&#xC774; &#xBD80;&#xB2F4; (&#xB3C8;&#xB418;&#xB294; &#xD22C;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xB3C4; &#xD558;&#xACA0;&#xC8E0;)</li>
</ol>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 2. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC5B4;&#xB514;&#xC5D0;?</strong></center><br><br><br>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC77D;&#xB2E4; &#xBCF4;&#xBA74;, &#xBB54;&#xAC00; &#xB290;&#xB08C;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; &#xC65C;, &#xB0A8;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC774;&#xB098; &#xC8FC;&#xC7A5; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC9C0;? <p></p>
<p>&#xADF8;&#xAC74; &#xB0A8;&#xD55C;&#xC758; &#xACBD;&#xC6B0;, (1)~(3)&#xC774; &#xB2E4; &#xC560;&#xB9E4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD55C; &#xC608;&#xB85C;, &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD558;&#xACA0;&#xB2E4;, &#xB77C;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD558;&#xBA74;, &#xACFC;&#xC5F0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xB9C9;&#xC744;&#xAE4C;&#xC694;? &#xC815;&#xCE58;&#xC801; &#xB17C;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xACE0;, &#xC27D;&#xAC8C; &#xB2F5;&#xC774; &#xC548; &#xB0A0; &#xAC81;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294;, <strong>&#xB9C9;&#xC744; &#xC218; &#xC788;&#xB290;&#xB0D0;</strong> &#xD558;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C;&#xC758; &#xACBD;&#xC6B0;, (4) &#xBC1C;&#xC5B8;&#xAD8C;, &#xBD80;&#xBD84;&#xC774;, &#xC0AC;&#xC2E4;&#xC0C1; 0&#xC5D0; &#xAC00;&#xAE4C;&#xC6B0;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xD55C;&#xC744; &#xB300;&#xD654; &#xC0C1;&#xB300;&#xB85C; &#xC5EC;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xD544;&#xC694;&#xD560;&#xB54C;&#xB9CC; &#xAD6D;&#xC81C; &#xC0AC;&#xD68C;&#xC758; &#xC555;&#xBC15;&#xC744; &#xD53C;&#xD558;&#xAC70;&#xB098; &#xC6D0;&#xC870;&#xB97C; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#x201C;&#xB300;&#xD654;&#x201D;&#xB97C; &#xD588;&#xC8E0;. &#xC9C0;&#xAE08;&#xB3C4; &#xD06C;&#xAC8C; &#xB2E4;&#xB978; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xB77C;, &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xD55C;&#xC758; &#xBC1C;&#xC5B8;&#xAD8C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC74; &#xC0AC;&#xC2E4; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xC774;&#xC8E0;. &#xC608;&#xC804;&#xACFC; &#xB2EC;&#xB9AC;, &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xC81C; &#xB0A8;&#xD55C; &#xC694;&#xAD6C;&#xB97C; &#xB4E4;&#xC5B4;&#xC8FC;&#xAC70;&#xB098; &#xC0AC;&#xC815;&#xC744; &#xBD10;&#xC904; &#xD544;&#xC694;&#xAC00; &#xB531;&#xD788; &#xC5C6;&#xC5B4;&#xC84C;&#xC5B4;&#xC694;.</p>
<p>1950&#xB144;&#xB300;&#xC758; &#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC740;, UN&#xC774; &#xCC98;&#xC74C;&#xC774;&#xC790; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xD65C;&#xC57D;&#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xACE0;, UN&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; UN&#xC758; &#xC131;&#xACFC;&#xB098; &#xC5C5;&#xC801;&#xC744; &#xAE30;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xB0A8;&#xD55C;&#xC774; &#xBC00;&#xB9AC;&#xBA74; &#xC548; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC7C1; &#xB54C;&#xB294;, &#xBBF8;&#xAD6D;&#xACFC; &#xB3D9;&#xB9F9;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xAC19;&#xC740; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC11C; &#xC2F8;&#xC6CC;&#xC8FC;&#xC5C8;&#xC8E0; (&#xC774;&#xAC8C; &#xC633;&#xC740; &#xC77C;&#xC5B4;&#xC5C8;&#xB290;&#xB0D0; &#xB610;&#xB294; &#xC633;&#xC740; &#xC120;&#xD0DD;&#xC774;&#xC5C8;&#xB290;&#xB0D0;&#xB294; &#xC9C0;&#xAE08; &#xB17C;&#xC678;&#xC785;&#xB2C8;&#xB2E4;). &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xB828;&#xACFC; &#xB0C9;&#xC804;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xB3D9;&#xC548;&#xC740;, &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC640; &#xB9DE;&#xC11C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xB0A8;&#xD55C;&#xC774; &#xC798; &#xC0B4;&#xC544;&#xC57C; &#xD588;&#xACE0; &#xB0A8;&#xD55C;&#xC744; &#xC9C0;&#xCF1C;&#xC918;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xC774;&#xC720;&#xC8E0;.</p>
<p>&#xADF8;&#xB7F0;&#xB370;, &#xC18C;&#xB828;&#xC774; &#xBD95;&#xAD34;&#xD558;&#xBA74;&#xC11C; &#xB0C9;&#xC804;&#xC740; &#xB05D;&#xB0AC;&#xACE0;, &#xB0A8;&#xD55C;&#xC740; &#xD55C;&#xAC15;&#xC758; &#xAE30;&#xC801;&#xC744; &#xC774;&#xB8E8;&#xBA70; &#xC798;&#xC0B4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; - &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC870;&#xD574;&#xC8FC;&#xB358; &#xD5D0;&#xBC97;&#xACE0; &#xAD76;&#xC8FC;&#xB9B0; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C;&#xC11C; &#xB9C9;&#xB300;&#xD55C;(?) &#xD751;&#xC790;&#xB97C; &#xB0B4;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC8E0;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;, &#xB0A8;&#xD55C;&#xC740; &#xC774;&#xC81C; &#xB531;&#xD788; &#xBBF8;&#xAD6D;&#xC744; &#xACE0;&#xB9C8;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; - &#xBC18;&#xBBF8;&#xAC10;&#xC815;&#xC774; &#xD45C;&#xCD9C;&#xB418;&#xB294; &#xC2DC;&#xC704;&#xB098; &#xC5B8;&#xB860; &#xBC1C;&#xD45C; &#xB4F1;&#xC740; &#xC5B8;&#xC820;&#xAC00;&#xBD80;&#xD130; &#xB4DC;&#xBB3C;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;,  &#xCD5C;&#xADFC;&#xC758; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58; &#xAD00;&#xB828; &#xBB38;&#xC81C;&#xB294; &#xD604;&#xC7AC; &#xC9C4;&#xD589;&#xD615;&#xC774;&#xC8E0;. </p>
<p>&#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xB9D0;&#xD574;&#xC11C;, &#xBBF8;&#xAD6D; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC81C; &#xB0A8;&#xD55C;&#xC774; &#xBBF8;&#xAD6D; &#xB0B4;&#xBD80; &#xC815;&#xCE58;&#xB97C; &#xC704;&#xD574;  &#xC548;&#xC815;&#xD654;&#xB420; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xACE0;, &#xBBF8;&#xAD6D;&#xC5D0; &#xC6B0;&#xD638;&#xC801;&#xC778;&#xC9C0; &#xC758;&#xBB38;&#xC774;&#xACE0; &#xC790;&#xAE30; &#xB9D0;&#xB3C4; &#xC798; &#xC548; &#xB4E3;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xB3C4;&#xC640;&#xC904; &#xD544;&#xC694;&#xB294; &#xB354;&#xC6B1; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xBC88;&#xC5D0; &#xB0A8;&#xD55C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C;&#xC758; &#xD478;&#xB300;&#xC811;&#xC740; (&#xBBF8;&#xAD6D; &#xB3C4;&#xCC29; &#xD658;&#xC601; &#xB54C; &#xACA9;&#xC774; &#xD55C;&#xCC38; &#xB0AE;&#xC740; &#xC758;&#xC804;&#xC774;&#xB77C;&#xB358;&#xAC00;, &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xB05D;&#xB09C; &#xD6C4; &#xAE30;&#xC790;&#xB4E4;&#xC758; &#xC9C8;&#xC758;&#xC751;&#xB2F5; &#xC2DC;&#xAC04;&#xC5D0; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB0A8;&#xD55C; &#xB300;&#xD1B5;&#xB839; &#xB300;&#xB2F5;&#xC740; &#xD1B5;&#xC5ED;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xACAC;&#xC744; &#xB05D;&#xB0B4; &#xBC84;&#xB9B0;&#xB2E4;&#xB358;&#xAC00;), &#xC9C0;&#xAE08; &#xB0A8;&#xD55C;&#xC774;&#xB098; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC131;&#xD5A5;&#xB3C4; &#xC870;&#xAE08;&#xC740; &#xC791;&#xC6A9;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D;&#xC740; &#xB098;&#xB77C;&#xC640; &#xB098;&#xB77C; &#xC0AC;&#xC774;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAD00;&#xACC4; &#xBCC0;&#xD654;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4; (&#xB300;&#xD1B5;&#xB839;&#xC774; &#xB204;&#xAD6C;&#xAC74; &#xC5B4;&#xB5A4; &#xB2F9;&#xC774;&#xAC74; &#xD558;&#xB294;&#xAC74; &#xBD80;&#xCC28;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;). </p>
<p>&#xAE38;&#xAC8C; &#xC4F0;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD558;&#xBA74;, <strong>&#xAC15;&#xB300;&#xAD6D;&#xC774; &#xC57D;&#xC18C;&#xAD6D; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xAC70;&#xB098; &#xC0AC;&#xC815; &#xBD10;&#xC8FC;&#xBA74;&#xC11C; &#xD611;&#xC0C1;&#xD560;&#xB9AC;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> @l-s-h&#xB2D8;&#xC758; &#xB0C9;&#xCCA0;&#xD55C; &#xBD84;&#xC11D; &#xAE00;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; <a href="https://steemit.com/kr/@l-s-h/egswx-1" target="_blank" rel="noopener">(&#xD55C;&#xBC18;&#xB3C4; &#xC815;&#xC138;) &#xB0C9;&#xD639;&#xD55C; &#xAD6D;&#xC81C;&#xC9C8;&#xC11C;&#xC758; &#xBCF8;&#xBCF4;&#xAE30; ; &#xBB8C;&#xD5E8;&#xD611;&#xC815;&#xACFC; &#xCCB4;&#xCF54;&#xC2AC;&#xB85C;&#xBC14;&#xD0A4;&#xC544;&#xC758; &#xBA78;&#xB9DD; - 1&#xD3B8;</a> &#xB4F1;&#xC5D0; &#xC798; &#xC124;&#xBA85;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xC694;. </p>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 3. &#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xB97C;?</strong></center><br><br><br>&#xC774;&#xC81C;&#xC57C; #tooza &#xD0DC;&#xADF8;&#xB97C; &#xB2E8; &#xAE00; &#xB2E4;&#xC6B4; &#xB0B4;&#xC6A9;&#xC744; &#xC4F0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; - &#xADF8;&#xB7EC;&#xBA74; &#xD68C;&#xB2F4; &#xACB0;&#xACFC; &#xC608;&#xCE21;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;? &#xAC01; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xBCC4;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<p></p>
<p>&#xC8FC;&#xC758;: &#xC6B0;&#xC120;, &#xC704;&#xC758; &#xAC8C;&#xC784;&#xC774;&#xB860;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xACB0;&#xACFC; &#xC608;&#xCE21;&#xC740; &#xAC00;&#xC815;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xB2EC;&#xB77C;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xAE30;&#xC5D0;, &#xD604;&#xC7AC;&#xC758; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBD84;&#xBA85;&#xD788; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C;, &#xC774; &#xAE00;&#xC740; &#xD2B9;&#xC815; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774;&#xB098; &#xBC29;&#xD5A5;&#xC744; &#xCD94;&#xCC9C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4; - &#xD22C;&#xC790;&#xB294; &#xAC01;&#xC790;&#xC758; &#xC120;&#xD0DD;&#xACFC; &#xCC45;&#xC784;&#xC785;&#xB2C8;&#xB2E4;. (&#xD380;&#xB4DC; &#xAC00;&#xC785;&#xD558;&#xAC70;&#xB098; &#xD560; &#xB54C; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xBCF4;&#xC2DC;&#xACE0; &#xC77D;&#xC5B4;&#xBCF4;&#xC168;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;)</p>
<ul>
<li>&#xD68C;&#xB2F4; &#xACB0;&#xB82C; (&#xB610;&#xB294; &#xC544;&#xC608; &#xCDE8;&#xC18C;): &#xC804;&#xC7C1; &#xC704;&#xD5D8;&#xC131;&#xC774; &#xD655; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C;, &#xB2EC;&#xB7EC;&#xAC00; &#xBE44;&#xC2F8;&#xC9C8; &#xAC83;&#xC774;&#xACE0;, &#xD55C;&#xAD6D; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xC8FC;&#xC2DD;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACA0;&#xC8E0;. &#xBC18;&#xBA74; &#xC804;&#xC7C1; &#xB300;&#xBE44;&#xB85C; &#xC11D;&#xC720;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC6D0;&#xC790;&#xC7AC;&#xAC00; &#xC624;&#xB97C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xACE0;, &#xBC29;&#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xAC1C;&#xC120; &#xAE30;&#xB300;&#xAC10;&#xC774; &#xCEE4;&#xC9C8; &#xAC81;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xB7F0; &#xD68C;&#xC0AC;&#xB4E4; (&#xC544;&#xB798; &#xD68C;&#xC0AC;&#xB294; &#xC0AC;&#xB4DC; &#xB9CC;&#xB4E0; &#xD68C;&#xC0AC;&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD558;&#xC8E0;)</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmfZeWuoNxa1KhomAeSciT7uqK6NnMEAUhsBunvu8RJfeB/LMT.jpg" alt="LMT.jpg"></p>
<ul>
<li>&#xD68C;&#xB2F4; &#xC131;&#xACF5; (&#xD575; &#xD3D0;&#xAE30;, &#xBD81;&#xD55C; &#xD22C;&#xC790; &#xAC1C;&#xBC29;): 1&#xBC88;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xC6D0;&#xD654; &#xAC15;&#xC138; &#xBC0F; &#xD55C;&#xAD6D; &#xC8FC;&#xC2DD; &#xAC15;&#xC138;&#xAC00; &#xC608;&#xCE21;&#xB429;&#xB2C8;&#xB2E4;. &#xC778;&#xD504;&#xB77C;&#xB098; &#xAC74;&#xC124; &#xCABD;&#xC740; &#xC0AC;&#xC2E4; &#xB0A8;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD61C;&#xD0DD;&#xC744; &#xB9CE;&#xC774; &#xBCFC;&#xC9C0;&#xB294; &#xBBF8;&#xC9C0;&#xC218;&#xB77C; (&#xBBF8;&#xAD6D; &#xB4F1;&#xC774; &#xADF8;&#xB7F0; &#xC774;&#xAD8C;&#xC744; &#xC27D;&#xAC8C; &#xB118;&#xACA8;&#xC904;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;), &#xC624;&#xD788;&#xB824; &#xB2F9;&#xC7A5; &#xBD81;&#xD55C;&#xC5D0; &#xC6D0;&#xC870; &#xB610;&#xB294; &#xC9C0;&#xC6D0;&#xD560; &#xD488;&#xBAA9;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB0B4;&#xC218; &#xAE30;&#xC5C5; (&#xB77C;&#xBA74; &#xB4F1;&#xC758; &#xC2DD;&#xB8CC;&#xD488;) &#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xACA0;&#xC8E0;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xB7F0; &#xD68C;&#xC0AC;&#xB4E4;&#x2026;</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmPCdufXP53ausiSXotLMdLiVpD9fgaQftxESmHbt72QXb/CJ%EC%A0%9C%EC%9D%BC%EC%A0%9C%EB%8B%B9.jpg" alt="CJ&#xC81C;&#xC77C;&#xC81C;&#xB2F9;.jpg"></p>
<ul>
<li>&#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xACB0;&#xB860; (&#x201C;&#xB2E8;&#xACC4;&#xC801;&#x201D; &#xD575; &#xD3D0;&#xAE30; &#xC9C4;&#xD589;, &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xAC10;&#xCD95; &#xB4F1;): Part 1,2&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xAC00;&#xC7A5; &#xD655;&#xB960;&#xC774; &#xB192;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xAD6C;&#xCCB4;&#xC801; &#xB514;&#xD14C;&#xC77C;&#xC744; &#xB530;&#xC838;&#xBD10;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xBB38;&#xC81C;&#xB294; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xAC10;&#xCD95;&#xC774;&#xB098; &#xD575; &#xD3D0;&#xAE30; &#xBCF4;&#xC0C1;&#xAE08;&#xC744; &#xD55C;&#xAD6D;&#xC774; &#xB3C5;&#xBC15; &#xC4F0;&#xAC70;&#xB098; &#xD558;&#xBA74;, &#xBC18;&#xB3C4;&#xCCB4; &#xBE7C;&#xACE0;&#xB294; &#xC9C0;&#xAE08; &#xACBD;&#xAE30;&#xAC00; &#xAEBE;&#xC774;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xCD94;&#xC138;&#xB97C; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xC2DC;&#xD0A4;&#xACA0;&#xC8E0;. &#xD55C;&#xAD6D; &#xC8FC;&#xC2DD; &#xD314;&#xC544;&#xC11C; &#xC2A4;&#xD300; &#xC0AC;&#xB294;&#xAC8C; &#xC88B;&#xC744;&#xC9C0;&#xB3C4;&#x2026;  </li>
</ul>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""></p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD68C;&#xB2F4;&#xC774; &#xC131;&#xACF5;&#xB9AC;&#xC5D0; &#xB05D;&#xB098;&#xC11C; &#xD575; &#xC704;&#xD611;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xAC1C;&#xBC29;&#xC73C;&#xB85C; &#xB0A8;&#xD55C; &#xACBD;&#xAE30;&#xB3C4; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xD558;&#xBA74; &#xCC38; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4; - &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC57C;&#xB9D0;&#xB85C; hope for the best, but prepare for the worst (&#xCD5C;&#xC120;&#xC744; &#xBC14;&#xB77C;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC545;&#xC744; &#xB300;&#xBE44;&#xD558;&#xB77C;) &#xC774;&#xB2C8;&#xAE4C;&#xC694;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">&#x2018;[tooza] &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/tooza-5-forces/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[tooza] 마이클 포터의 5 세력(Forces) 모형으로 본 스팀잇의 경쟁력은?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/tooza-gartner-hype-cycle/">
                <span class="level-item">[tooza] 스팀잇은 지금 기술 성장 주기 중 어디에 있는가? (Gartner hype cycle)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

