
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>결혼식 준비]청첩장 만들기 #01 - nara seun</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@kimseun/css/style.css">

<link rel="stylesheet" href="/@kimseun/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kimseun/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kimseun/">Home</a>
                
                <a class="navbar-item" href="/@kimseun/archives">Archives</a>
                
                <a class="navbar-item" href="/@kimseun/categories">Categories</a>
                
                <a class="navbar-item" href="/@kimseun/tags">Tags</a>
                
                <a class="navbar-item" href="/@kimseun/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@kimseun/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXWr2xdQc8iRDYufLg5bSnidVCHgJwhtbwZRgke5V3RTq/44B6FF55-0821-4B51-B16B-20489EB1F075.jpeg" alt="결혼식 준비]청첩장 만들기 #01">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-07T02:54:42.000Z">2018-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2039 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                결혼식 준비]청첩장 만들기 #01
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXWr2xdQc8iRDYufLg5bSnidVCHgJwhtbwZRgke5V3RTq/44B6FF55-0821-4B51-B16B-20489EB1F075.jpeg" alt="44B6FF55-0821-4B51-B16B-20489EB1F075.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;,  &#xB098;&#xB77C;&#xC138;&#xC6B4; @kimseun &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xC800;&#xD76C;&#xAC00; &#xC2A4;&#xCF00;&#xCE58; &#xCCAD;&#xCCA9;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C; 8&#xC6D4;3&#xC77C;(&#xAE08;)~ 8&#xC6D4;5&#xC77C;(&#xC77C;)&#xAE4C;&#xC9C0; &#xC0AC;&#xC9C4;&#xC5D0; &#xBCF4;&#xC774;&#xC2DC;&#xB294; &#xC774; &#xBD84;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xAE30;&#xAE4C;&#xC9C0; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC804;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p> &#xC608;&#xC804;&#xC5D0; &#xC5B4;&#xB5A4; &#xC5F0;&#xC608;&#xC778;&#xBD84;&#xC774; &#xC9C1;&#xC811; &#xADF8;&#xB9AC;&#xACE0; &#xB514;&#xC790;&#xC778;&#xD55C; &#xC608;&#xBE44;&#xBD80;&#xBD80;&#xC758; &#xCD08;&#xC0C1;&#xD654;&#xB97C; &#xCCAD;&#xCCA9;&#xC7A5;&#xC5D0; &#xB123;&#xC73C;&#xC168;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB108;&#xBB34; &#xC778;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xC544;&#xC11C;, &#xC800;&#xD76C;&#xB3C4; &#xC774;&#xC57C;&#xAE30; &#xB05D;&#xC5D0; &#xC2A4;&#xBAB0;&#xC6E8;&#xB529;&#xC778; &#xB9CC;&#xD07C; &#xCCAD;&#xCCA9;&#xC7A5; &#xD558;&#xB098;&#xB3C4; &#xD2B9;&#xBCC4;&#xD558;&#xACE0; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xB458;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBAA8;&#xC544; &#xB458;&#xB9CC;&#xC758; &#xCD08;&#xC0C1;&#xD654;&#xB97C; &#xADF8;&#xB9AC;&#xB7EC; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xAC14;&#xB2F5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB34;&#xB354;&#xC704;&#xC640; &#xC0AC;&#xD22C;&#xB97C; &#xBC8C;&#xC774;&#xBA70; &#xC778;&#xD130;&#xB137; &#xAC80;&#xC0C9;&#xC73C;&#xB85C; &#xADF8; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xADF8;&#xB9AC;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xCC3E;&#xC544; &#xB098;&#xC130;&#xB294;&#xB370;&#xC694;. &#xC0AC;&#xC2E4; &#xC800;&#xD76C;&#xAC00; &#xC791;&#xB144;&#xBD80;&#xD130; &#xC0B4;&#xC774; &#xB9CE;&#xC774; &#xCC0C;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC; &#xC2E4;&#xBB3C;&#xACFC; &#xC0AC;&#xC9C4;&#xC774; &#xC880; &#xB9CE;&#xC774; &#xCC28;&#xC774;&#xAC00; &#xB09C;&#xB2E4;&#xACE0;&#xB4E4; &#xD558;&#xC154;&#xC11C; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xADF8;&#xB824;&#xC8FC;&#xB294; &#xC5C5;&#xCCB4;&#xB294; &#xB9CE;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xADF8; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xADF8;&#xB824;&#xC11C; &#xC624;&#xACA0;&#xB2E4;&#xB294; &#xC2E0;&#xB150;&#xC73C;&#xB85C; &#xD734;&#xAC00;&#xB97C; &#xB0B4;&#xACE0; &#xCD08;&#xC0C1;&#xD654; &#xADF8;&#xB9AC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xB098;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD6C4;&#x2026;.&#xBC18;&#xB098;&#xC808;&#xC744; &#xC778;&#xC0AC;&#xB3D9; &#xC308;&#xC9C0;&#xAE38;&#xC744; &#xAC14;&#xB2E4;&#xAC00; &#xCE90;&#xB9AC;&#xCEE4;&#xCC98;&#xC5EC;&#xC11C; &#xB2E4;&#xB978; &#xC8FC;&#xBCC0;&#xC744; &#xBD10;&#xB3C4; &#xCE90;&#xB9AC;&#xCEE4;&#xCC98;&#xB294; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xCD08;&#xC0C1;&#xD654; &#xADF8;&#xB9AC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xD130;&#xB137; &#xAC80;&#xC0C9;&#xC744; &#xB2E4;&#xC2DC; &#xD574;&#xBCF4;&#xB2C8; &#xD64D;&#xB300;&#xC5D0; &#xD504;&#xB9AC;&#xB9C8;&#xCF13;&#xC5D0; &#xB098;&#xC624;&#xC2E0;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;&#x2026;.&#xC5ED;&#xC2DC; &#xADF8;&#xACF3;&#xB3C4; &#xAC00;&#xBCF4;&#xB2C8; &#xAE08;&#xC694;&#xC77C;&#xC774;&#xB77C; &#xC548;&#xB098;&#xC624;&#xC2DC;&#xACE0;&#x2026;.&#xD734;&#xAC00;&#xCCA0;&#xC774;&#xB77C; &#xC8FC;&#xCC28;&#xD560; &#xACF3;&#xB3C4; &#xC5C6;&#xACE0; &#xB354;&#xC6B4;&#xB370; &#xB9C9;&#xC0C1; &#xB098;&#xC640;&#xBCF4;&#xB2C8; &#xC81C;&#xC77C; &#xB354;&#xC6B4; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xC11C; &#xC544;&#xBB34;&#xB9AC; &#xCC3E;&#xC544;&#xB3C4; &#xC548; &#xBCF4;&#xC774;&#xB354;&#xB77C;&#xACE0;&#xC694;. </p>
<p>&#xC624;&#xB298;&#xC740; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB9CC; &#xD558;&#xC790;&#xBA70; &#xC800;&#xB141;&#xC774; &#xB2E4; &#xB418;&#xC5B4;&#xC11C; &#xC9D1;&#xC5D0; &#xB3CC;&#xC544;&#xC654;&#xB2F5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB8E8;&#xAC00; &#xC9C0;&#xB098;&#xACE0; &#xD1A0;&#xC694;&#xC77C;&#xC740; &#xC2A4;&#xD0C0;&#xD544;&#xB4DC;&#xC5D0;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xBB3C;&#xD488;&#xB4E4;&#xC744; &#xC0AC;&#xBA74;&#xC11C; &#xC778;&#xD130;&#xB137;&#xC73C;&#xB85C; &#xCD08;&#xC0C1;&#xD654;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xAC83;&#xC744; &#xAC80;&#xC0C9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xC694;&#xC77C; &#xC624;&#xC804;&#xC5D0; &#xAD50;&#xD68C;&#xC5D0; &#xC77C;&#xCC0D; &#xAC14;&#xB2E4;&#xAC00; &#xC2DD;&#xC0AC;&#xB97C; &#xD55C; &#xD6C4;&#xC5D0; 11&#xC2DC;&#xBD80;&#xD130; &#xB2E4;&#xC2DC; &#xCD08;&#xC0C1;&#xD654; &#xADF8;&#xB9AC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xCC3E;&#xC73C;&#xB7EC; &#xB2E4;&#xC2DC; &#xB098;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB;&#xB0A0; &#xAC14;&#xB358; &#xC778;&#xC0AC;&#xB3D9;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xAC00;&#xC11C; &#xC778;&#xC0AC;&#xB3D9; &#xCD08;&#xC785;&#xC5D0; &#xACC4;&#xC2DC;&#xB2E4;&#xB294; &#xC720;&#xD654; &#xCD08;&#xC0C1;&#xD654;&#xB97C; &#xADF8;&#xB9AC;&#xC2DC;&#xB294; &#xBD84;&#xC5D0;&#xAC8C; &#xAC14;&#xB354;&#xB2C8; 11&#xC2DC; &#xB118;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xB354;&#xB77C;&#xACE0;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcbMeGDXSKa24ymHLhRBHo4vr2kn17UMVbTyF7vddqvmN/9DCB02D4-A5AF-49A9-B052-6638886A982A.jpeg" alt="9DCB02D4-A5AF-49A9-B052-6638886A982A.jpeg"></p>
<p>&#xC720;&#xD654; &#xCD08;&#xC0C1;&#xD654;&#xB97C; &#xADF8;&#xB9AC;&#xC2DC;&#xB294; &#xBD84;&#xC774;&#xC600;&#xB294;&#xB370;, 1&#xBA85; &#xADF8;&#xB9AC;&#xB294;&#xB370; 35&#xB9CC;&#xC6D0; 2&#xBA85;&#xC5D0; 70&#xB9CC;&#xC6D0; &#x3160;&#xC791;&#xC5C5;&#xAE30;&#xAC04; 3~5&#xC77C; &#xC815;&#xB3C4;??&#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xB9AC;&#xC2DC;&#xB294; &#xAC70;&#xB798;&#xC694;. &#xC800;&#xD76C;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5F0;&#xD544; &#xC2A4;&#xCF00;&#xCE58;&#xB85C; &#xC190;&#xBC14;&#xB2E5; &#xB9CC;&#xD55C; &#xC0AC;&#xC774;&#xC988;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xADF8;&#xB9BC;&#xC774;&#xB77C; &#x2026;&#xC5EC;&#xAE34; &#xC548;&#xB418;&#xACA0;&#xB2E4; &#xC2F6;&#xC5C8;&#xB2F5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB835;&#xAC8C; &#xCC3E;&#xC740; &#xCCAB; &#xCD08;&#xC0C1;&#xD654; &#xD328;&#xC2A4;&#x2026;. &#xD6C4; &#x315C;</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB2E4;&#xC2DC; &#xD64D;&#xB300;&#xB85C; &#xCD9C;&#xBC1C;&#x2026;&#xD64D;&#xB300;&#xC5D0;&#xB294; &#xC220;&#xC9D1;&#xC774; &#xC81C;&#xC77C; &#xB9CE;&#xACE0; &#xD0C0;&#xB85C;&#xC9D1;&#xB4E4;&#x2026;.&#xB178;&#xB798;&#xBC29;&#x2026;.&#xADF8;&#xB0E5; &#xBA39;&#xC790;&#xACE8;&#xBAA9;&#xC774;&#xC600;&#xACE0;&#xC694;&#x2026;</p>
<p>&#xD639;&#xC2DC;&#xB098;&#xD574;&#xC11C; &#xC8FC;&#xB9D0;&#xC5D0; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xD504;&#xB9AC;&#xB9C8;&#xCF13;&#xC5D0; &#xAC00;&#xBCF4;&#xB2C8; &#x3160;&#x315C; &#xC548;&#xB098;&#xC654;&#xB354;&#xB77C;&#xACE0;&#xC694;. &#xADF8;&#xB54C;&#xAC00; 1&#xC2DC;&#xC778;&#xAC00; 2&#xC2DC;&#xCBE4;&#xC778;&#xB370;&#x2026;&#xB108;&#xBB34; &#xB354;&#xC6CC;&#xC11C; &#xD504;&#xB9AC;&#xB9C8;&#xCF13;&#xB3C4; &#xC0AC;&#xB78C; &#xC5C6;&#xC74C; &#x2026;.</p>
<p>&#xB2E4;&#xC2DC; &#xC0BC;&#xCCAD;&#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xBD04;&#x2026;.&#xD639;&#xC2DC; &#xC678;&#xAD6D;&#xC778; &#xAD00;&#xAD11;&#xAC1D;&#xC774; &#xB9CE;&#xC73C;&#xB2C8; &#xADF8;&#xB824;&#xC8FC;&#xB294; &#xBD84;&#xC774; &#xACE8;&#xBAA9; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC778;&#xD130;&#xB137; &#xAC80;&#xC0C9;&#xC744; &#xD588;&#xAE30;&#xB54C;&#xBB38;&#xC5D0; &#x314E;&#x314E;&#x314E;</p>
<p>&#xC5ED;&#xC2DC; &#x2026;..&#xC5C6;&#xC74C;&#x2026;.&#xACC4;&#xC18D; &#xC8FC;&#xCC28;&#xBE44;&#xC640; &#xAE30;&#xB984;&#xAC12;&#xB9CC; &#xB098;&#xAC00;&#xACE0; &#xC9C4;&#xC9DC; &#xAE30;&#xC6B4;&#xC774; &#xBE60;&#xC838;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xAC00; &#xAE08;&#xC694;&#xC77C;&#xC5D0; &#xAC14;&#xB358; &#xC308;&#xC9C0;&#xAE38;&#xC5D0; &#xAC00;&#xC11C; &#xCE90;&#xB9AC;&#xCEE4;&#xCC98;&#xB77C;&#xB3C4; &#xADF8;&#xB9AC;&#xC790;&#xBA70; &#xC8FC;&#xCC28;&#xB97C; &#xD558;&#xACE0; &#xAC78;&#xC5B4; &#xB0B4;&#xB824;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xB3C5;&#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xC11C; &#xC548;&#xAD6D;&#xC5ED;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xAE38;&#xBAA9;&#xC5D0; &#xD504;&#xB9AC;&#xB9C8;&#xCF13;&#xC774;&#xB098; &#xC218;&#xACF5;&#xC608; &#xC81C;&#xD488;&#xC744; &#xD30C;&#xB294; &#xACE8;&#xBAA9;&#xAE38;&#xC774; &#xC788;&#xB294;&#xB370;&#x2026;.4&#xC2DC;&#xAC00; &#xB118;&#xC5C8;&#xB294;&#xB370;&#x2026;&#xAE38;&#xC5D0; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5B4;&#xC694;&#x2026;.</p>
<p>&#xC5BC;&#xB9C8;&#xB098; &#xB365;&#xB358;&#xC9C0; &#xC778;&#xC0AC;&#xB3D9;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xC308;&#xC9C0;&#xAE38;&#xC5D0; &#xAC00;&#xC11C; &#xCE90;&#xB9AC;&#xCEE4;&#xCC98; &#xADF8;&#xB9B0;&#xB2E4;&#xACE0; &#xC549;&#xC558;&#xB294;&#xB370; &#xCD1D;4&#xBD84;&#xC774; &#xACC4;&#xC2E0;&#xB370; 4&#xBD84;&#xC774; &#xC804;&#xBD80; &#xADF8;&#xB9BC; &#xADF8;&#xB9AC;&#xB294; &#xC2A4;&#xD0C0;&#xC77C;&#xC774; &#xB2EC;&#xB77C;&#xC11C; &#xACE8;&#xB77C;&#xC11C; &#xC549;&#xC744;&#xC218; &#xC788;&#xB294;&#xB370; &#xB9C8;&#xCE68;! &#xC81C;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xBD84;&#xC774; &#xB2E4;&#xB978; &#xBD84;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xACC4;&#xC154;&#xC11C; &#xB300;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;&#xC694;. 10&#xBD84; &#xC815;&#xB3C4; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xB358;&#xAC70; &#xAC19;&#xC740;&#xB370;&#x2026;.&#xB2E4;&#xB978; &#xBD84;&#xC774; &#xBA3C;&#xC800; &#xBE44;&#xC5B4;&#xC788;&#xB294; &#xACF3;&#xC5D0; &#xADF8;&#xB9B0;&#xB2E4;&#xACE0; &#xC790;&#xB9AC;&#xC5C6;&#xB2E4;&#xACE0; &#xB098;&#xAC00;&#xC788;&#xC73C;&#xB77C;&#xACE0;&#x2026;&#x2026;</p>
<p>&#x314B;&#x314B;&#x314B;&#x314B;&#x314B;&#x314B;&#x314B;&#x314B;&#x314B;&#x314B;&#x314B;&#x314B;&#xCAD3;&#xACA8;&#xB0A8;!</p>
<p>&#xC544;&#x2026;&#x2026;&#x2026;.&#xC774;&#xB807;&#xAC8C;&#xAE4C;&#xC9C0; &#xADF8;&#xB9AC;&#xAE30; &#xD798;&#xB4E4;&#xACE0; &#xC5B4;&#xB824;&#xC6B4;&#xB370;&#x2026;.&#xCAD3;&#xACA8;&#xB098;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xB294;&#xAC83;&#xC740; &#xADF8;&#xB9AC;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xB73B;&#xC778;&#xAC00; &#xBCF4;&#xB2E4;&#xD558;&#xBA70; &#xC9DC;&#xC99D;&#xB098;&#xACE0; &#xD798;&#xB4E0; &#xB9C8;&#xC74C;&#xC744; &#xD3B8;&#xC758;&#xC810;&#xC5D0;&#xC11C; &#xCB48;&#xCB48;&#xBC14; &#xD558;&#xB098;&#xC529;&#xC744; &#xBA39;&#xC73C;&#xBA70; &#xB9C8;&#xC74C;&#xC744; &#xC704;&#xB85C; &#xD558;&#xBA74;&#xC11C; &#xD130;&#xBC85;&#xD130;&#xBC85; &#xC62C;&#xB77C;&#xAC00;&#xB294;&#xB370; &#xC548;&#xAD6D;&#xC5D0;&#xC11C; &#xC815;&#xB3C5;&#xB3C4;&#xC11C;&#xAD00; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xB3CC;&#xB2F4;&#xAE38;  &#xC911;&#xAC04;&#xCBE4;???</p>
<p><img src="https://cdn.steemitimages.com/DQmSQ1xRAjTvdtpDzQoTD2Rb7XxtTDcakoeV32NMhxxtcVc/BDDE8057-763D-4CE2-B24C-C35B77B986A5.jpeg" alt="BDDE8057-763D-4CE2-B24C-C35B77B986A5.jpeg"></p>
<p>&#xC774;&#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2E0;&#xAC70;&#xC608;&#xC694;&#x2026;..&#xCB48;&#xCB48;&#xBC14;&#xB97C; &#xBA39;&#xC73C;&#xBA70; &#xBC14;&#xC9DD;&#xBC14;&#xC9DD; &#xC55E;&#xC73C;&#xB85C; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC5D0; &#xC0C9;&#xC5F0;&#xD544;&#xC774; &#xC788;&#xAE38;&#xB798;&#x2026;..</p>
<p>&#xC800;&#xAE30;&#x2026;.&#xD639;&#xC2DC;&#x2026;.&#xCD08;&#xC0C1;&#xD654;&#x2026;..&#xADF8;&#xB9AC;&#xC2DC;&#xB098;&#xC694;??!<br>&#xB124;!!!! &#xC774;&#xB7EC;&#xC2DC;&#xB294;&#xAC70;&#xC608;&#xC694;!</p>
<p>&#xB9D9;&#xC18C;&#xC0AC;!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</p>
<p> &#xADF8;&#xB9BC; &#xADF8;&#xB9B0;&#xAC83;&#xB4E4;&#xC744; &#xADF8;&#xB9B0;&#xAC78; &#xBCF4;&#xC5EC;&#xC8FC;&#xC2DC;&#xBA70; &#xC774;&#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC2A4;&#xD0C0;&#xC77C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xC2F6;&#xC740;&#xC9C0; &#xACE8;&#xB77C;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xC2DC;&#xB294;&#xB370;!!!&#xADF8; &#xC911;&#xC5D0;&#xC800;&#xD76C;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC5F0;&#xD544;&#xC2A4;&#xCF00;&#xCE58; &#xCD08;&#xC0C1;&#xD654;&#xAC00; &#xC788;&#xB294;&#xAC70;&#xC608;&#xC694;!!!</p>
<p>&#xC640;!!!!! &#xB9D9;&#xC18C;&#xC0AC;!!! &#xC774;&#xBD84;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xB824;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; 3&#xC77C;&#xC744; &#xACE0;&#xC0DD;&#xD588;&#xAD6C;&#xB098; &#xC2F6;&#xC740;&#xAC8C; &#xB108;&#xBB34; &#xAC10;&#xC0AC;&#xD558;&#xACE0; &#xC2E0;&#xAE30;&#xD558;&#xB354;&#xB77C;&#xACE0;&#xC5EC;!!&#xC778;&#xC5F0;&#xC774;&#xB780;&#xAC8C; &#xC9C4;&#xC9DC; &#xC788;&#xAD6C;&#xB098; &#xD558;&#xBA74;&#xC11C; &#xAC10;&#xC0AC;&#xD558;&#xACE0; &#xC2E0;&#xAE30;&#xD558;&#xACE0; &#xB9C9;&#xADF8;&#xB7AC;&#xC5B4;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVikwa3kC3hdS9MzAVD2MeNsVxKKFH17hs4F4Zc7Lxc1k/C1C7E792-20C3-4CD8-A613-6613B3EC0F95.jpeg" alt="C1C7E792-20C3-4CD8-A613-6613B3EC0F95.jpeg"></p>
<p>&#xC774; &#xBD84;&#xB4E4;&#xC740; &#xBCF8;&#xC5C5;&#xC740; &#xB530;&#xB85C; &#xC788;&#xC73C;&#xC2DC;&#xACE0;, &#xCDE8;&#xBBF8;&#xB85C; &#xADF8;&#xB9BC; &#xADF8;&#xB9AC;&#xAE30;&#xB97C; &#xB098;&#xC628;&#xAC70;&#xB77C;&#xACE0; &#xD558;&#xC168;&#xB294;&#xB370;! </p>
<p>&#xC774; &#xB0A0;&#xC774; &#xCC98;&#xC74C; &#xB098;&#xC628;&#xB0A0;!!&#xADF8;&#xAC83;&#xB3C4; &#xADF8;&#xB9BC; &#xADF8;&#xB824; &#xB4DC;&#xB9B0;&#xB2E4;&#xACE0; &#xC0C9;&#xC5F0;&#xD544;&#xC744; &#xAEBC;&#xB0B4;&#xC2E0;&#xC9C0; 5&#xBD84;&#xB3C4; &#xC548;&#xB418;&#xC5B4; &#xC800;&#xD76C; &#xCCAB; &#xC190;&#xB2D8;&#xC774;&#xB798;&#xC694;!!!!&#xB9D9;&#xC18C;&#xC0AC;!!!!!!&#x3160;&#x3160;</p>
<p>&#xC800;&#xD76C; &#xC774;&#xB807;&#xAC8C; &#xCCAD;&#xCCA9;&#xC7A5;&#xC5D0; &#xB123;&#xC744; &#xADF8;&#xB9BC;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. 20&#xBD84;&#xC774;&#xBA74; &#xADF8;&#xB824; &#xC8FC;&#xB294;&#xB370; &#xC800;&#xD76C;&#xAC00; &#xCCAB; &#xC190;&#xB2D8;&#xC774;&#xACE0; &#xCCAD;&#xCCA9;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xAC70;&#xB77C; &#xBA87;&#xC77C; &#xAC78;&#xB824;&#xC11C; &#xC2E0;&#xC911;&#xD788; &#xD574;&#xC8FC;&#xC2E0;&#xB2E4;&#xACE0; &#xD558;&#xC154;&#xC11C; &#x3160;&#x315C; &#xCE74;&#xD1A1;&#xC73C;&#xB85C; &#xBC88;&#xD638; &#xAD50;&#xD658;&#xD588;&#xACE0;&#xC694;!!!</p>
<p>&#xADF8;&#xB9AC;&#xC168;&#xB358; &#xADF8;&#xB9BC;&#xB4E4;&#xB3C4; &#xC0C9;&#xAC10;&#xC774;&#xB098; &#xC774;&#xB7F0;&#xAC83;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xC608;&#xC058;&#xB354;&#xB77C;&#xACE0;&#xC694; &#xC800;&#xD76C;&#xB294; &#xC5F0;&#xD544; &#xC2A4;&#xCF00;&#xCE58;&#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xBD84;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xADF8;&#xB9AC;&#xAC8C; &#xB418;&#xB824;&#xACE0; &#xC800;&#xD76C;&#xAC00; &#xB3CC;&#xACE0; &#xB3CC;&#xC558;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC8FC;&#xC911;&#xC73C;&#xB85C; &#xADF8;&#xB9BC;&#xC774; &#xC644;&#xC131;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC624;&#xBA74; &#xB2E4;&#xC2DC; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC; &#xB4DC;&#xB9B4;&#xAED8;&#xC694;!!!</p>
<p>&#xC544;&#xCC38;, &#xC774;&#xBD84;&#xB4E4; &#xADF8;&#xB9BC;&#xADF8;&#xB9AC;&#xB294; &#xAC83; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xB9D0; &#xC88B;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB354;&#xB77C;&#xACE0;&#xC694;! &#xBA3C;&#xC800; &#xCE74;&#xD1A1;&#xC73C;&#xB85C; &#xC815;&#xB9D0; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xAC8C; &#xC798; &#xADF8;&#xB824;&#xC8FC;&#xC2E0;&#xB2E4;&#xACE0; &#xCE74;&#xD1A1;&#xB3C4; &#xB0A8;&#xACA8;&#xC8FC;&#xC154;&#xC11C; &#xC624;&#xB294; &#xAE38;&#xC5D0; &#xB208;&#xBB3C;&#xC774; &#x2026;&#x2026;&#x2026;&#xD6C4;   &#xD558;&#xB098;&#xB2D8; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!!</p>
<p>&#xD639;&#xC2DC; &#xCD08;&#xC0C1;&#xD654;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; &#xC2F6;&#xC73C;&#xC2DC;&#xAC70;&#xB098;, &#xCEE4;&#xD50C; &#xB610;&#xB294; &#xBD80;&#xBD80;&#xC758;<br>&#xCD94;&#xC5B5;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74; &#xC5EC;&#xAE30; </p>
<p>&#xCE74;&#xD1A1;&#xC73C;&#xB85C;   &#x201C;gaunggu&#x201D; &#xB97C; &#xCE5C;&#xAD6C; &#xCD94;&#xAC00; &#xD558;&#xC2DC;&#xACE0;!!!</p>
<p>&#xD30C;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;&#xC2DC;&#xAC70;&#xB098; &#xCE74;&#xD1A1;&#xC73C;&#xB85C; &#xC5F0;&#xB77D;&#xD574; &#xBCF4;&#xC2E0; &#xD6C4; &#xC8FC;&#xB9D0;&#xC5D0; &#xB098;&#xC624;&#xC2DC;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xAC00;&#xC2DC;&#xBA74; &#xB420;&#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD08;&#xC0C1;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xBA74; 20&#xBD84;&#xC774;&#xBA74; &#xC0AC;&#xC9C4;&#xBCF4;&#xACE0; &#xADF8;&#xB824;&#xC8FC;&#xC2E0;&#xB370;&#xC694;.</p>
<p>&#xADF8;&#xB7FC; &#xC800;&#xB294; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC624;&#xBA74; &#xB2E4;&#xC2DC; &#xD3EC;&#xC2A4;&#xD305;&#xD560;&#xAED8;&#xC694;!!<br>&#xC544; &#xC5C4;&#xCCAD; &#xC124;&#xB808;&#xC784; &#x314E;&#x314E;&#x314E;&#x314E;&#xB9DB;&#xC810; &#xD558;&#xC138;&#xC694;!!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/3lwgiv-01" target="_blank" rel="noopener">&#x2018;&#xACB0;&#xD63C;&#xC2DD; &#xC900;&#xBE44;]&#xCCAD;&#xCCA9;&#xC7A5; &#xB9CC;&#xB4E4;&#xAE30; #01&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@kimseun/tags/art/">art</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr-art/">kr-art</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr-daily/">kr-daily</a>, <a class="has-link-grey -link" href="/@kimseun/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@kimseun/6hsqm3-01/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">결혼식 준비] 결혼식 화동 이야기#01</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@kimseun/5saxre/">
                <span class="level-item">“비누의 개사색” 그 비누가 사는 세계 ㅋ</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kimseun/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 nara seun&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@kimseun/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kimseun/content.json"};</script>



    
<script src="/@kimseun/js/bundle.js" defer></script></body>
</html>

