
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2wijqh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmP6bHTuT1wgHWAPrWULjUHxJVGnQCvYQExn1HQ5mDXeic/image.png" alt="미국 달러, 신흥 시장 투자 수익률의 핵심 요인">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-01T05:50:51.000Z">2018-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1343 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2wijqh/">미국 달러, 신흥 시장 투자 수익률의 핵심 요인</a>
            
        </h1>
        <div class="content">
            <p>&#xC62C;&#xD574;&#xB294; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0;&#xAC8C; &#xAC70;&#xCE5C; &#xD55C; &#xD574;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2018&#xB144; &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC758; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xD1B5;&#xD654;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC798; &#xC0B4;&#xD3B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAD50;&#xD6C8;&#xC774; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC785;&#xC99D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD658;&#xC728; &#xBCC0;&#xB3D9;&#xC744; &#xC704;&#xD5D8; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC5EC;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xC0B0;&#xC744; &#xB123;&#xC744; &#xACBD;&#xC6B0; &#xBC18;&#xB4DC;&#xC2DC; &#xD658;&#xC728; &#xBCC0;&#xB3D9;&#xC744; &#xC8FC;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC678;&#xD654; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;&#xB294; &#xC62C;&#xD574; 8&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; &#xC57D; 3% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD558;&#xB294; ETF[Vanguard FTSE Emerging Markets(VWO)&#xC640; VanEck Vectors JP Morgan Emerging Markets Local Currency Bond(EMLC)]&#xB294; &#xAE09;&#xB77D;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xBD04; VWO&#xC640; EMLC&#xC758; &#xD558;&#xB77D;&#xC138;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, &#xB610; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmP6bHTuT1wgHWAPrWULjUHxJVGnQCvYQExn1HQ5mDXeic/image.png" alt=""><br></center> 

<p>&#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;,  </p>
<blockquote>
<p>&#x201C;&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xBBF8;&#xAD6D; &#xB0B4;&#xB85C; &#xC790;&#xBCF8; &#xC720;&#xC785;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC774; &#xC720;&#xC785;&#xB418;&#xBA74; &#xB420;&#xC218;&#xB85D;, &#xB354; &#xD070; &#xC131;&#xC7A5;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB3D9;&#xC2DC;&#xC5D0;, &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC545;&#xBABD; &#xAC19;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xC640;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xC790;&#xBCF8;&#xC774; &#xC720;&#xCD9C;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>1995&#xB144; &#xC774;&#xD6C4;  &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD; ETF[Vanguard Emerging Markets Stock(VEIEX)]&#xC640; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;&#xC758; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB85C; &#xC2DC;&#xC791;&#xD574;, &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC880; &#xB354; &#xAE4A;&#xC774; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC15;&#xD55C; &#xC5ED; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; -0.37&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(&#xCC38;&#xACE0;: +1.0&#xC774; &#xC644;&#xBCBD;&#xD55C; &#xC591;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC774;&#xBA70;, 0&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xC5C6;&#xC74C;&#xC774;&#xACE0;, -1.0&#xC740; &#xC644;&#xBCBD;&#xD55C; &#xC74C;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;). 1&#xB144; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; -0.68&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xD55C; &#xC5ED; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.. </p>
<p>&#xC774; &#xB458;&#xC758; 1&#xB144; &#xC218;&#xC775;&#xB960;&#xC744; &#xD68C;&#xADC0;&#xBD84;&#xC11D;&#xD574;&#xBCF4;&#xBA74;, &#xC11C;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xC5ED; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC73C;&#xBA74; &#xB192;&#xC744;&#xC218;&#xB85D;(&#xB0AE;&#xC73C;&#xBA74; &#xB0AE;&#xC744;&#xC218;&#xB85D;) VEIEX&#xC758; &#xC218;&#xC775;&#xB960; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;(&#xB192;&#xC544;&#xC9C4;&#xB2E4;)&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQnmXACMUX6QYRJLn2MtatzdVinASgSeLyxm7rYBCPHJi/image.png" alt=""><br></center> 


<p>&#xC704;&#xC758; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; R &#xC81C;&#xACF1; &#xAC12;&#xC740; 0.47&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC989;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9DD;&#xD558;&#xB294; &#xC9C0;&#xB984;&#xAE38;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610; &#xB2E4;&#xB978; &#xAD00;&#xC810;&#xC73C;&#xB85C;,  VEIEX&#xC640; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xCD94;&#xC138;&#xB97C; &#xAC80;&#xD1A0;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC591;&#xC790;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xB2E4; &#xBA85;&#xD655;&#xD788; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD3C9;&#xADE0;&#xC5D0; &#xB300;&#xD55C; &#xD45C;&#xC900; &#xD3B8;&#xCC28; &#xAC12;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294;  Z &#xC810;&#xC218;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548;, &#xC218;&#xCC28;&#xB840; &#xC788;&#xC5C8;&#xB358; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758;  &#xC0C1;&#xC2B9;&#xC7A5;&#xACFC; &#xD558;&#xB77D;&#xC7A5;&#xC740; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCD0;&#xC654;&#xC74C;&#xC774; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcQVACRzZ2PfLs4TSmi1gXFYbL98kban1AdmBiEDZ6DhS/image.png" alt=""><br></center> 

<p>&#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC73C;&#xB85C;, 1&#xB144; &#xC774;&#xB3D9; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC591;&#xC790;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, &#xC5ED; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB354; &#xBA85;&#xD655;&#xD788; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcLkFrp5pdRe41wiEDpTrTyas65MG6AgVEzH15gKFoJTp/image.png" alt=""><br></center> 

<p>&#xC774;&#xB7F0; &#xAD00;&#xACC4;&#xB97C; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xC885;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xC0B0;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xC7AC;&#xC870;&#xC815; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC80;&#xD1A0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xB7C9; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC591;&#xC790;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB354; &#xAE4A;&#xC774; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xAD6C;&#xD574;&#xACE0; &#xC2F6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBD84;&#xBA85;&#xD788; &#xD574;&#xB450;&#xC790;&#xBA74;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xC0B0;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3B8;&#xC785;&#xD574; &#xAD00;&#xB9AC;&#xD560; &#xB54C;, &#xC0B4;&#xD3B4;&#xBCFC; &#xC694;&#xC778;&#xC774; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xBFD0;&#xB9CC;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC2E4;&#xC218;&#xB85C;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB97C;  &#xBB34;&#xC2DC;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xAC00;&#xC9C0;&#xACE0;, &#xC6D0;&#xCE59;&#xC744; &#xD1B5;&#xD574; &#xB2E8;&#xAE30; &#xBC0F; &#xC911;&#xAE30;&#xC801; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBCC4;&#xC77C; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xB97C; &#xC120;&#xD638;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC911;&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xC0B0;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;&#xBA74;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: The Capital Spectator, &#x201C;The US Dollar Is (Still) A Key Factor For Emerging Market Returns&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2wijqh" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC758; &#xD575;&#xC2EC; &#xC694;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3hnwp9-3/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535769446636896.gif:600x346" alt="터키 위기의 이해 3부 - 터키의 선택지">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-01T02:43:18.000Z">2018-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3232 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3hnwp9-3/">터키 위기의 이해 3부 - 터키의 선택지</a>
            
        </h1>
        <div class="content">
            <ul>
<li><p>&#xD130;&#xD0A4; &#xC704;&#xAE30;&#xC758; &#xC774;&#xD574; 1&#xBD80; - &#xD130;&#xD0A4;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xACFC; &#xC5ED;&#xC0AC;<br><a href="https://steemit.com/kr/@pius.pius/6ntsc5-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6ntsc5-1</a></p>
</li>
<li><p>&#xD130;&#xD0A4; &#xC704;&#xAE30;&#xC758; &#xC774;&#xD574; 2&#xBD80; - &#xD130;&#xD0A4;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;<br><a href="https://steemit.com/kr/@pius.pius/3vpydk-2" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/3vpydk-2</a></p>
</li>
</ul>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535769446636896.gif:600x346" alt=""><br></center>

<p>&#xD130;&#xD0A4; &#xC815;&#xBD80;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xD6FC;&#xC190;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC788;&#xB2E4; : </p>
<p><em>&#xBC29;&#xB9CC;&#xD55C; &#xC7AC;&#xC815;</em> </p>
<p>&#xD130;&#xD0A4;&#xAC19;&#xC774; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xD45C;&#xC900; &#x201C;&#xAD50;&#xACFC;&#xC11C; &#xC2DD;&#x201D; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xBCF4;&#xD1B5; &#xD22C;&#xC790; &#xB300;&#xBE44; &#xC800;&#xCD95;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xC81C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xC800;&#xCD95;&#xB960;&#xC744; &#xB192;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790;&#xB97C; &#xC904;&#xC774;&#xACE0;, &#xC678;&#xD654; &#xBD80;&#xCC44;&#xB97C; &#xC0C1;&#xD658;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; (a) &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD558;&#xACE0;, (b) &#xAE34;&#xCD95; &#xC7AC;&#xC815;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xBA70;, (c) IMF&#xC5D0; &#xC190;&#xC744; &#xB0B4;&#xBC00;&#xC5B4; &#xC720;&#xB3D9;&#xC131; &#xC704;&#xAE30;&#xB97C;  &#xC644;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xAC74;&#xC124;&#xC5D0; &#xC758;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xAEBC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC2E4;&#xC81C;, &#xADF8;&#xB294; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC774; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC720;&#xBC1C;&#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74;, &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xACBD;&#xC81C; &#xC6B4;&#xC6A9; &#xBC29;&#xC2DD;&#xC5D0; &#xC0C1;&#xC2DD;&#xACFC; &#xB2E4;&#xB978; &#xC2E0;&#xB150;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xACE0;, &#xC911;&#xC559;&#xC740;&#xD589;&#xACFC; &#xC7AC;&#xBB34; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xB3C5;&#xB9BD;&#xC131;&#xC774; &#xC788;&#xB294; &#xD55C; &#xC678;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xADF8;&#xB7F0; &#xC774;&#xC124;&#xC801;&#xC778; &#xC8FC;&#xC7A5;&#xC744; &#xC6A9;&#xC778;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC678;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xAE68;&#xB728;&#xB9B0; &#xB370;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC774; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xAC1C;&#xC815; &#xD5CC;&#xBC95;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC911;&#xC559;&#xC740;&#xD589; &#xCD1D;&#xC7AC;&#xBCF4;&#xB2E4; &#xAD8C;&#xD55C;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xCD1D;&#xC7AC;&#xC758; &#xC784;&#xAE30;&#xB3C4; &#xC9E7;&#xC544;&#xC84C;&#xACE0;, &#xCD1D;&#xC7AC;&#xC758; &#xACBD;&#xC6B0; &#xC804;&#xC81C; &#xC870;&#xAC74;&#xC774;&#xC5C8;&#xB358; 10&#xB144; &#xACBD;&#xB825;&#xC774; &#xD544;&#xC694; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC989;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xB3C5;&#xB9BD;&#xC131;&#xC774; &#xC2EC;&#xD558;&#xAC8C; &#xD6FC;&#xC190;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xC694;&#xC778;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xC9C0;&#xB09C; 7&#xC6D4; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xC790;&#xAE30; &#xC0AC;&#xC704; &#xBCA0;&#xB77C;&#xD2B8; &#xC54C;&#xBC14;&#xC774;&#xB77C;&#xD06C;(Berat Albayrak)&#xB97C; &#xD575;&#xC2EC; &#xC694;&#xC9C1;&#xC778; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00;&#xC5D0; &#xC784;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD1B5;&#xC0C1; &#xC804;&#xBB38; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xB9DE;&#xC558;&#xB358; &#xCC28;&#xAD00; &#xC790;&#xB9AC;&#xB3C4; &#xB099;&#xD558;&#xC0B0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB85C; &#xCC44;&#xC6E0;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xACE7; &#xC815;&#xBD80; &#xB0B4;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBC18;&#xB300; &#xC758;&#xACAC;&#xC744; &#xC804;&#xB2EC;&#xD560; &#xD1B5;&#xB85C;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xB610;&#xD55C;, &#xC54C;&#xBC14;&#xC774;&#xB77C;&#xD06C; &#xC784;&#xBA85;&#xC740; &#xCFE0;&#xB370;&#xD0C0; &#xC774;&#xD6C4; &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB358; &#xB9AC;&#xB77C;&#xC758; &#xAE09;&#xB77D;&#xC744; &#xCD09;&#xBC1C;&#xC2DC;&#xCF30;&#xB2E4;. </p>
<p><em>&#xAD70;&#xC0AC; &#xC7A5;&#xBE44;</em>  </p>
<p>&#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; F-35 &#xC804;&#xD22C;&#xAE30;&#xB97C;, &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; S-400 &#xBC29;&#xACF5; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xB4E4;&#xC5EC;&#xC624;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xB7EC;&#xC2DC;&#xC544; &#xBBF8;&#xC0AC;&#xC77C; &#xAD6C;&#xB9E4;&#xB294; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. NATO &#xD68C;&#xC6D0;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xB7EC;&#xC2DC;&#xC544; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAD6C;&#xB9E4;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB3D9;&#xB9F9;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xC695;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC758;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xB7EC;&#xC2DC;&#xC544; &#xAE30;&#xC220;&#xC9C4;&#xC774; S-400&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xB420; &#xC804;&#xD22C;&#xAE30;&#xC758; &#xC57D;&#xC810;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB824;&#xACE0; &#xD560; &#xC5FC;&#xB824;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;  &#xC804;&#xD22C;&#xAE30; &#xAD6C;&#xB9E4;&#xB97C; &#xAC00;&#xB85C;&#xB9C9;&#xACE0; &#xC788;&#xB2E4;. &#xC591;&#xAD6D;&#xC5D0;&#xC11C; &#xBB34;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xC624;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC758; &#xC2DC;&#xB3C4;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC545;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535769510181189.gif:500x178" alt=""><br></center>

<p><em>&#xC2DC;&#xB9AC;&#xC544;&#xC758; &#xAE34;&#xC7A5;</em> </p>
<p>&#xD130;&#xD0A4;&#xB294; &#xC2DC;&#xB9AC;&#xC544; &#xC544;&#xC0AC;&#xB4DC; &#xC815;&#xAD8C;&#xC744; &#xBC18;&#xB300;&#xD588;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xC815;&#xBD80;&#xB294; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xB3D9;&#xB9F9; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xB294; &#xCFE0;&#xB974;&#xB4DC; &#xC138;&#xB825;&#xC744; &#xC801;&#xB300;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCFE0;&#xB974;&#xB4DC; &#xC138;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xD130;&#xD0A4;&#xC758; &#xC801;&#xB300;&#xC640; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC801;&#xB300;&#xAC00; &#xCDA9;&#xB3CC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<h4 id="&#xBD80;&#xCC44;-&#xBD95;&#xAD34;"><a href="#&#xBD80;&#xCC44;-&#xBD95;&#xAD34;" class="headerlink" title="&#xBD80;&#xCC44; &#xBD95;&#xAD34;"></a>&#xBD80;&#xCC44; &#xBD95;&#xAD34;</h4><p>#<br>&#xD130;&#xD0A4;&#xC758; &#xB300;&#xC678; &#xBD80;&#xCC44;&#xB294; 4,670&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C;, &#xADF8;&#xC911; &#xC740;&#xD589;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xBE4C;&#xB9B0; &#xADDC;&#xBAA8;&#xB294; 2,930&#xC5B5; &#xB2EC;&#xB7EC;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xD130;&#xD0A4;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xCC44;&#xAD8C;&#xC790;&#xB85C;, 820&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB300;&#xCD9C;&#xD588;&#xACE0;, &#xADF8;&#xB2E4;&#xC74C;&#xC774; 380&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xD504;&#xB791;&#xC2A4; &#xC740;&#xD589;&#xB4E4;&#xACFC; 170&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xC740;&#xD589;&#xB4E4;&#xC774;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC2A4;&#xD398;&#xC778; &#xC804;&#xCCB4; &#xC740;&#xD589; &#xC790;&#xC0B0;&#xC758; &#xAC70;&#xC758; 2%&#xB97C; &#xD130;&#xD0A4;&#xC5D0; &#xB300;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD130;&#xD0A4;&#xAC00; &#xB514;&#xD3F4;&#xD2B8;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xBA74; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC740;&#xD589; &#xB300;&#xCD9C; &#xC911; &#xC57D; 85%&#xAC00; &#xB2E4;&#xC2DC; 2,300&#xAC1C; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xB9AC;&#xB77C;&#xC758; &#xAC00;&#xCE58; &#xBD95;&#xAD34;&#xB85C;, &#xCD5C;&#xADFC; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xBC1C;&#xC804;&#xC18C; 6&#xACF3;&#xC758; &#xC6B4;&#xC601;&#xC774; &#xC911;&#xB2E8;&#xB41C; &#xBC14; &#xC788;&#xB2E4;.  &#xB0B4;&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548;, &#xBBFC;&#xAC04; &#xBE44;&#xAE08;&#xC735;&#xAD8C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 660&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC678;&#xD654; &#xBD80;&#xCC44;&#xB97C; &#xC0C1;&#xD658; &#xB610;&#xB294; &#xC5F0;&#xC7A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC678;&#xD654; &#xBD80;&#xCC44; &#xC911; 78%&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xBD80;&#xCC44;&#xC774;&#xBA70;, 18%&#xB294; &#xC720;&#xB85C;&#xD654; &#xBD80;&#xCC44;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xD130;&#xD0A4;&#xC758;-&#xC120;&#xD0DD;&#xC9C0;"><a href="#&#xD130;&#xD0A4;&#xC758;-&#xC120;&#xD0DD;&#xC9C0;" class="headerlink" title="&#xD130;&#xD0A4;&#xC758; &#xC120;&#xD0DD;&#xC9C0;"></a>&#xD130;&#xD0A4;&#xC758; &#xC120;&#xD0DD;&#xC9C0;</h4><p>#<br>&#xBE0C;&#xB7F0;&#xC2A8; &#xBAA9;&#xC0AC;&#xAC00; &#xC9E7;&#xC740; &#xC2DC;&#xC77C; &#xB0B4;&#xC5D0; &#xC11D;&#xBC29;&#xB41C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xD130;&#xD0A4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xC740; &#xC678;&#xD654; &#xBD80;&#xCC44;, &#xACFC;&#xB3C4;&#xD55C; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790; &#xBC0F; &#xC0C1;&#xB2F9;&#xD55C; &#xD22C;&#xC790;/&#xC800;&#xCD95; &#xBD88;&#xADE0;&#xD615;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD130;&#xD0A4; &#xACBD;&#xC81C;&#xC758; &#xD604;&#xC7AC; &#xADA4;&#xC801;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB780; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xD130;&#xD0A4;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xC120;&#xD0DD;&#xC9C0;&#xC774;&#xB2E4;. </p>
<p><em>&#xC7AC;&#xC815; &#xAE34;&#xCD95;</em> </p>
<p>&#xC774; &#xC120;&#xD0DD;&#xC9C0;&#xB294; &#xC704;&#xC5D0;&#xC11C; &#xB17C;&#xC758;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD5C8;&#xB9AC;&#xB760;&#xB97C; &#xC878;&#xB77C;&#xB9E4;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xB97C; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xBBF8;&#xB8E8;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA0C;&#xB4E0; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xAE34;&#xCD95;&#xC774; &#xCD08;&#xB798;&#xB420; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xB9AC;&#xB77C;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535769497754916.gif:505x420" alt=""><br></center>

<p>&#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xD130;&#xD0A4; &#xB9AC;&#xB77C;&#xC758; &#xAD6C;&#xB9E4;&#xB825; &#xD3C9;&#xAC00; &#xBAA8;&#xB378;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAD6C;&#xB9E4;&#xB825; &#xD3C9;&#xAC00;&#xB294; &#xC0C1;&#xB300;&#xC801; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD658;&#xC728;&#xC744; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;. &#xD658;&#xC728;&#xC740; &#xAD6D;&#xAC00; &#xAC04;&#xC758; &#xBB3C;&#xAC00;&#xB97C; &#xADE0;&#xB4F1;&#xD558;&#xAC8C; &#xC870;&#xC815;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC1C;&#xB150;&#xC5D0; &#xBC14;&#xD0D5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00; &#xAC04;&#xC5D0; &#xBB3C;&#xAC00; &#xC9C0;&#xC218;&#xAC00; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC870;&#xD654;&#xB420; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xC0C1;&#xD488;&#xC774; &#xAD50;&#xC5ED; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xD3C9;&#xAC00; &#xBAA8;&#xB378;&#xC774; &#xC644;&#xBCBD;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB113;&#xAC8C; &#xBCFC; &#xB54C;, &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC5D0; &#xC720;&#xC6A9;&#xD558;&#xB2E4;. &#xD604;&#xC7AC; &#xB9AC;&#xB77C;&#xB294; &#xC801;&#xC815; &#xC218;&#xC900;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; 6&#xBC30;&#xB098; &#xD3B8;&#xCC28;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC57D;&#xD55C; &#xD658;&#xC728;&#xC740; &#xC218;&#xC785; &#xBB3C;&#xAC00;&#xB97C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xACE0;, &#xC218;&#xCD9C; &#xBB3C;&#xAC00;&#xB97C; &#xD558;&#xB77D;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368;, &#xC18C;&#xBE44;&#xB97C; &#xC5B5;&#xC81C;&#xD574; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790;&#xB97C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC774; &#xC7AC;&#xC815; &#xAE34;&#xCD95;&#xC744; &#xCDE8;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xAE34;&#xCD95;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><em>&#xC2E0;&#xADDC; &#xD22C;&#xC790;</em> </p>
<p>&#xCE74;&#xD0C0;&#xB974;&#xB294; &#xC774;&#xBBF8; &#xD130;&#xD0A4;&#xC5D0; 150&#xC5B5; &#xB2EC;&#xB7EC; &#xD22C;&#xC790;&#xB97C; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBD84;&#xBA85; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC774; &#xBB34;&#xC2AC;&#xB9BC; &#xD615;&#xC81C;&#xB2E8;&#xC744; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC9C0;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC9C0;&#xC5ED; &#xB0B4; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xBD84;&#xB178;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAD6D;&#xBD80; &#xD380;&#xB4DC;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD130;&#xD0A4;&#xB294; &#xC904;&#xACE7; &#xCE74;&#xD0C0;&#xB974; &#xD3B8;&#xC5D0; &#xC11C;&#xC654;&#xB2E4;. &#xCE74;&#xD0C0;&#xB974;&#xB294; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xB9CC; &#xAD6D;&#xAC00;&#xB4E4; &#xC911; &#xC774;&#xB780;&#xACFC; &#xAC00;&#xC7A5; &#xB048;&#xB048;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xC5ED; &#xAD6D;&#xAC00; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC54C;&#xC790;&#xC9C0;&#xB77C;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xAE34; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC774; &#xB3C4;&#xC6C0;&#xC758; &#xC190;&#xAE38;&#xC744; &#xB0B4;&#xBC00; &#xC218; &#xC788;&#xB2E4;. &#xD130;&#xD0A4;&#xAC00; &#xB098;&#xD1A0;&#xC758; &#xD488; &#xC548;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xB098;&#xC11C;&#xACA0;&#xC9C0;&#xB9CC;, &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xB9CC;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC2E4;&#xC815;&#xC774;&#xB2E4;. </p>
<p><em>&#xC911;&#xB3D9; &#xB09C;&#xBBFC;</em> </p>
<p>&#xD130;&#xD0A4;&#xC758; &#x201C;&#xC790;&#xAE08; &#xCC3D;&#xCD9C;&#x201D;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xB3D9; &#xB09C;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD6D;&#xACBD;&#xC744; &#xAC1C;&#xBC29;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. 2016&#xB144; &#xD130;&#xD0A4;&#xC640; EU(&#xB77C;&#xACE0; &#xC4F0;&#xACE0; &#xB3C5;&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC77D;&#xC74C;) &#xAC04;&#xC5D0;, &#xC911;&#xB3D9; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xD574;&#xB85C;&#xB97C; &#xD1B5;&#xD574; &#xADF8;&#xB9AC;&#xC2A4;&#xB85C; &#xAC00;&#xAC70;&#xB098;, &#xC721;&#xB85C;&#xB97C; &#xD1B5;&#xD574; &#xBC1C;&#xCE78;&#xBC18;&#xB3C4;&#xB85C; &#xD5A5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD130;&#xD0A4;&#xAC00; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535769478640058.gif:500x297" alt=""><br></center>

<p>&#xADF8; &#xB300;&#xAC00;&#xB85C; &#xD130;&#xD0A4;&#xB294; 30&#xC5B5; &#xB0B4;&#xC9C0; 60&#xC5B5; &#xC720;&#xB85C;&#xC758; &#xC6D0;&#xC870;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC5EC;&#xB7EC; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD130;&#xD0A4;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xB294; &#xC911;&#xB3D9; &#xB09C;&#xBBFC;&#xC740; &#xC57D; 350&#xB9CC; &#xBA85;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD130;&#xD0A4;&#xAC00; &#xC774;&#xB4E4; &#xB09C;&#xBBFC;&#xC744; &#xBCFC;&#xBAA8;&#xB85C; &#xC720;&#xB7FD;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC6D0;&#xC870;&#xB97C; &#xC694;&#xAD6C;&#xD55C;&#xB2E4; &#xD574;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;&#xC774; &#xBD80;&#xC0C1;&#xD558;&#xACE0; &#xB09C;&#xBBFC;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB300; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC720;&#xB7FD;&#xC758; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xC815;&#xCE58; &#xC0C1;&#xD669;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xB09C;&#xBBFC;&#xC744; &#xC55E;&#xC138;&#xC6B4; &#xD130;&#xD0A4;&#xC758; &#xC694;&#xAD6C;&#xB294; &#xC720;&#xB7FD;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC704;&#xD611;&#xC774;&#xB2E4;. </p>
<p><em>&#xB514;&#xD3F4;&#xD2B8;</em> </p>
<p>&#xD130;&#xD0A4;&#xAC00; &#xB514;&#xD3F4;&#xD2B8;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5B8;&#xC81C;&#xB098; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xAE34; &#xD574;&#xB3C4;, &#xC774; &#xC120;&#xD0DD;&#xC9C0;&#xB294; &#xD130;&#xD0A4; &#xACBD;&#xC81C;&#xB97C; &#xB354; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xBBC0;&#xB85C;, &#xCD5C;&#xD6C4; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD2B9;&#xD788; &#xD130;&#xD0A4; &#xC740;&#xD589; &#xBD80;&#xCC44; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC720;&#xB7FD; &#xC740;&#xD589;&#xC5D0;&#xC11C; &#xB4E4;&#xC5EC;&#xC628; &#xAC83;&#xC774;&#xACE0;, &#xB09C;&#xBBFC;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xD55C; &#xC704;&#xD611;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC77C;&#xBD80; &#xC740;&#xD589;&#xB4E4;&#xC758; &#xBD80;&#xCC44; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC740; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<h4 id="&#xD30C;&#xAE09;-&#xD6A8;&#xACFC;"><a href="#&#xD30C;&#xAE09;-&#xD6A8;&#xACFC;" class="headerlink" title="&#xD30C;&#xAE09; &#xD6A8;&#xACFC;"></a>&#xD30C;&#xAE09; &#xD6A8;&#xACFC;</h4><p>#<br>&#xD130;&#xD0A4;&#xC758; &#xC704;&#xAE30;&#xB294; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8; &#xC5F0;&#xC900;&#xC774; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xB2EC;&#xB7EC;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xAC8C; &#xB418;&#xBA74;, &#xB2EC;&#xB7EC;&#xB97C; &#xBE4C;&#xB824;&#xC628; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. 1980&#xB144;&#xB300; &#xCD08; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xBD80;&#xCC44; &#xB514;&#xD3F4;&#xD2B8;, 1990&#xB144;&#xB300; &#xB370;&#xD0AC;&#xB77C; &#xC704;&#xAE30; &#xBC0F; 1997-98&#xB144;&#xC758; &#xC544;&#xC2DC;&#xC544; &#xACBD;&#xC81C; &#xC704;&#xAE30; &#xAC19;&#xC740; &#xC5EC;&#xB7EC; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC704;&#xAE30;&#xB294; &#xBBF8; &#xC5F0;&#xC900;&#xC758; &#xAE34;&#xCD95;&#xC774;&#xB098; &#xB2EC;&#xB7EC; &#xAC15;&#xC138; &#xB610;&#xB294; &#xB458; &#xBAA8;&#xB450;&#xC640; &#xC77C;&#xCE58;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535769464912057.gif:350x368" alt=""><br></center>

<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBB38;&#xC740; &#xD130;&#xD0A4;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C; &#xD655;&#xC0B0;&#xB420;&#xC9C0;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xD130;&#xD0A4; &#xC704;&#xAE30; &#xC790;&#xCCB4;&#xB294; &#xC544;&#xC2DC;&#xC544; &#xACBD;&#xC81C; &#xC704;&#xAE30; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBCC0;&#xB3D9; &#xD658;&#xC728;&#xC81C;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xACE0;&#xC815; &#xD658;&#xC728;&#xC81C;&#xB97C; &#xD0DD;&#xD588;&#xB358; &#xACBD;&#xC6B0;, &#xD398;&#xADF8;&#xB41C; &#xD1B5;&#xD654;&#xC758; &#xB300;&#xD3ED; &#xD558;&#xB77D;&#xC774; &#xC0AC;&#xD0DC;&#xB97C; &#xB354; &#xC545;&#xD654;&#xC2DC;&#xD0A8; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;  &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5EC;&#xB7EC; &#xD3C9;&#xAC00; &#xBAA8;&#xB378;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD84;&#xBA85; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBBF8; &#xC5F0;&#xC900;&#xC740; &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xBD84;&#xBA85; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xC758; &#xC694;&#xC778;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#x201C;&#xC640;&#xC77C;&#xB4DC;&#xCE74;&#xB4DC;&#x201D;&#xB294; &#xBB34;&#xC5ED; &#xC815;&#xCC45;&#xC774;&#xB2E4;. &#xBCF4;&#xD638;&#xBB34;&#xC5ED;&#xC8FC;&#xC758;&#xAC00; &#xB354; &#xD37C;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xB77C;&#xB294; &#xB2EC;&#xB7EC;&#xC758; &#xC9C0;&#xC704;&#xAC00; &#xAD00;&#xC138; &#xD6A8;&#xACFC;&#xB97C; &#xC0C1;&#xC1C4;&#xD574;&#xC57C; &#xD558;&#xB294; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB2EC;&#xB7EC; &#xD655;&#xBCF4;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xCD5C;&#xADFC; &#xB2EC;&#xB7EC;&#xC758; &#xAC15;&#xC138;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xAC15;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xC2DC;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.  &#xBB3C;&#xB860;, &#xBB34;&#xC5ED; &#xC2DC;&#xC7A5;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74;, &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xAC00; &#xC644;&#xD654;&#xB418;&#xACE0;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xD130;&#xD0A4; &#xB9AC;&#xB77C;&#xC758; &#xC57D;&#xC138;&#xC5D0;&#xC11C; &#xB098;&#xD0C4; &#xAC83;&#xCC98;&#xB7FC; &#xB098;&#xC05C; &#xB274;&#xC2A4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC774;&#xBBF8; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xBD84;&#xBA85; &#xD130;&#xD0A4;&#xC758; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC740; &#xB2F9;&#xBD84;&#xAC04; &#xC57D;&#xC138;&#xB97C; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xB294; &#xACB0;&#xAD6D; &#xD68C;&#xBCF5;&#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xACFC;&#xAC70; &#xC544;&#xC2DC;&#xC544; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xD130;&#xD0A4;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xC2E0;&#xC911;&#xD788; &#xAC80;&#xD1A0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB824;&#xD560;&#xB9CC;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xD130;&#xD0A4; &#xAC04;&#xC5D0; &#xAD00;&#xACC4;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xAE00; &#xCD08;&#xBC18;&#xC5D0; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xD130;&#xD0A4;&#xB294; &#xC9C0;&#xC815;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xB3D9;, &#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544; &#xBC0F; &#xC720;&#xB7FD;&#xC5D0; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB824;&#xB294; &#xC138;&#xB825;&#xC774;&#xB77C;&#xBA74;  &#xD130;&#xD0A4;&#xC640; &#xC88B;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xACFC; &#xD130;&#xD0A4; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xC654;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xBA74;, &#xBBF8;&#xAD6D;&#xC774; &#xC11C;&#xC11C;&#xD788; &#xC138;&#xACC4; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8; &#xC5ED;&#xD560;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744;  &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xB3D9;&#xC5D0; &#xD798;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC554;&#xC2DC;&#xD55C;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xD3EC;&#xAE30;&#xB294; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xBA70;, &#xBC29;&#xC704; &#xC0B0;&#xC5C5; &#xBC0F; &#xC6D0;&#xC790;&#xC7AC; &#xD22C;&#xC790;&#xC5D0; &#xD798;&#xC744; &#xC2E4;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Confluence Investment Management, &#x201C;The Turkey Crisis&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3hnwp9-3" target="_blank" rel="noopener">&#x2018;&#xD130;&#xD0A4; &#xC704;&#xAE30;&#xC758; &#xC774;&#xD574; 3&#xBD80; - &#xD130;&#xD0A4;&#xC758; &#xC120;&#xD0DD;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2sijms/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcw56kcuwUpJGQkrAfG9kvK8Uh5ZmRmJRA6mCtRCtijKd/image.png" alt="암호화폐의 장점을 부각시키고 있는 미국의 독단적 경제 제재">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-31T08:20:42.000Z">2018-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1065 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2sijms/">암호화폐의 장점을 부각시키고 있는 미국의 독단적 경제 제재</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcw56kcuwUpJGQkrAfG9kvK8Uh5ZmRmJRA6mCtRCtijKd/image.png" alt=""></p>
<p>&#xB3C5;&#xC77C; &#xC2DC;&#xC7A5;&#xC870;&#xC0AC;&#xAE30;&#xAD00; &#xC2A4;&#xD0C0;&#xD2F0;&#xC2A4;&#xD0C0;(Statista)&#xAC00; 15,000&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC2E4;&#xC2DC;&#xD55C; &#xC124;&#xBB38; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804;&#xCCB4; &#xC778;&#xAD6C; &#xC911; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xB098;&#xB77C;&#xB294; &#xD130;&#xD0A4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC544;&#xB798; &#xC2A4;&#xD0C0;&#xD2F0;&#xC2A4;&#xD0C0;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD130;&#xD0A4; &#xC778;&#xAD6C; &#xC911; 18%&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB4F1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC654;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmeTMcZa167aGeir9ZbuG6ZWeFFuiHsGSpwJ6nnY8z7Uo8/image.png" alt=""><br></center>

<h4 id="&#xD130;&#xD0A4;&#xC778;&#xB4E4;&#xC758;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD22C;&#xC790;-&#xB3D9;&#xAE30;"><a href="#&#xD130;&#xD0A4;&#xC778;&#xB4E4;&#xC758;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD22C;&#xC790;-&#xB3D9;&#xAE30;" class="headerlink" title="&#xD130;&#xD0A4;&#xC778;&#xB4E4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xB3D9;&#xAE30;"></a>&#xD130;&#xD0A4;&#xC778;&#xB4E4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xB3D9;&#xAE30;</h4><p>#<br>8&#xC6D4; &#xCD08; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xD130;&#xD0A4;&#xC5D0; &#xCD94;&#xAC00; &#xACBD;&#xC81C; &#xC81C;&#xC7AC; &#xCDE8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6D;&#xC81C;&#xC740;&#xD589;&#xAC04; &#xD1B5;&#xC2E0;&#xD611;&#xC815;(SWIFT)&#xC5D0;&#xC11C; &#xD130;&#xD0A4;&#xB97C; &#xBC30;&#xC7AC;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xD130;&#xD0A4; &#xB9AC;&#xB77C;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; 50% &#xC774;&#xC0C1; &#xCD94;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>8&#xC6D4; 12&#xC77C;&#xC790; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xB2EC; &#xAC74;&#xAC15; &#xBB38;&#xC81C;&#xB85C; &#xC790;&#xD0DD;&#xC73C;&#xB85C; &#xAC10;&#xAE08; &#xC7A5;&#xC18C;&#xAC00; &#xC62E;&#xACA8;&#xC9C4; &#xC564;&#xB4DC;&#xB958; &#xBE0C;&#xB7F0;&#xC2A8; &#xBAA9;&#xC0AC;&#xC758; &#xC11D;&#xBC29;&#xC744; &#xD130;&#xD0A4; &#xC815;&#xBD80;&#xAC00; &#xAC70;&#xBD80;&#xD558;&#xBA74;&#xC11C; &#xD130;&#xD0A4;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xBD84;&#xC7C1;&#xC774; &#xB354; &#xC545;&#xD654;&#xB418;&#xC790;, &#xB9AC;&#xB77C;&#xB97C; &#xBCF4;&#xC720;&#xC911;&#xC778; &#xD130;&#xD0A4; &#xC0C1;&#xC778;&#xB4E4;&#xC774; &#xB9C9;&#xB300;&#xD55C; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD130;&#xD0A4; &#xC815;&#xBD80;&#xAC00; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8; &#xD1B5;&#xC81C;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xD130;&#xD0A4; &#xB9AC;&#xB77C;&#xB97C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xB85C; &#xD658;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xB9C9;&#xC544;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD130;&#xD0A4; &#xC0C1;&#xC778;&#xB4E4;&#xACFC; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC7A5;&#xB824; &#xD55C; &#xB355;&#xBD84;&#xC5D0; &#xAC00;&#xB9F9;&#xC810; &#xBC0F; &#xD604;&#xC9C0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xBCF4;&#xC720; &#xB9AC;&#xB77C;&#xB97C; &#xADF8;&#xB0E5; &#xB4E4;&#xACE0; &#xC788;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; 58&#xC138;&#xB85C; &#xD1F4;&#xC9C1;&#xD55C; &#xC0C1;&#xD0DC;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xC138;&#xBE48; &#xD14C;&#xBB34;&#xB974;&#xB294; &#x201C;&#xB300;&#xD1B5;&#xB839;&#xC744; &#xC874;&#xACBD;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC00; &#xCDE8;&#xD55C; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xC9C4; &#xAE08;&#xACFC; &#xC678;&#xD654;&#xB97C; &#xD314; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBA39;&#xC744; &#xAC83;&#xC744; &#xC544;&#xAEF4;&#xAC00;&#xBA74;&#xC11C; &#xBAA8;&#xB4E0; &#xB3C8;&#xC778;&#xB370; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>48&#xC138;&#xC758; &#xBCF4;&#xC11D; &#xC138;&#xACF5;&#xC0AC;&#xC778; &#xCE74;&#xD788;&#xD2B8; &#xBC14;&#xC2A4; &#xB610;&#xD55C; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xD130;&#xD0A4;&#xC640; &#xBBF8;&#xAD6D; &#xAC04;&#xC758; &#xBD84;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xBA74;&#xC11C; 1&#xBC31;&#xB9CC; &#xB9AC;&#xB77C;(&#xC57D; 350,000&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)&#xC758; &#xC190;&#xD574;&#xB97C; &#xBD24;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00; &#xD1B5;&#xD654;&#xB4E0; &#xAD6D;&#xC81C; &#xD1B5;&#xD654;&#xB4E0;, &#xD1B5;&#xD654;&#xB780; &#xBAA8;&#xB984;&#xC9C0;&#xAE30; &#xAD50;&#xD658; &#xB9E4;&#xCCB4;&#xB85C;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD1B5;&#xD654; &#xC720;&#xD1B5;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0;, &#xC815;&#xBD80;&#xAC00; &#xD1B5;&#xD654;&#xB97C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;&#xBA74;, &#xD1B5;&#xD654; &#xAC00;&#xCE58;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xC18C;&#xC9C0;&#xAC00; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD130;&#xD0A4; &#xC815;&#xBD80;&#xAC00; &#xB9AC;&#xB77C;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC9C0;&#xBC30;&#xD574;&#xC628; &#xAD00;&#xD589;&#xC774; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xAE08;&#xC804;&#xC801; &#xC790;&#xC720;&#xB97C; &#xBE7C;&#xC557;&#xC544; &#xC654;&#xACE0;, &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB3D9;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xD130;&#xD0A4; &#xC0C1;&#xC778;, &#xC77C;&#xBC18;&#xC778; &#xBC0F; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC694;&#xAC00; &#xB192;&#xC544;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC774;&#xB7F0;-&#xCD94;&#xC138;&#xB294;-&#xACC4;&#xC18D;-&#xB420;&#xAE4C;&#xC694;"><a href="#&#xC774;&#xB7F0;-&#xCD94;&#xC138;&#xB294;-&#xACC4;&#xC18D;-&#xB420;&#xAE4C;&#xC694;" class="headerlink" title="&#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB294; &#xACC4;&#xC18D; &#xB420;&#xAE4C;&#xC694;?"></a>&#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB294; &#xACC4;&#xC18D; &#xB420;&#xAE4C;&#xC694;?</h4><p>#<br>&#xC9C0;&#xB09C;&#xC8FC; &#xC720;&#xB7FD; &#xACBD;&#xC81C; &#xAC15;&#xAD6D; &#xC911; &#xD558;&#xB098;&#xC778; &#xB3C5;&#xC77C;&#xC740; &#xC774;&#xB780;&#xACFC; &#xBBF8;&#xAD6D; &#xAC04;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xACFC; &#xB3C5;&#xB9BD;&#xB41C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xCC9C;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xC81C;&#xC740;&#xD589;&#xAC04; &#xD1B5;&#xC2E0;&#xD611;&#xC815;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC774;&#xB780;&#xACFC; &#xD130;&#xD0A4; &#xB4F1;&#xC758; &#xB098;&#xB77C;&#xB4E4;&#xC744; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xC2DC;&#xCF1C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5D0; &#xB530;&#xB77C; &#xB3C5;&#xC77C; &#xC559;&#xAC94;&#xB77C; &#xBA54;&#xB974;&#xCF08; &#xB0B4;&#xAC01;&#xC758; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xD558;&#xC774;&#xCF54; &#xB9C8;&#xC2A4;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xB3C5;&#xB9BD;&#xB41C; &#xC9C0;&#xAE09; &#xACB0;&#xC81C; &#xD1B5;&#xB85C;&#xB97C; &#xD655;&#xB9BD;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC720;&#xB7FD; &#xD1B5;&#xD654; &#xAE30;&#xAE08;&#xC744; &#xC870;&#xC131;&#xD558;&#xACE0;, &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xC740;&#xD589;&#xAC04; &#xD1B5;&#xC2E0; &#xD611;&#xC815;&#xC744; &#xAD6C;&#xCD95;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC720;&#xB7FD;&#xC758; &#xC790;&#xC8FC;&#xC131;&#xC744; &#xAC15;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xB3C5;&#xB9BD;&#xB41C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xAD6C;&#xCD95;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xBA74;&#xC11C;, &#xAC80;&#xC5F4;&#xC774; &#xC5C6;&#xACE0; &#xD0C8; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAE08;&#xC735; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB85C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC7A5;&#xC810;&#xC774; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD638;&#xC18C;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Cryptocoinnews, &#x201C;Turkey Sees Best Likelihood of Mass Cryptocurrency Adoption&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2sijms" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xBD80;&#xAC01;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB3C5;&#xB2E8;&#xC801; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6aqqct/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694555419588.gif:600x294" alt="엄청난 기회를 날려버린 사상 최악의 결정">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-31T06:05:33.000Z">2018-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2436 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6aqqct/">엄청난 기회를 날려버린 사상 최악의 결정</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xB798;&#xB294; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F4; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC2E4;&#xC218; &#xAC19;&#xC740; &#xAC74; &#xC808;&#xB300; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC05C; &#xC120;&#xD0DD;&#xC740; &#xC6B0;&#xB9AC; &#xC0B6;&#xC758; &#xD544;&#xC218;&#xBD88;&#xAC00;&#xACB0;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xAC70;&#xC5D0; &#xB0B4;&#xB9B0; &#xACB0;&#xC815;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAE30;&#xC5C5;&#xB3C4; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC800;&#xC9C8;&#xB800;&#xB2E8; &#xC218;&#xB9CE;&#xC740; &#xC2E4;&#xC218;&#xB85C; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC720;&#xBA85; &#xC628;&#xB77C;&#xC778; &#xBC30;&#xD305; &#xC0AC;&#xC774;&#xD2B8; &#xBCA0;&#xD2B8;&#xC6E8;&#xC774;(BETWAY)&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70; &#xAE30;&#xC5C5;&#xC774; &#xB0B4;&#xB838;&#xB358; &#xCD5C;&#xC545;&#xC758; &#xACB0;&#xC815;&#xB4E4;&#xC744; &#xBAA8;&#xC544; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xAE08; &#xC640;&#xC11C; &#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xBA74; &#xC544;&#xC8FC; &#x2018;&#xBA4D;&#xCCAD;&#xD55C; &#xC9D3;&#x2019;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC2DC; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC740; &#xADF8; &#xACB0;&#xC815;&#xC774; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xB420;&#xC9C0; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694555419588.gif:600x294" alt=""><br></center>

<h4 id="1-&#xAD6C;&#xAE00;&#xC744;-75&#xB9CC;-&#xB2EC;&#xB7EC;&#xC5D0;-&#xC778;&#xC218;&#xD560;-&#xAE30;&#xD68C;&#xB97C;-&#xB0A0;&#xB9B0;-&#xD68C;&#xC0AC;"><a href="#1-&#xAD6C;&#xAE00;&#xC744;-75&#xB9CC;-&#xB2EC;&#xB7EC;&#xC5D0;-&#xC778;&#xC218;&#xD560;-&#xAE30;&#xD68C;&#xB97C;-&#xB0A0;&#xB9B0;-&#xD68C;&#xC0AC;" class="headerlink" title="1. &#xAD6C;&#xAE00;&#xC744; 75&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xB0A0;&#xB9B0; &#xD68C;&#xC0AC;"></a>1. &#xAD6C;&#xAE00;&#xC744; 75&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xB0A0;&#xB9B0; &#xD68C;&#xC0AC;</h4><p>#<br>&#xB18D;&#xB2F4;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC774; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0; &#xD68C;&#xC0AC;&#xB294; &#xBC14;&#xB85C;  &#xC775;&#xC0AC;&#xC774;&#xD2B8;(Excite)&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#x201C;Ask.com&#x201D;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xAD6C;&#xAE00;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; IT &#xD68C;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC775;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB4DC;&#xBB45;&#xB2C8;&#xB2E4;. &#xAD6C;&#xAE00;&#xC758; &#xC9C0;&#xC8FC; &#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3;(Alphabet)&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB294; 8,600&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xAD6C;&#xAE00;&#xB3C4; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC758; &#xC544;&#xC8FC; &#xC791;&#xC740; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC77C; &#xB54C;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535695296745382.gif:300x300" alt=""><br></center>

<p>1999&#xB144; &#xC775;&#xC0AC;&#xC774;&#xD2B8;&#xB294; &#xB2E8;&#xB3C8; 75&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xAD6C;&#xAE00;&#xC744; &#xC778;&#xC218;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC775;&#xC0AC;&#xC774;&#xD2B8;&#xB294; &#xC774; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xC808;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xB2E4;&#xB294; &#xAC8C; &#xC774;&#xC720;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE0; &#xC0DD;&#xAC01; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC775;&#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xC808;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4; &#xAD6C;&#xAE00;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBB50;&#x2026;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694276181558.gif:600x211" alt=""><br>(&#xC775;&#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xB193;&#xCE5C; &#xAE30;&#xD68C;: 3,676&#xC5B5; &#xB2EC;&#xB7EC;)<br></center> 

<h4 id="2-&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB97C;-5&#xCC9C;&#xB9CC;-&#xB2EC;&#xB7EC;&#xC5D0;-&#xC778;&#xC218;&#xD560;-&#xC218;-&#xC788;&#xC5C8;&#xB358;-&#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;"><a href="#2-&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB97C;-5&#xCC9C;&#xB9CC;-&#xB2EC;&#xB7EC;&#xC5D0;-&#xC778;&#xC218;&#xD560;-&#xC218;-&#xC788;&#xC5C8;&#xB358;-&#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;" class="headerlink" title="2. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB97C; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;"></a>2. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB97C; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;</h4><p>#<br>&#xC9C0;&#xAE08;&#xC740; &#xC0AC;&#xB77C;&#xC9C4; &#xBE44;&#xB514;&#xC624; &#xAC00;&#xAC8C; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;(Blockbuster)&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xBD84;&#xC774; &#xACC4;&#xC2E4;&#xAE4C;&#xC694;? &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC5D0; 9,000&#xACF3; &#xC774;&#xC0C1;&#xC758; &#xBE44;&#xB514;&#xC624;/DVD &#xB300;&#xC5EC;&#xC810;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xBA74;&#xC11C; &#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xC655;&#xC73C;&#xB85C; &#xAD70;&#xB9BC;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 2000&#xB144;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;(Netflix)&#xC758; CEO  &#xB9AC;&#xB4DC; &#xD5E4;&#xC774;&#xC2A4;&#xD305;&#xC2A4;(Reed Hastings)&#xB294; &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xC5D0;&#xAC8C; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xD68C;&#xC0AC;&#xB97C; &#xB9E4;&#xAC01;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD5E4;&#xC774;&#xC2A4;&#xD305;&#xC2A4;&#xB294; &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC6B0;&#xD3B8;&#xC744; &#xD1B5;&#xD55C; DVD &#xB300;&#xC5EC; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB824; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535695339966028.gif:300x169" alt=""><br></center>

<p>&#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xC758; CEO &#xC874; &#xC548;&#xD2F0;&#xC624;&#xCF54;(John Antioco)&#xB294; &#xC774; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758;  &#xC0AC;&#xC5C5;&#xC774; &#x201C;&#xC544;&#xC8FC; &#xC791;&#xC740; &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xB294; &#xACE7; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xB530;&#xB77C; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xC131;&#xACF5;&#xC740; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xB294; &#xACB0;&#xAD6D; 2010&#xB144; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xACE0;, &#xB2F9;&#xC2DC; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xAC00;&#xCE58;&#xB294; 1&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB294; 1,600&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694391667021.gif:600x208" alt=""><br>(&#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xAC00; &#xB193;&#xCE5C; &#xAE30;&#xD68C;: 1&#xC5B5; &#xB2EC;&#xB7EC;)<br></center> 

<h4 id="3-&#xBE44;&#xD2C0;&#xC2A4;&#xB97C;-&#xCC28;&#xBC84;&#xB9B0;-&#xB370;&#xCE74;-&#xB808;&#xCF54;&#xB4DC;"><a href="#3-&#xBE44;&#xD2C0;&#xC2A4;&#xB97C;-&#xCC28;&#xBC84;&#xB9B0;-&#xB370;&#xCE74;-&#xB808;&#xCF54;&#xB4DC;" class="headerlink" title="3. &#xBE44;&#xD2C0;&#xC2A4;&#xB97C; &#xCC28;&#xBC84;&#xB9B0; &#xB370;&#xCE74; &#xB808;&#xCF54;&#xB4DC;"></a>3. &#xBE44;&#xD2C0;&#xC2A4;&#xB97C; &#xCC28;&#xBC84;&#xB9B0; &#xB370;&#xCE74; &#xB808;&#xCF54;&#xB4DC;</h4><p>#<br>&#xBE44;&#xD2C0;&#xC2A4;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. 1962&#xB144; &#xBE44;&#xD2C0;&#xC2A4;&#xB294; &#xB370;&#xCE74; &#xB808;&#xCF54;&#xB4DC;(Decca Records)&#xC758; &#xB7F0;&#xB358;  &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC624;&#xB514;&#xC158;&#xC744; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB370;&#xCE74;&#xC758; &#xC2A4;&#xCE74;&#xC6B0;&#xD2B8; &#xB2F4;&#xB2F9; &#xC784;&#xC6D0; &#xB515; &#xB85C;&#xC704;(Dick Rowe)&#xB294; &#xBE44;&#xD2C0;&#xC2A4;&#xB97C; &#xB3CC;&#xB824;&#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB294; &#xBE44;&#xD2C0;&#xC2A4;&#xC758; &#xB9E4;&#xB2C8;&#xC800; &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xC5E1;&#xC2A4;&#xD0C0;&#xC778;(Brian Epstein)&#xC5D0;&#xAC8C; &#x201C;&#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xAD70;. &#xBC34;&#xB4DC; &#xC2DC;&#xB300;&#xB294; &#xB05D;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xC5B4;. 4&#xC778;&#xC870; &#xAE30;&#xD0C0; &#xBC34;&#xB4DC;&#xB294; &#xB354; &#xADF8;&#xB807;&#xC9C0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2C0;&#xC2A4;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xC74C;&#xBC18;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD310; &#xBC34;&#xB4DC;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB370;&#xCE74; &#xB808;&#xCF54;&#xB4DC;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xACB0;&#xC815; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535695329340755.gif:300x306" alt=""><br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694380975683.gif:600x770" alt=""><br>(&#xB370;&#xCE74; &#xB808;&#xCF54;&#xB4DC;&#xAC00; &#xB193;&#xCE5C; &#xAE30;&#xD68C;: 1&#xC5B5; 9,810&#xB9CC; &#xB2EC;&#xB7EC;)<br></center> 

<h4 id="4-&#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;-&#xAC1C;&#xBC1C;&#xC744;-&#xB9DD;&#xC124;&#xC778;-&#xBAA8;&#xD1A0;&#xB85C;&#xB77C;"><a href="#4-&#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;-&#xAC1C;&#xBC1C;&#xC744;-&#xB9DD;&#xC124;&#xC778;-&#xBAA8;&#xD1A0;&#xB85C;&#xB77C;" class="headerlink" title="4. &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xAC1C;&#xBC1C;&#xC744; &#xB9DD;&#xC124;&#xC778; &#xBAA8;&#xD1A0;&#xB85C;&#xB77C;"></a>4. &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xAC1C;&#xBC1C;&#xC744; &#xB9DD;&#xC124;&#xC778; &#xBAA8;&#xD1A0;&#xB85C;&#xB77C;</h4><p>#<br>2006&#xB144; &#xB2F9;&#xC2DC; &#xBAA8;&#xD1A0;&#xB85C;&#xB77C;(Motorola)&#xC758; &#xB808;&#xC774;&#xC800;(Razr)&#xB294; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xC778;&#xAE30;&#xB97C; &#xB204;&#xB9B0; &#xD734;&#xB300;&#xC804;&#xD654;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xC190;&#xC5D0; &#xB4E4;&#xACE0; &#xB2E4;&#xB2C8;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB358; &#xD56B; &#xC544;&#xC774;&#xD15C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2000&#xB144;&#xB300; &#xC911;&#xBC18;, &#xBAA8;&#xD1A0;&#xB85C;&#xB77C;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; 22%&#xC600;&#xC9C0;&#xB9CC;, &#xCC28;&#xC138;&#xB300; &#xD734;&#xB300;&#xC804;&#xD654;&#xC778; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xAC1C;&#xBC1C;&#xC744; &#xC8FC;&#xC800;&#xD558;&#xBA74;&#xC11C;, &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xB193;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535695317763967.gif:300x225" alt=""><br></center>

<p>2010&#xB144; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xCD9C;&#xC2DC;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xC9C0;&#xB9CC;, &#xB108;&#xBB34; &#xB2A6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xC544;&#xC774;&#xD3F0;&#xACFC; &#xBE14;&#xB799;&#xBCA0;&#xB9AC;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. 2006&#xB144; 10&#xC6D4;&#xC5D0;&#xC11C; 2009&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0; &#xBAA8;&#xD1A0;&#xB85C;&#xB77C;&#xC758;  &#xC8FC;&#xAC00;&#xB294; 107&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 12&#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694358941428.gif:600x326" alt=""><br>(&#xBAA8;&#xD1A0;&#xB85C;&#xB77C;&#xC758; &#xC8FC;&#xAC00;)<br></center> 

<h4 id="5-&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;-&#xC778;&#xC218;-&#xAC00;&#xACA9;&#xC774;-&#xB108;&#xBB34;-&#xBE44;&#xC2F8;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD55C;-EDS"><a href="#5-&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;-&#xC778;&#xC218;-&#xAC00;&#xACA9;&#xC774;-&#xB108;&#xBB34;-&#xBE44;&#xC2F8;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD55C;-EDS" class="headerlink" title="5. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xC778;&#xC218; &#xAC00;&#xACA9;&#xC774; &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; EDS"></a>5. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xC778;&#xC218; &#xAC00;&#xACA9;&#xC774; &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; EDS</h4><p>#<br>1979&#xB144;, &#xB2F9;&#xC2DC; IT &#xC5C5;&#xACC4;&#xC758; &#xAC70;&#xBB3C; &#xC77C;&#xB809;&#xD2B8;&#xB85C;&#xB2C9; &#xB370;&#xC774;&#xD130; &#xC2DC;&#xC2A4;&#xD15C;(Electronic Data Systems; EDS)&#xC740; &#xD22C;&#xC790;&#xD560; &#xC18C;&#xD615; &#xCEF4;&#xD4E8;&#xD130; &#xD68C;&#xC0AC;&#xB97C; &#xBB3C;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB97C; &#xB9E4;&#xAC01;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xAD6C;&#xD55C; &#xC778;&#xC218; &#xAC00;&#xACA9;&#xC740; 4&#xCC9C;&#xB9CC;~6&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; EDS &#xC124;&#xB9BD;&#xC790; &#xB85C;&#xC2A4; &#xD398;&#xB85C;(Loss Perot)&#xB294; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xAC00; &#xAC00;&#xACA9;&#xC744; &#xB108;&#xBB34; &#xB192;&#xAC8C; &#xBD80;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE5C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; &#xC138;&#xACC4; &#xCEF4;&#xD4E8;&#xD130; &#xC5C5;&#xACC4;&#xB97C; &#xB4A4;&#xC9D1;&#xC5B4; &#xB193;&#xC558;&#xACE0;, &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB294; 8,450&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC5D0; &#xC774;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535695307558904.gif:300x155" alt=""><br></center>

<p>1992&#xB144; &#xC2DC;&#xC560;&#xD2C0; &#xD0C0;&#xC784;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xB85C;&#xC2A4; &#xD398;&#xB85C;&#xB294; &#x201C;&#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x2018;&#xC774;&#xBD10; &#xBE4C;, &#xC790;&#xB124;&#xAC00; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB974;&#xBA74;, &#xB098;&#xB294; &#xADF8;&#xB0E5; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD558;&#xB098;?&#x2019;&#x201D;&#xB77C;&#xACE0; &#xAC70;&#xC808;&#xD560; &#xB2F9;&#xC2DC;&#xB97C; &#xC598;&#xAE30;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694346500438.gif:600x208" alt=""><br>(EDS&#xAC00; &#xB193;&#xCE5C; &#xAE30;&#xD68C;: 7,529&#xC5B5; &#xB2EC;&#xB7EC;)<br></center> 

<h4 id="6-&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758;-&#xC81C;&#xC548;&#xC744;-&#xAC70;&#xC808;&#xD55C;-&#xC57C;&#xD6C4;"><a href="#6-&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758;-&#xC81C;&#xC548;&#xC744;-&#xAC70;&#xC808;&#xD55C;-&#xC57C;&#xD6C4;" class="headerlink" title="6. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xC808;&#xD55C; &#xC57C;&#xD6C4;"></a>6. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xC808;&#xD55C; &#xC57C;&#xD6C4;</h4><p>#<br>&#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC57C;&#xD6C4;&#xB294; &#xD070; &#xAE30;&#xBCF5;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F7;&#xCEF4; &#xBC84;&#xBE14;&#xC758; &#xC815;&#xC810;&#xC5D0;&#xC11C;&#xB294; 1,250&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; 2016&#xB144;, &#xBC84;&#xB77C;&#xC774;&#xC874;&#xC740; 48&#xC5B5; 9&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC57C;&#xD6C4;&#xC758; &#xD575;&#xC2EC; &#xC0AC;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57C;&#xD6C4;&#xC758; &#xD615;&#xD3B8;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC6B8;&#xC5B4;&#xC9C0;&#xAE30; &#xC804;&#xC778; 2008&#xB144;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; 446&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57C;&#xD6C4;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xC81C;&#xB9AC; &#xC591;(Jerry Yang)&#xC740; &#xC774; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xC808;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535695282727777.gif:300x225" alt=""><br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694332722384.gif:600x207" alt=""><br>(&#xC57C;&#xD6C4;&#xAC00; &#xB193;&#xCE5C; &#xAE30;&#xD68C;: 199&#xC5B5; &#xB2EC;&#xB7EC;)<br></center> 

<h4 id="7-&#xAD6C;&#xAE00;&#xC758;-&#xC81C;&#xC548;&#xC744;-&#xAC70;&#xC808;&#xD55C;-&#xB514;&#xADF8;"><a href="#7-&#xAD6C;&#xAE00;&#xC758;-&#xC81C;&#xC548;&#xC744;-&#xAC70;&#xC808;&#xD55C;-&#xB514;&#xADF8;" class="headerlink" title="7. &#xAD6C;&#xAE00;&#xC758; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xC808;&#xD55C; &#xB514;&#xADF8;"></a>7. &#xAD6C;&#xAE00;&#xC758; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xC808;&#xD55C; &#xB514;&#xADF8;</h4><p>#<br>&#xB514;&#xADF8;(Digg)&#xB294; &#xAC01;&#xC885; &#xC5B8;&#xB860;&#xC0AC;&#xC758; &#xB274;&#xC2A4;&#xB97C; &#xC885;&#xD569;&#xD574; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. 2010&#xB144; &#xAD6C;&#xAE00;&#xC740; &#xC774; &#xD68C;&#xC0AC;&#xB97C; 2&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00;&#xB7C9;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xB514;&#xADF8;&#xB294; &#xC774; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. 2&#xB144; &#xD6C4;, &#xB514;&#xADF8;&#xB294; &#xBCA0;&#xD0C0;&#xC6CD;&#xC2A4;(Betaworks)&#xC5D0; &#xB2E8; 50&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535695272622407.gif:300x174" alt=""><br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694311467980.gif:600x207" alt=""><br>(&#xB514;&#xADF8;&#xAC00; &#xB193;&#xCE5C; &#xAE30;&#xD68C;: 2&#xC5B5; &#xB2EC;&#xB7EC;)<br></center> 

<h4 id="8-E-T-&#xC758;-&#xD765;&#xD589;&#xC744;-&#xB193;&#xCE5C;-&#xB9C8;&#xC2A4;"><a href="#8-E-T-&#xC758;-&#xD765;&#xD589;&#xC744;-&#xB193;&#xCE5C;-&#xB9C8;&#xC2A4;" class="headerlink" title="8. E.T.&#xC758; &#xD765;&#xD589;&#xC744; &#xB193;&#xCE5C; &#xB9C8;&#xC2A4;"></a>8. E.T.&#xC758; &#xD765;&#xD589;&#xC744; &#xB193;&#xCE5C; &#xB9C8;&#xC2A4;</h4><p>#<br>1981&#xB144;, &#xC570;&#xBE14;&#xB9B0; &#xD504;&#xB85C;&#xB355;&#xC158;(Amblin Productions)&#xB294; &#xCD08;&#xCF5C;&#xB9BF; &#xD68C;&#xAC00; &#xB9C8;&#xC2A4;(Mars Inc)&#xC5D0;&#xAC8C; &#xC0C1;&#xD638; &#xD64D;&#xBCF4;&#xB97C; &#xC81C;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC570;&#xBE14;&#xB9B0;&#xC740; &#xC2A4;&#xD2F0;&#xBE10; &#xC2A4;&#xD544;&#xBC84;&#xADF8; &#xAC10;&#xB3C5;&#xC758; &#xC601;&#xD654; E.T.&#xC5D0; M&amp;M&#xC744; &#xB4F1;&#xC7A5;&#xC2DC;&#xD0A4;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB300;&#xAC00;&#xB85C;, &#xB9C8;&#xC2A4;&#xB294; &#xCD08;&#xCF5C;&#xB9BF; &#xD3EC;&#xC7A5;&#xC9C0;&#xC5D0; E.T. &#xD64D;&#xBCF4; &#xC0AC;&#xC9C4;&#xC744; &#xC2E3;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC2A4;&#xB294; &#xC774; &#xAE30;&#xD68C;&#xB97C; &#xCC28;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535695262739260.gif:310x310" alt=""><br></center>

<p>&#xB2F9;&#xC2DC; &#xB9C9; &#xB9AC;&#xC138;&#xC2A4; &#xD53C;&#xC138;&#xC2A4;(Reese &#x2018;s Pieces) &#xCE94;&#xB514;&#xB97C; &#xCD9C;&#xC2DC;&#xD55C; &#xD5C8;&#xC26C;(Hershey &#x2018;s)&#xB294; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. E.T.&#xC5D0; &#xC774; &#xC81C;&#xD488;&#xC744; &#xB4F1;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. E.T.&#xB294; &#xB124; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xC624;&#xC2A4;&#xCE74;&#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD588;&#xC73C;&#xBA70;, &#xB9AC;&#xC138;&#xC2A4; &#xD53C;&#xC138;&#xC2A4;&#xB294; E.T.&#xC5D0; &#xB098;&#xC628; &#xC774;&#xD6C4; &#xBA87; &#xB2EC; &#xB9CC;&#xC5D0; 65%&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535694289547509.gif:600x209" alt=""><br>(&#xB9C8;&#xC2A4;&#xAC00; &#xB193;&#xCE5C; &#xAE30;&#xD68C;: 1,900&#xB9CC; &#xB2EC;&#xB7EC;)<br></center> 

<h4 id="&#xC0AC;&#xC0C1;-&#xCD5C;&#xC545;&#xC758;-&#xACB0;&#xC815;&#xC5D0;&#xC11C;-&#xBC30;&#xC6CC;&#xC57C;-&#xD560;-&#xAD50;&#xD6C8;"><a href="#&#xC0AC;&#xC0C1;-&#xCD5C;&#xC545;&#xC758;-&#xACB0;&#xC815;&#xC5D0;&#xC11C;-&#xBC30;&#xC6CC;&#xC57C;-&#xD560;-&#xAD50;&#xD6C8;" class="headerlink" title="&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;?"></a>&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;?</h4><p>#<br>&#xC704;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xACB0;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740;  &#xBD80;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;&#xC740; &#xB9E4;&#xBC88; &#xC62C;&#xBC14;&#xB978; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xC218;&#xB294; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xC870;&#xAE08; &#xB354; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xAE30;&#xD68C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC790;&#xC874;&#xC2EC;&#xC774;&#xB098; &#xD76C;&#xB9DD; &#xC0AC;&#xD56D;&#xC774; &#xACB0;&#xC815;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB3C4; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD560; &#xAE30;&#xD68C;&#xB97C; &#xCC28;&#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p><a href="https://blog.betway.com/casino/8-of-the-worst-business-decisions-ever-made/" target="_blank" rel="noopener">https://blog.betway.com/casino/8-of-the-worst-business-decisions-ever-made/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6aqqct" target="_blank" rel="noopener">&#x2018;&#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xD68C;&#xB97C; &#xB0A0;&#xB824;&#xBC84;&#xB9B0; &#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xACB0;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4wj9wz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS9CohYxHe9SWTw77LzsQWkTU28hUcBiNugn5SKD7CwR9/image.png" alt="세계 대학가에 불고 있는 암호화폐 교육 열풍 - 코인베이스 보고서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-31T02:34:45.000Z">2018-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3739 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4wj9wz/">세계 대학가에 불고 있는 암호화폐 교육 열풍 - 코인베이스 보고서</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmS9CohYxHe9SWTw77LzsQWkTU28hUcBiNugn5SKD7CwR9/image.png" alt=""><br></center>

<p>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xC7AC; &#xCC44;&#xC6A9;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD559;&#xC744; &#xB3CC;&#xBA74;&#xC11C; &#xD559;&#xC0DD;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xD050;&#xB9AC;&#xC5B4;&#xC2AC;&#xB9AC;&#xC640; &#xC81C;&#xD734;&#xB97C; &#xB9FA;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC9C1;&#xC811; &#xB4E3;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xAC15;&#xC88C; &#xAC1C;&#xC124;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC9DA;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<h4 id="&#xD575;&#xC2EC;-&#xC694;&#xC57D;"><a href="#&#xD575;&#xC2EC;-&#xC694;&#xC57D;" class="headerlink" title="&#xD575;&#xC2EC; &#xC694;&#xC57D;"></a>&#xD575;&#xC2EC; &#xC694;&#xC57D;</h4><p>#</p>
<ul>
<li><p>&#xD604;&#xC7AC; &#xC138;&#xACC4; 50&#xB300; &#xB300;&#xD559; &#xC911; 42%&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB610;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xD558;&#xB098; &#xC774;&#xC0C1; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xB2E4;&#xC591;&#xD55C; &#xC804;&#xACF5;&#xC758; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xD559;&#xC5D0;&#xC11C;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xD559;&#xACFC;&#xC5D0;&#xC11C; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
</li>
<li><p>&#xD050;&#xB9AC;&#xC5B4;&#xC2AC;&#xB9AC;&#xB97C; &#xD1B5;&#xD574; &#xC2E4;&#xC2DC;&#xB41C; &#xC774;&#xBC88; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D; &#xB300;&#xD559;&#xC0DD; 675&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xACE0;, &#xC138;&#xACC4; 50&#xB300; &#xB300;&#xD559;&#xC5D0; &#xAC1C;&#xC124;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xD55C;&#xD3B8;, &#xAD50;&#xC218;&#xC640; &#xD559;&#xC0DD;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;.</p>
</li>
</ul>
<p>&#xB274;&#xC695; &#xB300;&#xD559; &#xC2A4;&#xD134; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8;&#xC758; &#xD559;&#xC7A5; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC5EC;&#xB9E5; &#xAD50;&#xC218;&#xAC00; 2014&#xB144; &#xCC98;&#xC74C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124;&#xD588;&#xC744; &#xB2F9;&#xC2DC; &#xC218;&#xAC15;&#xC0DD;&#xC740; 35&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xD559;&#xAD50;&#xC758; &#xD3C9;&#xADE0; &#xACFC;&#xBAA9; &#xC218;&#xAC15;&#xC0DD; &#xC218; &#xBCF4;&#xB2E4; 8&#xBA85; &#xC801;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>2018&#xB144; &#xBD04; &#xD559;&#xAE30;&#xAC00; &#xB418;&#xC790;, &#xC774; &#xACFC;&#xBAA9;&#xC758; &#xC218;&#xAC15;&#xC0DD;&#xC740; 230&#xBA85;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xACE0;, &#xD559;&#xAD50; &#xCE21;&#xC740; &#xC7A5;&#xC18C;&#xB97C; &#xAC00;&#xC7A5; &#xD070; &#xAC15;&#xB2F9;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC57C; &#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xD559;&#xB144;&#xB3C4; &#xC5EC;&#xB9E5; &#xAD50;&#xC218;&#xB294; &#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xD765;&#xBBF8;&#xB97C; &#xB9DE;&#xCDB0; &#xB450; &#xD559;&#xAE30; &#xBAA8;&#xB450; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACFC;&#xC815;&#xC744; &#xAC00;&#xB974;&#xCE60; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmboDqzA3Jh9xhSGWUsFNMMFQ5s4cYhQ5BQzWapFvfVEg5/image.png" alt=""><br></center>

<p>&#xC5EC;&#xB9E5; &#xAD50;&#xC218;&#xAC00; &#xCC98;&#xC74C; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC790;&#xC2E0;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xB298;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACE7; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xBB38;&#xC81C;&#xB97C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xADF8;&#xB294; &#xC790;&#xAE30; &#xC218;&#xC5C5;&#xC774; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xAD00;&#xB828; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xAC16;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE08;&#xC735; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC870;&#xC9C1;&#xC73C;&#xB85C; &#xC774;&#xAD00;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC774; &#xC798; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xBD84;&#xC57C;&#xB97C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xD559;&#xC0DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
</blockquote>
<p>&#xBE44;&#xC2B7;&#xD55C; &#xC7A5;&#xBA74;&#xC774; &#xC804; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xB300;&#xD559;&#xB4E4;&#xC5D0;&#xC11C; &#xD3BC;&#xCCD0;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;(&#xD0C8; &#xC911;&#xC559;&#xD654; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#x201C;&#xBD84;&#xC0B0; &#xC6D0;&#xC7A5;&#x201D; &#xAE30;&#xC220;) &#xBD84;&#xC57C;&#xC5D0; &#xD6C8;&#xB828;&#xB41C; &#xC878;&#xC5C5;&#xC0DD;&#xB4E4;&#xC774; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xACE0;&#xC6A9;&#xB418;&#xBA74;&#xC11C;, &#xAD00;&#xB828; &#xC218;&#xC5C5;&#xC5D0; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xB300;&#xD559;&#xB4E4;&#xC740; &#xC5F0;&#xAD6C; &#xC13C;&#xD130;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xC554;&#xD638; &#xAD00;&#xB828; &#xACFC;&#xC815;&#xC744; &#xCD94;&#xAC00;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC5F0;&#xAD6C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xC138;&#xACC4; &#xC0C1;&#xC704; 50&#xB300; &#xB300;&#xD559;&#xC5D0; &#xAC1C;&#xC124;&#xB41C; &#xACFC;&#xBAA9; &#xC694;&#xAC15;&#xC744; &#xAC80;&#xD1A0;&#xD574; &#xBCF8; &#xACB0;&#xACFC;, &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559; &#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC778;&#xB958;&#xD559;&#xACFC; &#xAE08;&#xC735; &#xAD00;&#xB828; &#xD559;&#xACFC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xD559;&#xACFC;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124;&#xD574; &#xB193;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;, &#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xD765;&#xBBF8;&#xC5D0; &#xB9DE;&#xCDB0; &#xC5EC;&#xB7EC; &#xD559;&#xACFC;&#xC5D0;&#xC11C; &#xAD00;&#xB828; &#xACFC;&#xBAA9; &#xAC1C;&#xC124;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xAC00; &#xD050;&#xB9AC;&#xC5B4;&#xC2AC;&#xB9AC;&#xB97C; &#xD1B5;&#xD574; &#xC2E4;&#xC2DC;&#xD55C; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2E4;&#xC591;&#xD55C; &#xC804;&#xACF5;&#xC758; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xC218;&#xAC15;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC0AC;&#xD68C;&#xACFC;&#xD559; &#xC804;&#xACF5; &#xD559;&#xC0DD;&#xB4E4; &#xC911; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xACFC;&#xBAA9;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xC804;&#xACF5;&#xC758; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC0AC;&#xD68C;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559; &#xBC84;&#xD074;&#xB9AC; &#xCEA0;&#xD37C;&#xC2A4;&#xC758; &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559;&#xACFC; &#xB358; &#xC1A1; &#xAD50;&#xC218;&#xB294; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC774;&#xB860;&#xACFC; &#xC2E4;&#xC81C;&#xB97C; &#xACB0;&#xD569;&#xD574; &#xC8FC;&#xACE0;, &#xB9CE;&#xC740; &#xC5F0;&#xAD6C; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xB3CC;&#xD30C;&#xAD6C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC5EC;&#xB7EC; &#xB2E4;&#xC591;&#xD55C; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC0AC;&#xD68C;&#xC801;&#xC73C;&#xB85C; &#xC2EC;&#xC624;&#xD558;&#xACE0; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xC7AC; &#xB300;&#xD559; &#xCEA0;&#xD37C;&#xC2A4;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD48D;&#xACBD;&#xC744; &#xD3C9;&#xAC00;&#xD574; &#xBCF4;&#xAE30; &#xC704;&#xD574;, &#xC720;&#xC5D0;&#xC2A4; &#xB274;&#xC2A4;&#xC640; &#xC6D4;&#xB4DC; &#xB9AC;&#xD3EC;&#xD2B8;&#xC5D0;&#xC11C; &#xC9D1;&#xACC4;&#xD55C; &#xC138;&#xACC4; &#xC0C1;&#xC704; 50&#xB300; &#xB300;&#xD559;&#xC5D0; &#xAC1C;&#xC124;&#xB41C; &#xACFC;&#xBAA9;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD588;&#xB2E4;. &#xC774; &#xC870;&#xC0AC;&#xB294; 2018&#xD559;&#xB144;&#xB3C4; &#xAC00;&#xC744; &#xD559;&#xAE30; &#xB610;&#xB294; &#xC628;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xADFC; &#xD559;&#xAE30;&#xC5D0; &#xB300;&#xD559; &#xC7AC;&#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC218;&#xAC15;&#xD560; &#xC218; &#xC788;&#xB294; &#xACFC;&#xBAA9;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQma4vNSSeeiUiDmMBdvGB6xFZWdVeBxYH7P8oXgxTrHjBD/image.png" alt=""><br></center>

<p>&#xC774; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC138;&#xACC4; &#xC0C1;&#xC704; 50&#xB300; &#xB300;&#xD559; &#xC911; 42%&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB610;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xD558;&#xB098; &#xC774;&#xC0C1; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 22%&#xB294; &#xB458; &#xC774;&#xC0C1; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xBCF8; &#xACFC;&#xBAA9;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xBA74;, &#xC774;&#xB4E4; &#xB300;&#xD559; &#xC911; 70%&#xAC00; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xACFC;&#xBAA9; &#xAC1C;&#xC124;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4;&#xB2E4;. &#xBAA9;&#xB85D;&#xC5D0; &#xC788;&#xB294; 18&#xAC1C; &#xB300;&#xD559; &#xC911; &#xAD00;&#xB828; &#xACFC;&#xBAA9; &#xAC1C;&#xC124;&#xC774; &#xD558;&#xB098;&#xBFD0;&#xC778; &#xACF3;&#xC740; 5&#xAC1C;(27%)&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC2A4;&#xC704;&#xC2A4; &#xACF5;&#xB300;&#xC640; &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xAD6D;&#xB9BD;&#xB300;&#xB294; &#xB450; &#xAC1C;&#xC758; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<h4 id="&#xB298;&#xACE0;-&#xC788;&#xB294;-&#xC218;&#xC694;"><a href="#&#xB298;&#xACE0;-&#xC788;&#xB294;-&#xC218;&#xC694;" class="headerlink" title="&#xB298;&#xACE0; &#xC788;&#xB294; &#xC218;&#xC694;"></a>&#xB298;&#xACE0; &#xC788;&#xB294; &#xC218;&#xC694;</h4><p>#<br>&#xC874;&#xC2A4; &#xD649;&#xD0A8;&#xC2A4; &#xB300;&#xD559;&#xC740; &#xACBD;&#xC601;&#xD55C; &#xC804;&#xACF5;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD559;&#xAD50;&#xC758; &#xACFC;&#xBAA9; &#xC124;&#xBA85;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD559;&#xC0DD;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548; &#xAE30;&#xB2A5;&#xC740; &#xBB3C;&#xB860;, &#xAE30;&#xC5C5;&#xACFC; &#xC870;&#xC9C1;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xACBD;&#xC6B0; &#xAE30;&#xBCF8; &#xAD6C;&#xC870;&#xC0C1; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xBC30;&#xC6B0;&#xAC8C; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB418;&#xC5B4;&#xC788;&#xB2E4;. </p>
<p>&#xD504;&#xB9B0;&#xC2A4;&#xD134; &#xB300;&#xD559;&#xC5D0;&#xB294; &#xBCF4;&#xC548; &#xCEF4;&#xD4E8;&#xD305; &#xC2DC;&#xC2A4;&#xD15C;, &#xC554;&#xD638;&#xD654;&#xD3D0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xAD00;&#xB828; &#xACBD;&#xC81C;&#xD559;, &#xC724;&#xB9AC;&#xD559; &#xBC0F; &#xBC95;&#xB960;&#xBB38;&#xC81C;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xC815;&#xBCF4; &#xBCF4;&#xC548; &#xACFC;&#xBAA9;&#xC774; &#xAC1C;&#xC124;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xCF54;&#xB12C; &#xB300;&#xD559;&#xC740; &#xC554;&#xD638;&#xD654; &#xAE30;&#xC220;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB610;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC774; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD1D; 28&#xAC1C; &#xACFC;&#xBAA9;&#xC73C;&#xB85C;, &#xB300;&#xD45C;&#xC801;&#xC778; &#xACFC;&#xBAA9;&#xC73C;&#xB85C;&#xB294; &#x201C;&#xB3C8;&#xC758; &#xC778;&#xB958;&#xD559;(Anthropology of Money)&#x201D; &#xBC0F; &#xC774; &#xBD84;&#xC57C;&#xC5D0; &#xC601;&#xAC10;&#xC744; &#xC8FC;&#xACE0; &#xD65C;&#xC131;&#xD654;&#xC758; &#xACC4;&#xAE30;&#xAC00; &#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC0F; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D; &#xC785;&#xBB38;(Introduction to Blockchains, Cryptocurrencies, and Smart Contracts)&#x201D; &#xB4F1;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xBD84;&#xC11D;&#xD55C; &#xB300;&#xD559; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xC554;&#xD638;&#xD654; &#xAE30;&#xC220; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124;&#xD574;, &#xCF54;&#xB529; &#xBA54;&#xC2DC;&#xC9C0; &#xC0DD;&#xC131; &#xBC0F; &#xD574;&#xC11D; &#xADF8;&#xB9AC;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD575;&#xC2EC; &#xAE30;&#xC220; &#xAE30;&#xBC18;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC1A1; &#xAD50;&#xC218;&#xB294; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC554;&#xD638;&#xD654; &#xAE30;&#xC220;, &#xAC8C;&#xC784; &#xC774;&#xB860; &#xBC0F; &#xBD84;&#xC0B0; &#xC2DC;&#xC2A4;&#xD15C; &#xAC19;&#xC740; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC5F0;&#xAD6C;&#xC640; &#xAD50;&#xC721;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB358; &#xBD84;&#xC57C;&#xB4E4;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYrd2tbJ5rNPFdGzBjK7L5NfpSbdN3XiG26YSte7it7wS/image.png" alt=""><br></center>

<p>&#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC740; &#xC774;&#xBC88; &#xC5EC;&#xB984;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5F0;&#xAD6C; &#xC13C;&#xD130;&#xB97C; &#xAC1C;&#xC124;&#xD574;, &#xD559;&#xB0B4; &#xC5EC;&#xB7EC; &#xD559;&#xACFC;&#xC758; &#xD559;&#xC0DD;&#xACFC; &#xAD50;&#xC218;&#xC9C4;&#xC744; &#xC774;&#xACF3;&#xC5D0; &#xBAA8;&#xC544; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xCE21;&#xBA74;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559; &#xBC0F; &#xC804;&#xAE30; &#xACF5;&#xD559;&#xACFC; &#xAD50;&#xC218;&#xC774;&#xC790; &#xC774; &#xC13C;&#xD130;&#xC758; &#xACF5;&#xB3D9; &#xCC45;&#xC784;&#xC790;&#xC778; &#xB304; &#xBCF4;&#xB124; &#xAD50;&#xC218;&#xB294; &#xC0C8; &#xD300;&#xACFC; &#xC774;&#xC57C;&#xAE30;&#xD574; &#xBCF8; &#xACB0;&#xACFC; &#xC138; &#xAC00;&#xC9C0; &#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xAE30;&#xC220;&#xC801; &#xBB38;&#xC81C;&#xB4E4;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xD574;&#xBC95;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xADF8;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xACF5;&#xD559; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC720;&#xBA85;&#xD55C; &#xB2E4;&#xB978; &#xC0C1;&#xC704; &#xB300;&#xD559;&#xB4E4; &#xC5ED;&#xC2DC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xACFC;&#xBAA9;&#xACFC; &#xAC15;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6CC;&#xD138;&#xB8E8; &#xB300;&#xD559;, &#xC870;&#xC9C0;&#xD0C0;&#xC6B4; &#xB300;&#xD559; &#xBC0F; &#xC77C;&#xB9AC;&#xB178;&#xC774; &#xB300;&#xD559;&#xC774; &#xAD00;&#xB828; &#xC5F0;&#xAD6C;&#xC640; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124; &#xC911;&#xC778; &#xB300;&#xD559;&#xB4E4; &#xC911; &#xB300;&#xD45C;&#xC801;&#xC774;&#xB2E4;. </p>
<h4 id="&#xC0C8;&#xB85C;&#xC6B4;-&#xAE30;&#xD68C;"><a href="#&#xC0C8;&#xB85C;&#xC6B4;-&#xAE30;&#xD68C;" class="headerlink" title="&#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;"></a>&#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;</h4><p>#<br>&#xC1A1; &#xAD50;&#xC218;&#xB294; 2018&#xB144; &#xBD04; &#xD559;&#xAE30;&#xC5D0; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xACBD;&#xC81C;&#xD559; &#xBC0F; &#xAE30;&#xC220;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBC0F; &#xBC95;&#xB960;&#xC758; &#xBBF8;&#xB798;&#x201D; &#xACFC;&#xBAA9;&#xC744; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xAC00;&#xB974;&#xCCE4;&#xB2E4;. &#xC774; &#xACFC;&#xBAA9;&#xC740; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559;&#xC758; &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559;&#xACFC;, &#xACBD;&#xC601;&#xD559;&#xACFC; &#xBC95;&#xD559; &#xB300;&#xD559;&#xC6D0; &#xAC04;&#xC758; &#xD611;&#xC5C5;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xACE0;, &#xAC01; &#xD559;&#xACFC;&#xC5D0;&#xC11C; &#xB3D9;&#xC218;&#xC758; &#xD559;&#xC0DD;&#xACFC; &#xAD50;&#xC218;&#xAC00; &#xCC38;&#xC5EC;&#xD588;&#xB2E4;. </p>
<p>&#xC1A1; &#xAD50;&#xC218;&#xB294; &#xCC98;&#xC74C; 70&#xBA85; &#xADDC;&#xBAA8;&#xC758; &#xAC15;&#xC758;&#xC2E4;&#xC5D0;&#xC11C; &#xC218;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, 200&#xBA85;&#xC774; &#xB118;&#xB294; &#xD559;&#xC0DD;&#xC774; &#xBAB0;&#xB824;&#xB4E0; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xB54C; &#x201C;&#xC544;&#xC8FC; &#xC778;&#xAE30; &#xC788;&#xB294;&#x201D; &#xACFC;&#xBAA9;&#xC774;&#xC5C8;&#xC74C;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xACFC;&#xBAA9;&#xC744; &#xAC1C;&#xC124;&#xD55C; &#xD559;&#xACFC;&#xC758; &#xC218;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD559;&#xACFC; &#xAC04; &#xD611;&#xC5C5;&#xC774; &#xC544;&#xC8FC; &#xC798; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC138;&#xACC4; &#xC0C1;&#xC704; 50&#xB300; &#xB300;&#xD559;&#xC5D0; &#xB4F1;&#xB85D;&#xB41C; 172&#xAC1C; &#xACFC;&#xBAA9; &#xC911; 15%&#xB294; &#xACBD;&#xC601;&#xD559;, &#xACBD;&#xC81C;&#xD559;, &#xC7AC;&#xBB34;&#xD559; &#xBC0F; &#xBC95;&#xD559;&#xACFC;&#xC5D0;&#xC11C; &#xAC1C;&#xC124;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, 4%&#xB294; &#xC778;&#xB958;&#xD559;, &#xC5ED;&#xC0AC;&#xD559; &#xBC0F; &#xC815;&#xCE58;&#xD559; &#xAC19;&#xC740; &#xC0AC;&#xD68C;&#xACFC;&#xD559; &#xAD00;&#xB828; &#xD559;&#xACFC;&#xC5D0;&#xC11C; &#xAC1C;&#xC124;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xD558;&#xBE44; &#xAD50;&#xC218;&#xB294; &#xD604;&#xC7AC; &#xC774; &#xBD84;&#xC57C;&#xC758; &#xC9C0;&#xC2DD;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xC740;&#xC9C0; &#xD559;&#xC0DD;&#xB4E4;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC694;&#xC998;&#xC740; &#xB85C;&#xC2A4;&#xCFE8;&#xC744; &#xC878;&#xC5C5;&#xD574;&#xB3C4; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xAE30; &#xD798;&#xB4E0; &#xC138;&#xC0C1;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB85C;&#xC2A4;&#xCFE8;&#xC5D0; &#xC7AC;&#xD559;&#xD558;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xACF5;&#xBD80;&#xD55C; &#xD559;&#xC0DD;&#xC774;&#xB77C;&#xBA74;, &#xCDE8;&#xC5C5; &#xAC71;&#xC815; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xD544;&#xC694; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB294; &#xB450; &#xC190; &#xBC8C;&#xB824; &#xD658;&#xC601;&#xBC1B;&#xC744; &#xD14C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.</p>
</blockquote>
<h4 id="&#xD559;&#xC0DD;&#xB4E4;&#xC758;-&#xC0DD;&#xAC01;"><a href="#&#xD559;&#xC0DD;&#xB4E4;&#xC758;-&#xC0DD;&#xAC01;" class="headerlink" title="&#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;"></a>&#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;</h4><p>#<br>&#xB2E4;&#xC591;&#xD55C; &#xC804;&#xACF5;&#xC758; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xC758;&#xB8B0;&#xB85C; &#xD050;&#xB9AC;&#xC5B4;&#xC2AC;&#xB9AC;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xB300;&#xD559;&#xC0DD; 675&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD55C; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xD559;&#xC0DD;&#xB4E4; &#xC911; &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559;&#xACFC; &#xACF5;&#xD559; &#xC804;&#xACF5;&#xC790;(34%) &#xBCF4;&#xB2E4; &#xC0AC;&#xD68C;&#xACFC;&#xD559; &#xC804;&#xACF5;&#xC790;(47%)&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmVSMAXmp8MXA3tXPCpSoGo9qBY65iwdMhML5zFF9SmqKE/image.png" alt=""><br></center>

<p>&#xC774; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559;&#xACFC; &#xACF5;&#xD559; &#xC804;&#xACF5;&#xC790; &#xC911; 17%&#xAC00; &#xC774;&#xBBF8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xACFC;&#xBAA9;&#xC744; &#xC218;&#xAC15;&#xD588;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xC73C;&#xBA70;, &#xACBD;&#xC81C;&#xD559; &#xC804;&#xACF5;&#xC790; &#xC911; 15% &#xBC0F; &#xACBD;&#xC601;&#xD559; &#xC804;&#xACF5;&#xC790; &#xC911; 11%&#xB3C4; &#xAC19;&#xC740; &#xB2F5;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8; &#xC0AC;&#xD68C; &#xACFC;&#xD559; &#xC804;&#xACF5;&#xC790; &#xC911; 5%&#xB9CC;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xACFC;&#xBAA9;&#xC744; &#xC218;&#xAC15;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC870;&#xC0AC;&#xC5D0; &#xC751;&#xD55C; &#xD559;&#xC0DD;&#xB4E4; &#xC911; 17%&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xC8FC; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xAC19;&#xC740; &#xC870;&#xC0AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC77C;&#xBC18;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; 9% &#xC815;&#xB3C4;&#xAC00; &#xADF8;&#xB7EC;&#xD588;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD559;&#xC0DD;&#xB4E4; &#xC911; 18%&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098; &#xBCF4;&#xC720;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xC73C;&#xBA70;, &#xC77C;&#xBC18;&#xC778; &#xBCF4;&#xB2E4; 2&#xBC30; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xD559;&#xC0DD;&#xB4E4; &#xC911; 25%&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xACFC;&#xBAA9;&#xC744; &#xBC18;&#xB4DC;&#xC2DC; &#xB610;&#xB294; &#xC5EC;&#xAC74;&#xC774; &#xB418;&#xBA74; &#xC218;&#xAC15;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC8FC;&#xC81C;&#xB85C; &#xBC15;&#xC0AC; &#xACFC;&#xC815;&#xC744; &#xBC1F;&#xACE0; &#xC788;&#xB294; &#xBCA0;&#xB124;&#xB515;&#xD2B8; &#xBDD8;&#xCE20;&#xB294; &#xD604;&#xC7AC; &#xD559;&#xC0DD;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; (&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C;) &#xC778;&#xAE30;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xBDD8;&#xCE20;&#xB294; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC73C;&#xB85C; &#xC11D;&#xC0AC; &#xACFC;&#xC815;&#xC744; &#xBC1F;&#xC744; &#xB2F9;&#xC2DC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC218;&#xC5C5;&#xC744; &#xB4E3;&#xACE0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xADF8; &#xB54C;&#xBB38;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBC15;&#xC0AC; &#xACFC;&#xC815;&#xC744; &#xBC1F;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC885;&#xC885; &#xADF8;&#xC5D0;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xCC44;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xCD94;&#xCC9C;&#xD574; &#xB2EC;&#xB77C;&#xB294; &#xACF3;&#xC774; &#xC788;&#xB294;&#xB370;, &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB294; &#xB108;&#xBB34; &#xCC3E;&#xB294; &#xB370;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xB2E4; &#xCC44;&#xC6A9;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xB2F5;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xBA74; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB354; &#xC774;&#xC0C1;&#xD55C; &#xC2DC;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<h4 id="&#xD5A5;&#xD6C4;-&#xC804;&#xB9DD;"><a href="#&#xD5A5;&#xD6C4;-&#xC804;&#xB9DD;" class="headerlink" title="&#xD5A5;&#xD6C4; &#xC804;&#xB9DD;"></a>&#xD5A5;&#xD6C4; &#xC804;&#xB9DD;</h4><p>#<br>&#xD604;&#xC7AC; &#xB300;&#xD559;&#xC5D0; &#xB2E4;&#xB2C8;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xB9CE;&#xC774; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xC720;&#xB370;&#xBBF8;(Udemy), &#xCF54;&#xC138;&#xB77C;(Coursera), &#xC774;&#xB514;&#xC5D1;&#xC2A4;(edX) &#xBC0F; &#xC720;&#xB2E4;&#xC2DC;&#xD2F0;(Udacity) &#xB4F1;&#xC758; &#xC628;&#xB77C;&#xC778; &#xAC15;&#xC88C; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xB294; &#xC77C;&#xBC18; &#xAE30;&#xBCF8; &#xC554;&#xD638;&#xD654; &#xAC15;&#xC88C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xC804;&#xBB38;&#xC801;&#xC778; &#xAC15;&#xC88C;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC218;&#xBC31; &#xAC00;&#xC9C0; &#xACFC;&#xC815;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4; &#xAC15;&#xC88C;&#xC5D0;&#xB294; &#xC138;&#xACC4; &#xC0C1;&#xC704; 50&#xAC1C; &#xB300;&#xD559;&#xC758; &#xAD50;&#xC218;&#xB4E4;&#xACFC; &#xBC0F; &#xD604;&#xC7A5;&#xC758; &#xC2E4;&#xBB34;&#xC790;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; CTO &#xBC1C;&#xB77C;&#xC9C0; &#xC2A4;&#xB9AC;&#xB2C8;&#xBC14;&#xC0B0;&#xC740; &#xC720;&#xB2E4;&#xC2DC;&#xD2F0;&#xC758; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC1C;&#xBC1C;&#xC790; &#xB418;&#xAE30;&#x201D; &#xAC15;&#xC88C;&#xC5D0; &#xC5C5;&#xACC4; &#xC804;&#xBB38;&#xAC00;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xAC15;&#xC88C;&#xB294; &#xAC01;&#xAC01; 3&#xAC1C;&#xC6D4; &#xB450; &#xD559;&#xAE30;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xBA70;, &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#x201C;&#xC2E4;&#xC81C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAE30;&#xC220;&#xC744; &#xAC16;&#xCDB0; &#xC989;&#xC2DC; &#xC5C5;&#xACC4;&#xC5D0; &#xB098;&#xAC08; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#x201D;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD559;&#xACC4;&#xB294; &#xC2DC;&#xB958;&#xC5D0; &#xB354;&#xB518; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC131;&#xC219;, &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC5C5; &#xBC0F; &#xAE30;&#xD0C0; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB85C; &#xC138;&#xC0C1;&#xC5D0; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xC784;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xAD50;&#xC218;&#xB4E4;&#xC740; &#xC785;&#xC744; &#xBAA8;&#xC740;&#xB2E4;. &#xD788;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xC740; &#xB300;&#xD559;&#xB4E4;&#xC774; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB4C0;&#xD06C; &#xB300;&#xD559; &#xAD6D;&#xC81C; &#xACBD;&#xC601;&#xD559;&#xACFC; &#xCEA0;&#xBCA8; &#xD558;&#xBE44; &#xAD50;&#xC218;&#xB294; &#x201C;&#xD559;&#xC0DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xB798;&#xB97C; &#xC900;&#xBE44;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC918;&#xC57C; &#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Coinbase, &#x201C;The rise of crypto in higher education&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4wj9wz" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4; &#xB300;&#xD559;&#xAC00;&#xC5D0; &#xBD88;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD50;&#xC721; &#xC5F4;&#xD48D; - &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xBCF4;&#xACE0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/41c3yn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaMaVgYnpFcZeTLCm1syX4917ZJWCr8Y4ho3zwx3v6Lbv/image.png" alt="버핏의 양복 대여료 이야기와 숨겨진 위험">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T06:30:15.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2280 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/41c3yn/">버핏의 양복 대여료 이야기와 숨겨진 위험</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmaMaVgYnpFcZeTLCm1syX4917ZJWCr8Y4ho3zwx3v6Lbv/image.png" alt=""><br></center>

<p>300&#xB144; &#xB41C; &#xBCF4;&#xD5D8;&#xC0AC; &#xB7F0;&#xB358; &#xB85C;&#xC774;&#xC988;(Lloyd &#x2018;s of London)&#xB294; &#xB9E4;&#xB144; 330&#xC5B5; &#xD30C;&#xC6B4;&#xB4DC; &#xC774;&#xC0C1;&#xC758; &#xBCF4;&#xD5D8;&#xB8CC;&#xB97C; &#xAC70;&#xB46C;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC5ED;&#xC0AC;&#xB294; 17&#xC138;&#xAE30;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;. </p>
<p>1906&#xB144;, &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC758; 80% &#xC774;&#xC0C1;&#xC774; &#xB300;&#xC9C0;&#xC9C4;&#xC73C;&#xB85C; &#xD30C;&#xAD34;&#xB418;&#xC5C8;&#xC744; &#xB2F9;&#xC2DC;, &#xB85C;&#xC774;&#xB4DC;&#xB294; &#xC2EC;&#xC0AC; &#xC5C6;&#xC774; &#xBAA8;&#xB4E0; &#xBCF4;&#xD5D8;&#xAE08; &#xCCAD;&#xAD6C;&#xB97C; &#xB4E4;&#xC5B4;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB85C;&#xC774;&#xC988;&#xB294; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD070; &#xBBFF;&#xC74C;&#xC744; &#xC5BB;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1990&#xB144;&#xB300; &#xC774; &#xB300;&#xD615; &#xBCF4;&#xD5D8;&#xC0AC;&#xB294; &#xC774;&#xC804; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xC9C0; &#xC54A;&#xB358; &#xC18C;&#xC704; &#x201C;&#xC228;&#xACA8;&#xC9C4; &#xC704;&#xD5D8;&#x201D;&#xC73C;&#xB85C; &#xD718;&#xCCAD;&#xAC70;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC138;&#xAE30; &#xCD08; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC9C0;&#xC9C4; &#xC0AC;&#xAC74; &#xC774;&#xD6C4;, &#xB85C;&#xC774;&#xC988;&#xB294; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xACC4;&#xC5D0; &#xCC45;&#xC784; &#xBCF4;&#xD5D8;&#xC744; &#xD314;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC11D;&#xBA74; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xB3C4; &#xD3EC;&#xD568;&#xB3FC; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmVMhsnkrZWdCsEM5zUnHUYdpgFe91PcQd7HWPyvS5Jk1p/image.png" alt=""><br>&lt;20&#xC138;&#xAE30; &#xCD08;&#xC758;=&quot;&quot; &#xB7F0;&#xB358;=&quot;&quot; &#xB85C;&#xC774;&#xC988;=&quot;&quot;&gt;<br><!--20세기--></center>

<p>&#xADF8;&#xB85C;&#xBD80;&#xD130; 20&#xB144; &#xD6C4; &#xC11D;&#xBA74; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB358; &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xCE58;&#xBA85;&#xC801; &#xD3D0; &#xC9C8;&#xD658;&#xC778; &#xC11D;&#xBA74;&#xC99D; &#xC9C4;&#xB2E8;&#xC744; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. 1990&#xB144;&#xB300; &#xC774; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xC804; &#xACE0;&#xC6A9;&#xC8FC;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xCCAD;&#xAD6C;&#xD588;&#xACE0;, &#xC804; &#xACE0;&#xC6A9;&#xC8FC;&#xB294; &#xB2E4;&#xC2DC; 1960&#xB144;&#xB300;&#xC5D0; &#xCC45;&#xC784; &#xBCF4;&#xD5D8;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xB85C;&#xC774;&#xC988; &#xB4F1; &#xBCF4;&#xD5D8;&#xC0AC;&#xC5D0; &#xBCF4;&#xD5D8;&#xAE08;&#xC744; &#xCCAD;&#xAD6C;&#xD569;&#xB2C8;&#xB2E4;. &#xB85C;&#xC774;&#xC988;&#xB294; &#xBBF8;&#xB798; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xBCF8;&#xC9C8;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xCC45;&#xC784;&#xC73C;&#xB85C; &#xD30C;&#xC0B0;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC11D;&#xBA74;&#xC99D;&#xC740; &#x201C;&#xB871;-&#xD14C;&#xC77C;(long-tail)&#x201D; &#xC704;&#xD5D8;&#xC758; &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C; &#xBCF4;&#xD5D8; &#xACC4;&#xC57D; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBAB0;&#xB790;&#xB358; &#xC704;&#xD5D8;&#xC774; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xB09C; &#xD6C4; &#xBC1C;&#xC0DD;&#xD574; &#xBCF4;&#xD5D8;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB85C;&#xC774;&#xC988;&#xC758; &#xBCF4;&#xD5D8; &#xACC4;&#xC57D; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#x201C;&#xC624;&#xD508; &#xD398;&#xB9B4;(open peril; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;&#xAC00; &#xACC4;&#xC57D;&#xC11C;&#xC5D0; &#xC81C;&#xD55C;&#xD574; &#xB193;&#xC740; &#xACBD;&#xC6B0; &#xC774;&#xC678;&#xC758; &#xBAA8;&#xB4E0; &#xC7AC;&#xB09C;&#xC5D0;&#xB3C4; &#xBCF4;&#xD5D8;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xBCF4;&#xD5D8;)&#x201D;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC2E4;&#xC218;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBCF4;&#xC548; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC29;&#xD654;&#xBCBD;&#xC740; &#xD574;&#xCEE4; &#xBC0F; &#xC545;&#xC131; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC2DC;&#xC2A4;&#xD15C; &#xCE68;&#xC785;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC785;&#xB2C8;&#xB2E4;. &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC29;&#xD654;&#xBCBD;&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB294; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xB300;&#xC2E0; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xC811;&#xC18D;&#xC744; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC811;&#xC18D;&#xC740; &#xCC28;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xBAA9;&#xB85D;&#xC5D0; &#xC5C6;&#xB294; &#xC811;&#xC18D;&#xC740; &#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB85C;&#xC774;&#xC988;&#xC758; &#xC624;&#xD508; &#xD398;&#xB9B4; &#xBCF4;&#xD5D8; &#xACC4;&#xC57D;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB85C;&#xC774;&#xC988;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xC2E4;&#xC218;&#xAC00; &#xC774;&#xAC70;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xB9CC; &#xD310;&#xB2E8;&#xD558;&#xACE0;, &#xBCF4;&#xD5D8; &#xACC4;&#xC57D;&#xC11C; &#xC0C1;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xC704;&#xD5D8;&#xC774; &#xCEE4;&#xBC84;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC2E4;&#xC218;&#xB294; &#xC9C0;&#xAE08;&#xC740; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB798;&#xC5D0; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmSxCHDRn3UojXvxeyH6eBAgyyVv2bKXR3iJqbfeNcL3ek/image.png" alt=""><br></center>

<p>&#xBCF4;&#xD5D8; &#xC804;&#xBB38; &#xC6A9;&#xC5B4;&#xB85C;, &#xC774;&#xB7F0; &#xB871;-&#xD14C;&#xC77C; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBE44;&#xC6A9;&#xC744; &#xBBF8;&#xBCF4;&#xACE0; &#xBC1C;&#xC0DD; &#xC190;&#xD574;(Incurred but not reported; IBNR)&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC5F0;&#xB840; &#xC11C;&#xD55C;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAE30;&#xC5C5;&#xACFC; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xC9C0; &#xC798; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; 1985&#xB144; &#xC5F0;&#xB840; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC228;&#xACA8;&#xC9C4; &#xB871;-&#xD14C;&#xC77C; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD55C; &#xB0A8;&#xC790;&#xAC00; &#xD574;&#xC678;&#xC5EC;&#xD589; &#xC911;&#xC5D0; &#xB204;&#xC774;&#xB85C;&#xBD80;&#xD130; &#xC804;&#xD654; &#xD55C; &#xD1B5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xBD88;&#xC758;&#xC758; &#xC0AC;&#xACE0;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xC168;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD558;&#xB294; &#xC804;&#xD654;&#xC600;&#xB2E4;. &#xADF8; &#xB0A8;&#xC790;&#xAC00; &#xC544;&#xBC84;&#xC9C0; &#xC7A5;&#xB840;&#xC2DD;&#xC744; &#xC704;&#xD574; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB204;&#xC774;&#xC5D0;&#xAC8C; &#xC7A5;&#xB840;&#xC2DD;&#xC744; &#xCE58;&#xB974;&#xACE0;, &#xCCAD;&#xAD6C;&#xC11C;&#xB294; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xC6C3;&#xC9D1;&#xC5D0; &#xB3CC;&#xC544;&#xC640; &#xBCF4;&#xB2C8; &#xC218;&#xCC9C; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xCCAD;&#xAD6C;&#xC11C;&#xAC00; &#xB0A0;&#xC544;&#xC640; &#xC788;&#xC5C8;&#xACE0;, &#xC989;&#xC2DC; &#xC9C0;&#xBD88;&#xD588;&#xB2E4;. &#xB2E4;&#xC74C; &#xB2EC;&#xC774; &#xB418;&#xC790; 15&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xCCAD;&#xAD6C;&#xC11C;&#xAC00; &#xB610; &#xB0A0;&#xC544;&#xC654;&#xACE0;, &#xC774; &#xB610;&#xD55C; &#xC989;&#xC2DC; &#xC9C0;&#xBD88;&#xD588;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C; &#xB2EC; &#xB610; &#xBE44;&#xC2B7;&#xD55C; &#xCCAD;&#xAD6C;&#xC11C;&#xAC00; &#xB0A0;&#xC544;&#xC654;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C; &#xB2EC; &#xB611;&#xAC19;&#xC740; 15&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xCCAD;&#xAD6C;&#xC11C;&#xAC00; &#xB0A0;&#xC544;&#xC624;&#xC790;, &#xC5EC;&#xB3D9;&#xC0DD;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xC5B4;&#xCC0C; &#xB41C; &#xC601;&#xBB38;&#xC778;&#xC9C0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB3D9;&#xC0DD;&#xC758; &#xB300;&#xB2F5;&#xC740; &#x201C;&#xAE5C;&#xBE61; &#xC78A;&#xACE0; &#xB9D0;&#xC744; &#xBABB; &#xD588;&#xB294;&#xB370;, &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xBE4C;&#xB9B0; &#xC591;&#xBCF5;&#xC744; &#xC218;&#xC758;&#xB85C; &#xC785;&#xD600;&#xC11C; &#xBCF4;&#xB0B4;&#xB4DC;&#xB838;&#xC5B4;.&#x201D; </p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBCF4;&#xD5D8;&#xC5C5;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xB4E4;&#xB824;&#xC900; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#x201C;&#xC591;&#xBCF5; &#xB300;&#xC5EC;&#xB8CC;&#x201D; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xC5C5;&#xC774;&#xB098;, &#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0;&#xAE4C;&#xC9C0;&#xB3C4; &#xD655;&#xB300;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xD2F4; &#xD30C;&#xC6B8;&#xB7EC;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBA38;&#xC774;&#xC790; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC544;&#xD0A4;&#xD14D;&#xCC98;&#xC5D0; &#xC788;&#xC5B4; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAD8C;&#xC704;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xD30C;&#xC6B8;&#xB7EC;&#xC758; &#xB9D0; &#xC911; &#xB2E4;&#xC74C;&#xC740; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC624;&#xB298; &#xC77C;&#xC744; &#xC624;&#xB298; &#xB05D;&#xB0BC; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xB0B4;&#xC77C; &#xC77C;&#xC744; &#xB0B4;&#xC77C; &#xB05D;&#xB0BC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74;, &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xACF5;&#xD559;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xCE59; &#xC911; &#xD558;&#xB098;&#xB294; &#xC27D;&#xAC8C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xACE0; &#xD655;&#xC7A5; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xCF54;&#xB4DC;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE4A;&#xC740; &#xC0DD;&#xAC01;&#xACFC; &#xB9CE;&#xC740; &#xC815;&#xC2E0;&#xC801; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC81C;&#xC791;&#xC740; &#xAE30;&#xC77C;&#xC774; &#xBE60;&#xB4EF;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC740; &#xC6D0;&#xCE59;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0;, &#xB0A0;&#xB9BC;&#xC73C;&#xB85C; &#xCF54;&#xB4DC;&#xB97C; &#xC791;&#xC131;&#xD574; &#xC660;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA0C;&#xB4E0; &#xC791;&#xB3D9;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD3B8;&#xB9AC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC555;&#xB2C8;&#xB2E4;. </p>
<p>&#xB808;&#xACE0;&#xB85C; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;. &#xC774;&#xB54C;, &#xB808;&#xACE0; &#xBE14;&#xB85D; &#xB450; &#xAC1C;&#xB97C; &#xAC70;&#xAE30;&#xC5D0; &#xB9DE;&#xB294; &#xB808;&#xACE0;&#xB85C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xADF8;&#xB0E5; &#xC811;&#xCC29;&#xC81C;&#xB85C; &#xBD99;&#xC5EC;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xADF8;&#xB798;&#xB3C4; &#xB808;&#xACE0; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB2E4;&#xC74C;&#xB0A0; &#xBE14;&#xB85D;&#xC744; &#xAD50;&#xCCB4;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74;, &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXk3y9ofumCfArtHmXfko1kZGmmJm4jEuX3CvN31qs89d/image.png" alt=""><br></center>

<p>&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB97C; &#x2018;&#xAE30;&#xC220;&#xC801; &#xBD80;&#xCC44;&#x2019;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xACB0;&#xD568;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xB2A5;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#x201C;&#xC591;&#xBCF5; &#xB300;&#xC5EC;&#xB8CC;&#x201D;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xAE4C;? </p>
<p>&#xC228;&#xACA8;&#xC9C4; &#xB871;-&#xD14C;&#xC77C; &#xC704;&#xD5D8;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xC774;&#xC720;&#xB294; &#xC544;&#xBB34; &#xC0DD;&#xAC01; &#xC5C6;&#xC774; &#xBD88;&#xC131;&#xC2E4;&#xD558;&#xAC8C; &#xC77C;&#xC744; &#xB300;&#xCDA9; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB294; &#xAC1C;&#xC778;&#xC758; &#xD589;&#xB3D9; &#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC5C5;&#xC758; &#xD589;&#xB3D9;&#xC5D0;&#xB3C4; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC0AC;&#xC18C;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xBD80;&#xB2E5;&#xCE60; &#xB54C;&#xB9C8;&#xB2E4;, &#xBB38;&#xC81C;&#xB97C; &#xC228;&#xAE30;&#xB294; &#xAC8C; &#xB354; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC2DC;&#xC2E0;&#xC744; &#x201C;&#xBE4C;&#xB9B0; &#xAD00;&#x201D;&#xC5D0; &#xB123;&#xC5B4; &#xBB18;&#xC9C0;&#xC5D0; &#xC548;&#xC7A5;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC7A5;&#xAE30;&#xC801; &#xC774;&#xC775;&#xC5D0;&#xB294; &#xB208; &#xAC10;&#xACE0;, &#xB2E8;&#xAE30;&#xC801; &#xACB0;&#xACFC;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98;&#xB2E4;&#xBA74;, &#xC591;&#xBCF5; &#xB300;&#xC5EC;&#xB8CC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xC528;&#xC557;&#xC744; &#xBFCC;&#xB9AC;&#xB294; &#xAC70;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC591;&#xBCF5; &#xB300;&#xC5EC;&#xB8CC; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xC774;&#xC720;&#xB294; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xC804;&#xC5D0; &#xAE4A;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE30;&#xC5C5; CEO&#xB294; R&amp;D&#xC640; &#xB9C8;&#xCF00;&#xD305; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC7A5;&#xBD80;&#xC0C1; &#xC218;&#xC775;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xC5D0;&#xAC8C; &#xB450;&#xB451;&#xD55C; &#xBCF4;&#xB108;&#xC2A4;&#xAC00; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xC6A9; &#xC0AD;&#xAC10;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xACE8;&#xBA38;&#xB9AC;&#xB97C; &#xC369;&#xD790; &#xC988;&#xC74C;&#xC774; &#xB418;&#xBA74;, &#xC774;&#xBBF8; &#xADF8; CEO&#xB294; &#xC790;&#xB9AC;&#xC5D0; &#xC5C6;&#xACE0;, &#xC190;&#xD574;&#xB294; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xBAAB;&#xC774; &#xB418;&#xACE0; &#xB9D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC591;&#xBCF5; &#xB300;&#xC5EC;&#xB8CC; &#xBB38;&#xC81C;&#xB294; &#xB2E4;&#xB978; &#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB3C4; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. &#xADC0;&#xCC2E;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC6B4;&#xB3D9;&#xC744; &#xAC8C;&#xC744;&#xB9AC;&#xD558;&#xAC70;&#xB098;, &#xC2DD;&#xC2B5;&#xAD00;&#xC744; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xD558;&#xBA74;, &#xACB0;&#xAD6D; &#xB098;&#xC911;&#xC5D0; &#xC591;&#xBCF5; &#xB300;&#xC5EC;&#xB8CC; &#xCCAD;&#xAD6C;&#xC11C;&#xAC00; &#xB0A0;&#xC544;&#xC624;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xBC88; &#xB3C8;&#xC73C;&#xB85C; &#xC624;&#xB298;&#xC744; &#xC0B4;&#xACE0;, &#xB0B4;&#xC77C;&#xC740; &#xB0B4;&#xC77C; &#xBC88; &#xB3C8;&#xC73C;&#xB85C; &#xC0B4;&#xC790;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xBAB8;&#xC744; &#xC6D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC6B4;&#xB3D9;&#xC740; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC218;&#xC775;&#xC744; &#xC6D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xC740; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD638;&#xC22B;&#xAC00;&#xC758; &#xC9D1;&#xC744; &#xC6D0;&#xD558;&#xC9C0;&#xB9CC;, &#xACA8;&#xC6B8;&#xC5D0; &#xBC30;&#xAD00;&#xC774; &#xC5BC;&#xC5B4; &#xD130;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xB098;&#xC911;&#xC5D0; &#xBC84;&#xD54F;&#xC758; &#xC591;&#xBCF5; &#xB300;&#xC5EC;&#xB8CC; &#xCC98;&#xB7FC; &#xC228;&#xACA8;&#xC9C4; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xC5D0; &#xB2E5;&#xCCD0;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/41c3yn" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC758; &#xC591;&#xBCF5; &#xB300;&#xC5EC;&#xB8CC; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xC228;&#xACA8;&#xC9C4; &#xC704;&#xD5D8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/215/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/217/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/215/">215</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/216/">216</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/217/">217</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/356/">356</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

