
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>다양한 스티밋 포크 커뮤니티들의 등장, 통합이냐 선택과 집중이냐 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xBD84;&#xC5F4;&#xACFC;-&#xD1B5;&#xD569;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBD84;&#xC5F4;&#xACFC; &#xD1B5;&#xD569;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xD1B5;&#xD569;-or-&#xC120;&#xD0DD;&#xACFC;-&#xC9D1;&#xC911;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xD1B5;&#xD569;? or &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;?</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC26C;&#xC6B0;&#xBA74;&#xC11C;&#xB3C4;-&#xC5B4;&#xB824;&#xC6B4;-&#xBB38;&#xC81C;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xC26C;&#xC6B0;&#xBA74;&#xC11C;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY1sQkYqMR1fhJvTePv1UghAFMLw5GrRmCZyk3THYvHg2/together.jpg" alt="다양한 스티밋 포크 커뮤니티들의 등장, 통합이냐 선택과 집중이냐">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-04T05:07:24.000Z">2019-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2664 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                다양한 스티밋 포크 커뮤니티들의 등장, 통합이냐 선택과 집중이냐
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmY1sQkYqMR1fhJvTePv1UghAFMLw5GrRmCZyk3THYvHg2/together.jpg" alt="together.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; SCOTBOT &#xAE30;&#xBC18;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xD300; &#xB355;&#xBD84;&#xC5D0; SMT&#xC758; &#xC815;&#xC2DD; &#xB7F0;&#xCE6D; &#xC804;&#xC5D0; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; SMT&#xAC00; &#xC5B4;&#xB5A4; &#xD655;&#xC7A5;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xC5EC;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xC5B4;&#xB5A4; &#xC0C8;&#xB85C;&#xC6B4; &#xC7AC;&#xBBF8;&#xC640; &#xC758;&#xBBF8;&#xB97C; &#xC904; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC9C1;&#xC811; &#xCCB4;&#xD5D8;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC18C;&#xC911;&#xD55C; &#xC2DC;&#xAC04;&#xB4E4;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC874;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB514;&#xC571;&#xC778; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;(STEEM), &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(SP), &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SBD)&#xC758; &#xBCF4;&#xC0C1; &#xCCB4;&#xACC4; &#xD558;&#xB098;&#xC5D0;&#xB9CC; &#xBAA9;&#xC744; &#xBA54;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xC740; &#xC2A4;&#xCE87;&#xBD07; &#xB355;&#xBD84;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC810;&#xCC28; &#xBD80;&#xCC28;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xC774; &#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xB355;&#xBD84;&#xC5D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD65C;&#xAE30;&#xB97C; &#xCC3E;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC790;&#xBA74; <strong>&#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xD574;&#xB2F9; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC9C0;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC815;&#xB9D0; &#xD06C;&#xB2E4;</strong>&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB38;&#xB4DD; &#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xC801;&#xC5B4;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xBD84;&#xC5F4;&#xACFC;-&#xD1B5;&#xD569;"><a href="#1-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;-&#xBD84;&#xC5F4;&#xACFC;-&#xD1B5;&#xD569;" class="headerlink" title="#1. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBD84;&#xC5F4;&#xACFC; &#xD1B5;&#xD569;"></a>#1. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBD84;&#xC5F4;&#xACFC; &#xD1B5;&#xD569;</h2><hr>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC740; &#xC8FC;&#xC81C;&#xB97C; &#xD55C;&#xC815;&#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xD765;&#xBBF8;, &#xCDE8;&#xBBF8;, &#xAD00;&#xC2EC;&#xC0AC; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xAE00;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xB3C4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC5B4;&#xB5A4; &#xC8FC;&#xC81C;&#xB85C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xB4E0; &#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xC57D;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmdPYUYAa7i9db6Aod9XZQccVrVrvm1NkwaQR8KhhPp1n6/scot.png" alt="scot.png"></p>
<p>&#xAC01; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC774;&#xB984;&#xB9CC; &#xBCF4;&#xC544;&#xB3C4; &#xAC01; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB098;&#xB984;&#xC758; &#xC138;&#xBD84;&#xD654;&#xB41C; <strong>&#x201C;&#xD575;&#xC2EC; &#xC8FC;&#xC81C;&#x201D;</strong>&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC720;&#xCD94;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC6B4;&#xC601;&#xC9C4;&#xC5D0;&#xC11C; &#xB098;&#xB984;&#xC758; &#xD14C;&#xB9C8;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; : &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;(&#xCF54;&#xC778;) &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</li>
<li>&#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774; &#xB9AC;&#xBDF0; : &#xC601;&#xD654;, &#xB4DC;&#xB77C;&#xB9C8; &#xB4F1; &#xB9AC;&#xBDF0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</li>
<li>&#xC2A4;&#xD300;&#xC9F1; : &#xCF54;&#xC778;&#xC774;&#xB77C; &#xB9AC;&#xBDF0;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC77C;&#xC0C1;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</li>
<li>&#xC2A4;&#xD50C;&#xB9B0;&#xD130; : &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</li>
<li>&#xC2A4;&#xD3EC;&#xCE20; : &#xC2A4;&#xD3EC;&#xCE20; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</li>
<li>&#xC704;&#xB4DC;&#xCE90;&#xC2DC; : &#xB300;&#xB9C8; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</li>
<li>&#xC2A4;&#xD300;&#xB808;&#xC624; : &#xD22C;&#xC790; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</li>
</ul>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#xC8FC;&#xC81C;&#xB9CC; &#xB193;&#xACE0; &#xBCF4;&#xC558;&#xC744; &#xB54C;&#xB294; &#xAD50;&#xC9D1;&#xD569;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C;</strong>&#xC774;&#xACE0;, &#xC5B4;&#xCA4C;&#xBA74; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xCD94;&#xAD6C;&#xD574;&#xC57C; &#xD560; &#xBC29;&#xD5A5;&#xC131;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C;, <strong>&#xBA54;&#xC2DC;&#xAC00; &#xB300;&#xB9C8;&#xB97C; &#xD55C; &#xB4A4;&#xC5D0; &#xC2A4;&#xD3EC;&#xCE20;&#xACC4;&#xC5D0;&#xC11C; &#xC740;&#xD1F4;&#xD55C; &#xB2E4;&#xC74C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC11C; &#xB300;&#xBC15;&#xC774; &#xB09C; &#xC2E4;&#xD654;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xB300;&#xB9C8;&#xB97C; &#xD55C; &#xB300; &#xD540; &#xB2E4;&#xC74C;&#xC5D0; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;&#xB97C; &#xC990;&#xAE30;&#xB7EC; PC&#xBC29;&#xC5D0; &#xAC04; &#xC774;&#xC57C;&#xAE30;</strong>&#xC640; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC4F0;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xC0AC;&#xC2E4; <strong>&#xC800; &#xBAA8;&#xB4E0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4;&#xC744; &#xC544;&#xC6B0;&#xB974;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB300;&#xB85C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB192;&#xC740; &#xD765;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC81C;&#xAC00; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xACE0; &#xADF8; &#xC8FC;&#xC81C;&#xB4E4;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xAE00;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xC8FC;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xAE00;&#xB3C4; &#xC77D;&#xC5B4;&#xBCF4;&#xACA0;&#xC9C0;&#xB9CC;, &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xB4E4;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xB4E4;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xCC98;&#xC74C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xB354;&#xC774;&#xC0C1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC785;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xACB0;&#xAD6D; SCOTBOT &#xB355;&#xBD84;&#xC5D0; <strong>&#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB77C;&#xB294; &#xD1B5;&#xD569; &#xCF58;&#xD150;&#xCE20; &#xD3EC;&#xD0C8;&#xC5D0;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xB118;&#xCCD0;&#xB098;&#xBA70; &#xC9D1; &#xB098;&#xAC14;&#xB358; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB3CC;&#xC544;&#xC624;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xAC01; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xC640; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xAD00;&#xC2EC;&#xC0AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xC8FC;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC6C3;&#xC9C0; &#xBABB;&#xD560; &#xD574;&#xD504;&#xB2DD;&#xC774; &#xC9C4;&#xD589;</strong>&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xD1B5;&#xD569;-or-&#xC120;&#xD0DD;&#xACFC;-&#xC9D1;&#xC911;"><a href="#2-&#xD1B5;&#xD569;-or-&#xC120;&#xD0DD;&#xACFC;-&#xC9D1;&#xC911;" class="headerlink" title="#2. &#xD1B5;&#xD569;? or &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;?"></a>#2. &#xD1B5;&#xD569;? or &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;?</h2><hr>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4; &#xB610;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC758; &#xC554;&#xBB35;&#xC801; &#xD569;&#xC758;&#xC5D0; &#xC758;&#xD574; <strong>&#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC81C;&#xC758; &#xBC14;&#xC6B4;&#xB354;&#xB9AC;&#xAC00; &#xBE44;&#xAD50;&#xC801; &#xAD00;&#xB300;&#xD558;&#xACE0; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xACF3;&#xC740; PALnet&#xACFC; &#xC2A4;&#xD300;&#xC9F1;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774; &#xB9AC;&#xBDF0;&#xC640; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC740; &#xAF64;&#xB098; &#xC8FC;&#xC81C;&#xAC00; &#xAD6C;&#xCCB4;&#xC801;&#xC774;&#xACE0; &#xBA85;&#xD655;&#xD558;&#xBA74;&#xC11C; &#xAD50;&#xC9D1;&#xD569;&#xC774; &#xC5C6;&#xB2E4;&#xC2DC;&#xD53C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xB458; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD0DC;&#xADF8;&#xB97C; &#xBAA8;&#xB450; &#xC0AC;&#xC6A9;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xB9CE;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xD234;&#xC774;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xC2DD; &#xB4F1;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xACBD;&#xC6B0;, &#xB450; &#xD1A0;&#xD070; &#xBAA8;&#xB450;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC678;&#xC5D0;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xB3D9;&#xC2DC; &#xD0DC;&#xADF8; &#xC0AC;&#xC6A9;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xADF8;&#xB798;&#xC11C; #aaa &#xD0DC;&#xADF8;&#xC640; &#xD568;&#xAED8; #palnet &#xB610;&#xB294; #zzan &#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xB9CE;&#xC544;&#xB3C4; #aaa &#xD0DC;&#xADF8;&#xC640; #sct &#xD0DC;&#xADF8;&#xB97C; &#xD568;&#xAED8; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xCC3E;&#xC544;&#xBCF4;&#xAE30;&#xAC00; &#xD798;&#xB4ED;&#xB2C8;&#xB2E4;. <strong>&#xBA85;&#xD655;&#xD55C; &#xC9C0;&#xD5A5;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC2E4;&#xB840;&#xB77C;&#xB294; &#xC810;, &#xADF8;&#xB9AC;&#xACE0; &#xC6B4;&#xC601;&#xC9C4;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC81C;&#xC81C;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xAC01;&#xC790;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xD0DC;&#xADF8; &#xC0AC;&#xC6A9;&#xC5D0; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC591;&#xCABD;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC804;&#xCCB4; &#xAE00; &#xBCF4;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xAC00; &#xBCF4;&#xBA74; &#xB2E4;&#xB978; &#xCABD;&#xC5D0;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC18C;&#xD640;&#xD574;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xB3C4; &#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; <strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xB4E4;&#xC758; SCOT&#xD30C;&#xC6CC;&#xB3C4; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC640; &#xC5F0;&#xB3D9;&#xC774; &#xB418;&#xC5B4;&#xC788;&#xB2E4; &#xBCF4;&#xB2C8;, &#xB3D9;&#xC2DC; &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBD80;&#xB2F4;&#xC774; &#xC0DD;&#xAE30;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC5B4;&#xB5A4; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC815;&#xB9D0; &#xC88B;&#xC740; &#xB9AC;&#xBDF0; &#xAE00;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC774; #aaa&#xC640; #sct&#xB97C; &#xBAA8;&#xB450; &#xC785;&#xB825;&#xD55C; &#xACBD;&#xC6B0;, &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xB0B4; &#xACC4;&#xC815;&#xC5D0; SCT&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB9C8;&#xC74C;&#xB193;&#xACE0; &#xD480;&#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xCF54;&#xC778;&#xC774;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC544;&#xB2D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; SCT&#xAC00; &#xBD80;&#xCC28;&#xC801;&#xC778; &#xC18C;&#xB4DD;&#xC73C;&#xB85C; &#xB0AD;&#xBE44;&#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. <code>(AAA&#xB85C;&#xB294; 100% &#xD480;&#xBCF4;&#xD305;, SCT&#xB85C;&#xB294; 0% &#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30;&#xC5D0;)</code></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xCE58;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; <strong>&#x201C;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB9DE;&#xB294; &#xD0DC;&#xADF8;&#xC0AC;&#xC6A9;&#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70; &#xADF8;&#xAC83;&#xC774; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC62C;&#xB9AC;&#xACE0; &#xC720;&#xC9C0;&#xC2DC;&#xD0A4;&#xB294; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD589;&#xC704;&#x201D;</strong>&#xB77C;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; <strong>&#xAC01; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC874;&#xC911;&#xD558;&#xACE0;, &#xD574;&#xB2F9; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC8FC;&#xC81C;&#xC5D0; &#xB9DE;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F0;&#xAC8C; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3D0;&#xB97C; &#xB07C;&#xCE58;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xBD84;&#xBCC4;&#xD55C; &#xD0DC;&#xADF8; &#xC0AC;&#xC6A9;&#xC774; &#xC9C0;&#xC591;&#xB418;&#xC5B4;&#xC57C; &#xD568;</strong>&#xC774; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBB38;&#xD654;&#xAC00; &#xC798; &#xC815;&#xCC29;&#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xAC01; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAD73;&#xC774; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC8FC;&#xACC4;&#xC815; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C; &#xC5EC;&#xB7EC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB86D;&#xACE0; &#xD3B8;&#xD558;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xC26C;&#xC6B0;&#xBA74;&#xC11C;&#xB3C4;-&#xC5B4;&#xB824;&#xC6B4;-&#xBB38;&#xC81C;"><a href="#3-&#xC26C;&#xC6B0;&#xBA74;&#xC11C;&#xB3C4;-&#xC5B4;&#xB824;&#xC6B4;-&#xBB38;&#xC81C;" class="headerlink" title="#3. &#xC26C;&#xC6B0;&#xBA74;&#xC11C;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;"></a>#3. &#xC26C;&#xC6B0;&#xBA74;&#xC11C;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;</h2><hr>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xC744; &#xCD94;&#xCC9C;&#xBC1B;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C; <strong>&#x201C;&#xD2B9;&#xC815; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xD2B9;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC624;&#xD788;&#xB824; &#xC18C;&#xC678;&#xAC10;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#x201D;</strong>&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xAFB8;&#xC900;&#xD788; &#xB9DB;&#xC9D1; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F0;&#xC2DC;&#xB294; &#xBD84;, &#xAFB8;&#xC900;&#xD788; &#xBC95;&#xB960;/&#xC758;&#xD559; &#xAD00;&#xB828; &#xC9C0;&#xC2DD;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;, &#xAE30;&#xBD80;&#xB098; &#xC120;&#xD589;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB9CC; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB290;&#xB07C;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;. (&#xBB3C;&#xB860; &#xC774;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC9F1;&#xC774; &#xB7F0;&#xCE6D;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;&#xC694;^^)`</p>
<p>&#xADF8;&#xB9AC;&#xACE0; <strong>&#xC8FC;&#xB41C; &#xAD00;&#xC2EC;&#xC0AC;&#xAC00; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xB07C;&#xB9AC;&#xC758; &#xAC70;&#xB9AC;&#xAC00; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBA40;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC6B0;&#xB824;</strong>&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC8FC;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC774;&#xB098; &#xAE00;&#xC4F0;&#xAE30; &#xC2E4;&#xB825;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD574;&#xB2F9; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC778;&#xC0AC;&#xC774;&#xB354;&#xB85C; &#xD65C;&#xB3D9; &#xC911;&#xC778; &#xBD84;&#xB4E4;&#xACFC;&#xB294; &#xC18C;&#xC6D0;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; <strong>&#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xB8F0;&#xC744; &#xC815;&#xD558;&#xACE0; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C;, &#xD574;&#xB2F9; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xD575;&#xC2EC; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C;&#xB3C4; &#xC57D;&#xAC04;&#xC758; &#xC811;&#xC810;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB4E4;&#xC744; &#xB450;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;</strong> &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA85;&#xD655;&#xD55C; &#xB8F0;&#xACFC; &#xAC00;&#xC774;&#xB4DC;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xBAA8;&#xB4E0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xADF8; &#xB8F0;&#xC744; &#xC798; &#xC9C0;&#xCF1C;&#xAC00;&#xBA70; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC18C;&#xD1B5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744;&#xAC81;&#xB2C8;&#xB2E4;^^</p>
<blockquote>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF54;&#xC778;&#xC774;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; #sct&#xD0DC;&#xADF8;&#xC640; #freeboard&#xD0DC;&#xADF8;&#xB97C; &#xAC19;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xACE0; &#xC77C;&#xC0C1; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xD0DC;&#xADF8;&#xC758; &#xB0A8;&#xC6A9;, &#xC624;&#xC6A9;&#xC740; &#xC9C0;&#xC591;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC18C;&#xD1B5;&#xACFC; &#xD1B5;&#xD569;&#xC758; &#xBB38;&#xC81C;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC6B4;&#xC601;&#xC9C4;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xC774; &#xB0B4;&#xC6A9;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB3C4; &#xACE0;&#xBBFC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xB300;&#xB193;&#xACE0; &#xBAA8;&#xB4E0; &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xAE00;&#xB85C; &#xBD80;&#xC801;&#xC808;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC00;&#xCC28;&#xC5C6;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC154;&#xB3C4; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5fpb2w" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC591;&#xD55C; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4;&#xC758; &#xB4F1;&#xC7A5;, &#xD1B5;&#xD569;&#xC774;&#xB0D0; &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;&#xC774;&#xB0D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/aaa/">aaa</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/liv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">가치와 영향력이 기준이 되는 스티밋 포크 LIV의 런칭 소식!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/scotbot-steemleo/">
                <span class="level-item">새로운 SCOTBOT 기반 커뮤니티 스팀레오(STEEMLEO) 런칭!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

