
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설)하노이 협상 결렬 이후, 어떻게 될 것인가 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#2019-&#xCEA0;&#xD551;-amp-&#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4;-&#xBC29;&#xBB38;&#xAE30;-2">
        <span class="has-mr-6">2</span>
        <span>2019 &#xCEA0;&#xD551; &amp; &#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4; &#xBC29;&#xBB38;&#xAE30;(2)</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설)하노이 협상 결렬 이후, 어떻게 될 것인가 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T07:26:15.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1510 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설)하노이 협상 결렬 이후, 어떻게 될 것인가 ?
            
        </h1>
        <div class="content">
            <p>&#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xD558;&#xB178;&#xC774;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xD611;&#xC0C1;&#xC774; &#xACB0;&#xB82C;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD638;&#xB4E4;&#xAC11;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB465; &#xB9C8;&#xB294; &#xB465; &#xD55C;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC;&#xAE08; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB09C; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xACFC;&#xAC70;&#xC758; &#xC0C1;&#xD669;&#xC758; &#xC5F0;&#xC18D;&#xC120;&#xC0C1;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xAC15;&#xC870;&#xD55C; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC758;&#xBBF8;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xB0B4;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xB9D0;&#xADF8;&#xB300;&#xB85C; &#xB2E4;&#xC74C;&#xC758; &#xD611;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xC911;&#xC7AC;&#xC5ED;&#xD560;&#xC744; &#xC758;&#xBBF8;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xB9D0; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9D0;&#xC744; &#xC561;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xACBD;&#xC6B0;&#xB2E4;.<br>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0C1;&#xD669;&#xAD00;&#xB9AC; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xAC15;&#xC870;&#xD55C; &#xAC83;&#xC77C; &#xACBD;&#xC6B0;&#xB2E4;. &#xD611;&#xC0C1;&#xC774; &#xACB0;&#xB82C;&#xB41C; &#xBD81;&#xD55C;&#xC774; &#xB2E4;&#xC2DC;&#xAE08; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xAC70;&#xB098; &#xBBF8;&#xC2DC;&#xC77C; &#xBC1C;&#xC0AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xB450;&#xBC88;&#xC9F8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB85C;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xD611;&#xC0C1;&#xC5D0; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xACE0; &#xB9C9;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xBC29;&#xC548;&#xC774; &#xD544;&#xC694;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD55C;&#xAD6D;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xAD00;&#xB9AC; &#xC758;&#xB3C4;&#xB97C; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xC81C;1&#xCC28; &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xC774;&#xC804;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xB9E4;&#xC6B0; &#xB2F5;&#xB2F5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC7AC;&#xC120;&#xC744; &#xB208;&#xC55E;&#xC5D0; &#xB454; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xCE58;&#xBA85;&#xC0C1;&#xC744; &#xC785;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xB3C4; &#xB2F5;&#xB2F5;&#xD558;&#xAE30;&#xB294; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB2E4;&#xC2DC; &#xACFC;&#xAC70;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBD81;&#xD55C;&#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC5D0; &#xC8FC;&#xB825;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC655;&#xC870;&#xC801; &#xB3C5;&#xC7AC;&#xAD6D;&#xAC00;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAD6D;&#xAC00;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xD55C;&#xBC88; &#xBC49;&#xC5B4; &#xB193;&#xC740; &#xB9D0;&#xC744; &#xC90F;&#xC5B4; &#xB2F4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xACFC;&#xAC70;&#xB85C; &#xADF8;&#xB0E5; &#xB3CC;&#xC544;&#xAC00;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xC5B4;&#xC815;&#xCA61;&#xD558;&#xAC8C; &#xC788;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC790;&#xC801; &#xC5ED;&#xD560;&#xC774; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCD94;&#xCE21;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00; ? &#xD55C;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC790;&#xC801; &#xC5ED;&#xD560;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2D0; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC790;&#xC801; &#xC5ED;&#xD560;&#xC740; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xC790;&#xC728;&#xAD8C;&#xC744; &#xC9C0;&#xB2D0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xD2B9;&#xD788; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xD611;&#xB825;&#xC774; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xC9C4;&#xC804;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xC720;&#xC608;&#xD558;&#xACE0; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC2E4;&#xD5D8;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xB3C4;&#xB85D; &#xD558;&#xAE30;&#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xB313;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB7F0; &#xAD8C;&#xD55C;&#xC774;&#xB098; &#xBCF4;&#xC0C1;&#xC774; &#xC5C6;&#xB294; &#xC911;&#xC7AC;&#xB780; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD611;&#xC0C1;&#xC774;&#xB780; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xB3C4;&#xBC1C; &#xC720;&#xC608;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xB824;&#xBA74; &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xB313;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xAC70;&#xC758; &#xC804;&#xBA74;&#xC801;&#xC778; &#xC7AC;&#xC81C;&#xD574;&#xC81C;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; &#xB0A8;&#xBD81;&#xAC04; &#xADF8;&#xB3D9;&#xC548; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC654;&#xB358; &#xAD50;&#xB958;&#xD611;&#xB825;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xD55C;&#xB41C; &#xBD84;&#xC57C;&#xB77C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xAC00;&#xB2A5;&#xD55C; &#xAC70;&#xB798;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC758; &#xC7AC;&#xC81C;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xD611;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xC228;&#xD1B5;&#xC744; &#xD130; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC0C1;&#xD669;&#xD0C0;&#xAC1C;&#xCC45;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xC7AC;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB0E5; &#xD765;&#xBD84;&#xD560; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD63C;&#xB3C8;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC911;&#xC7AC;&#xC790;&#xB85C;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xD574; &#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC694;&#xAD6C;&#xD560; &#xBD80;&#xBD84;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xB0C9;&#xCCA0;&#xD558;&#xAC8C; &#xACC4;&#xC0B0;&#xD574; &#xB0B4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xBE44;&#xD575;&#xD654;&#xC758; &#xAE38;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74; &#xB9C9;&#xB300;&#xD55C; &#xACBD;&#xC81C;&#xD55C; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9D0;&#xB85C; &#xB05D;&#xB098;&#xBA74; &#xACF5;&#xC5FC;&#xBD88;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C; &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xB290;&#xB08C;&#xACFC; &#xC774;&#xD574;&#xB294; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC740; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC774; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB3C4; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBD88;&#xC548;&#xC815;&#xD574; &#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC911;&#xC7AC;&#xC790; &#xD558;&#xB77C;&#xACE0; &#xB35C;&#xCEE5; &#xB098;&#xC124; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC131;&#xACF5;&#xC801;&#xC778; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xB2E4; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xC811;&#xADFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="2019-&#xCEA0;&#xD551;-amp-&#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4;-&#xBC29;&#xBB38;&#xAE30;-2"><a href="#2019-&#xCEA0;&#xD551;-amp-&#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4;-&#xBC29;&#xBB38;&#xAE30;-2" class="headerlink" title="2019 &#xCEA0;&#xD551; &amp; &#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4; &#xBC29;&#xBB38;&#xAE30;(2)"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN3BrYnBrIiwiYSI6WyJ0LTE1MTUiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS90cmlwc3RlZW0vQGplZWh1bi90dDIwMTkwMzAydDAyNDE1MzczNnoiLCJpYXQiOjE1NTE1MTE2NTMsImV4cCI6MTg2Njg3MTY1M30.itsvlhuT8xf-g_AX1jUmTiJ8y7ek1Nmd98JKusL5_x4" target="_blank" rel="noopener">2019 &#xCEA0;&#xD551; &amp; &#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4; &#xBC29;&#xBB38;&#xAE30;(2)</a></h5><p><sup>&#xC624;&#xB298;&#xC740; &#xC5B4;&#xC81C;&#xC5D0; &#xC774;&#xC5B4; 2019 &#xCEA0;&#xD551; &amp; &#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4; &#xB2E4;&#xB140;&#xC628; &#xD6C4;&#xAE30;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C;&#xB294; &#xBA87;&#xAC00;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7pkbpk" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)&#xD558;&#xB178;&#xC774; &#xD611;&#xC0C1; &#xACB0;&#xB82C; &#xC774;&#xD6C4;, &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5bhhbg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 유치원 사태를 보면서, 누가 더 잘못했나 ?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3-1/">
                <span class="level-item">(올드스톤의 횡설수설) 3.1절을 맞이하여</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

