
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>왜 투자자들은 IPO에 투자하고 싶은 유혹을 떨치지 못할까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmStKzosVC3XqyURFhX381ec7LRjW6ybCwfpit5ML7W4fz" alt="왜 투자자들은 IPO에 투자하고 싶은 유혹을 떨치지 못할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-14T04:37:39.000Z">2019-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2075 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                왜 투자자들은 IPO에 투자하고 싶은 유혹을 떨치지 못할까?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmStKzosVC3XqyURFhX381ec7LRjW6ybCwfpit5ML7W4fz" alt="image.png"><br></center><br>#<br>&#xC5EC;&#xAE30; &#xC8FC;&#xC2DD;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xC8FC;&#xAC00;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;. &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC740; &#xD751;&#xC790;&#xB97C; &#xB0B8; &#xC801;&#xC774; &#xD55C; &#xBC88;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC9C0;&#xB09C; &#xD55C; &#xD574; 18&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC801;&#xC790;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804; &#xC138;&#xACC4; &#xC218;&#xBC31;&#xB9CC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xC8FC;&#xC2DD;&#xC5D0; &#xBAB0;&#xACE0;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC8FC;&#xC0AC;&#xC704; &#xAD74;&#xB9AC;&#xAE30;&#xB9CC; &#xC798; &#xD558;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. <p></p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, 5&#xC6D4;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC6B0;&#xBC84; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xC758; &#xC0C1;&#xC7A5;&#xAE4C;&#xC9C0;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC7A0;&#xC7AC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB4E3;&#xAC8C; &#xB420; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xC6B0;&#xBC84;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xCC28;&#xB7C9; &#xACF5;&#xC720; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4; &#xB9AC;&#xD504;&#xD2B8; &#xC5ED;&#xC2DC; &#xC9C0;&#xB09C; 3&#xC6D4; &#xAC00;&#xD30C;&#xB978; &#xC801;&#xC790;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB192;&#xC740; &#xAE30;&#xB300;&#xAC10;&#xC73C;&#xB85C; &#xACE0;&#xAC00;&#xC758; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC744; &#xC774;&#xB904;&#xB0C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB514;&#xC9C0;&#xD138; &#xC2A4;&#xD06C;&#xB7A9;&#xBD81; &#xC5C5;&#xCCB4; &#xD540;&#xD130;&#xB808;&#xC2A4;&#xD2B8;(Pinterest Inc.), &#xC2DD;&#xD488; &#xBC30;&#xB2EC; &#xC5C5;&#xCCB4; &#xD3EC;&#xC2A4;&#xD2B8;&#xBA54;&#xC774;&#xD2B8;(Postmates Inc.) &#xBC0F; &#xBA54;&#xC2E0;&#xC800; &#xC5C5;&#xCCB4; &#xC2AC;&#xB799; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;(Slack Technologies Inc.)&#xB97C; &#xBE44;&#xB86F;&#xD574;, &#xC62C;&#xD574; &#xC218;&#xC775;&#xC131;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC774; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xC0C1; &#xACFC;&#xC5F4;&#xB41C; &#xB9AC;&#xD504;&#xD2B8;&#xC758; IPO&#xB97C; &#xC5B4;&#xB5A4; &#xC2E0;&#xD638;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74;, &#xC6B0;&#xBC84;&#xC640; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC744; &#xC55E;&#xB454; &#xBE44;&#xC2B7;&#xD55C; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xAD00;&#xC2EC;&#xC774; &#xC3E0;&#xB9B4; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC808;&#xB300; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB420; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD559;&#xACC4;&#xC758; &#xACF5;&#xD1B5;&#xB41C; &#xC758;&#xACAC;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;, &#xD53C;&#xD130; &#xB9B0;&#xCE58;, &#xBE4C; &#xBC00;&#xB7EC;&#xAC19;&#xC774; &#xD22C;&#xC790; &#xBA85;&#xC608;&#xC758; &#xC804;&#xB2F9;&#xC5D0; &#xC624;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xD574;&#xC628; &#xD22C;&#xC790; &#xACF5;&#xC2DD;&#xB3C4; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC774;&#xB7F0; &#xD559;&#xACC4;&#xC758; &#xC758;&#xACAC;&#xC774; &#xC2DC;&#xB300;&#xC5D0; &#xB4A4;&#xB5A8;&#xC5B4;&#xC9C4; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xC0DD;&#xACA8;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC740; &#xC6B0;&#xBC84; &#xB4F1; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB354;&#xC5C6;&#xC774; &#xC88B;&#xC740; &#xC2DC;&#xC810;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD559;&#xACC4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xAC70;&#xC2AC;&#xB7EC;, &#xBB34;&#xC791;&#xC815; &#xC62C;&#xD574;&#xC758; &#xC778;&#xAE30; IPO&#xB97C; &#xCAD3;&#xAE30; &#xC804;&#xC5D0;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB2E4;&#xB97C;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC744;&#xC9C0; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBAB0;&#xB77D;&#xC758; &#xAE38;&#xC744; &#xAC77;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0;, &#xD559;&#xACC4;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xAC70;&#xC2A4;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB2E4;&#xD2B8;&#xBA38;&#xC2A4; &#xB300;&#xD559;&#xC758; &#xCF04; &#xD504;&#xB80C;&#xCE58; &#xAD50;&#xC218;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 2&#xC6D4;&#xAE4C;&#xC9C0; 10&#xB144; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xC131;&#xC774; &#xB0AE;&#xACE0; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xB4E4;&#xBCF4;&#xB2E4; (&#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD574;) &#xC5F0;&#xD3C9;&#xADE0; 9.1%&#xB098; &#xB354; &#xB192;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; S&amp;P 500 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4;&#xB3C4; &#xC5F0;&#xD3C9;&#xADE0; 4.7% &#xB354; &#xB192;&#xC558;&#xACE0;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; S&amp;P&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xB358; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC740; &#xADF9;&#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. </p>
<p></p><center><br>(&#xC218;&#xC775;&#xC131; &#xB192;&#xACE0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xC131; &#xB0AE;&#xACE0; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC544;&#xC9C4; &#xAC83;&#xC774; &#xCD5C;&#xADFC;&#xC758; &#xD604;&#xC0C1;&#xC774;&#xB2E4;.)<br><img src="https://ipfs.busy.org/ipfs/QmeXfM4TyftJ5bdo38F7pM78quv9HLrHA4zecV573WgRge" alt="image.png"><br></center><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xAC04;&#xC744; &#xB354; &#xB298;&#xB824;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC628;&#xB2E4;. S&amp;P 500&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC9D1;&#xACC4;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xAE34; &#xAE30;&#xAC04;&#xC778; 1963&#xB144; 7&#xC6D4;&#xBD80;&#xD130; 2019&#xB144; 2&#xC6D4;&#xAE4C;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC218;&#xC775;&#xC131;&#xC740; &#xB0AE;&#xACE0; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; S&amp;P 500 &#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 7.2%&#xB098; &#xB4A4;&#xC84C;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xB354; &#xB098;&#xBE74;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC774; 2012&#xB144;&#xAE4C;&#xC9C0; 10&#xB144; &#xAE30;&#xAC04;&#xBCC4;&#xB85C; S&amp;P 500&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xB358; &#xC801;&#xC740; &#xB2E8; &#xD55C;&#xCC28;&#xB840;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;(&#xC9D0;&#xC791;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; 2000&#xB144; &#xBD95;&#xAD34;&#xB85C; &#xB05D;&#xB09C; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xC600;&#xB2E4;). &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xCCB4; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC774; S&amp;P 500&#xC744; &#xB2E8; 13% &#xC55E;&#xC130;&#xC744; &#xBFD0;&#xC774;&#xACE0;, &#xC774; &#xC5ED;&#xC2DC; &#xCD5C;&#xADFC;&#xC758; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p></p><center><br>(&#xC218;&#xC775;&#xC131; &#xB0AE;&#xC740; &#xC778;&#xAE30;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC12;&#xBE44;&#xC2FC; &#xC2E4;&#xC218;&#xC600;&#xB2E4;.)<br><img src="https://ipfs.busy.org/ipfs/QmctWzwnQtP5rM2orgRGfL5Q54wtiQ5mzF55JjUchbAb6J" alt="image.png"><br></center><br>#<br>&#xD55C;&#xD3B8;, &#xC218;&#xC775;&#xC131; &#xB192;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xC2FC; &#xAE30;&#xC5C5;&#xB4E4;&#xC740;, &#xCD5C;&#xADFC; &#xC218;&#xC775;&#xB960;&#xC774; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xAE34; &#xD574;&#xB3C4;, S&amp;P 500 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 3% &#xB354; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xC73C;&#xBA70;, 10&#xB144; &#xBCC4;&#xB85C; 72% &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC9C0;&#xC218;&#xB97C; &#xC55E;&#xC130;&#xB2E4;. <p></p>
<p>&#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC11C; &#xC9C8;&#xBB38;&#xC740; &#x201C;&#xC9C0;&#xB09C; 10&#xB144;&#xC774; &#xADF8; &#xC774;&#xC804; 40&#xB144;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xB85C; &#xBD10;&#xC57C; &#xD560;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xBC18;&#xB300;&#xB85C; &#xC6B0;&#xBC84; &#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xBA74;&#xC11C; &#xC8FC;&#xAC00;&#xB97C; &#xD558;&#xB298; &#xB192;&#xC774;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xACE0;, &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xD76C;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC54C;&#xB809;&#xC2A4; &#xD638;&#xB80C;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xC57D;&#xAC04;&#xC758; &#xC774;&#xB860;&#xC801; &#xC99D;&#xAC70;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBA87; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD559;&#xACC4; &#xC758;&#xACAC;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC778;&#xD154;&#xB9AC;&#xC804;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2008&#xB144;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC00;&#xCE58; &#xBC0F; &#xD488;&#xC9C8; &#xC0C1;&#xC7A5;&#xC9C0;&#xC218;&#xD380;&#xB4DC;(ETF)&#xC5D0; &#xCD1D; 1,260&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; ETF&#xC5D0;&#xB294; 12&#xBC30;&#xB098; &#xB9CE;&#xC740; 1.5&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p></p><center><br>(&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB294; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC9C0;  &#xBABB;&#xD588;&#xB2E4;.)<br><img src="https://ipfs.busy.org/ipfs/QmPZUPVUYcKwWE6PGVLB7qmNFVSvHBB6CYgSpvhTxnme5s" alt="image.png"><br></center><br>#<br>&#xB610;&#xD55C; 1990&#xB144;&#xB300; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC6D4;&#xB4F1;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xBA74;&#xC11C; &#xD6C4;&#xC18D; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xC9C0;&#xB3C4; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. 1973&#xB144;&#xBD80;&#xD130; 1990&#xB144;&#xAE4C;&#xC9C0; 10&#xB144; &#xBCC4;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xAC04;&#xB300;&#xB85C; &#xBCFC; &#xB54C;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC774; &#xC218;&#xC775;&#xC131;&#xC774; &#xB0AE;&#xACE0; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4; &#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC778; &#xB54C;&#xB3C4; &#xC788;&#xC5C8;&#xACE0;, &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC778; &#xB54C;&#xB3C4; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. <p></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB860;&#xC801; &#xC99D;&#xAC70;&#xB294; &#xC9C1;&#xAD00;&#xC5D0;&#xB3C4; &#xB9DE;&#xB294;&#xB2E4;. &#xC218;&#xC775;&#xC131;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xAC70;&#xB098; &#xC2FC; &#xC8FC;&#xAC00;&#xC5D0; &#xC0AC;&#xBA74; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xC218;&#xC775;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xC778;&#xAE30; &#xC8FC;&#xC2DD;&#xC744; &#xCAD3;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xD22C;&#xC790;&#xB294; &#xAC12;&#xBE44;&#xC2FC; &#xC0AC;&#xCE58;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCCA0;&#xCE59;&#xC774;&#xB77C;&#xACE0;&#xAE4C;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xC0AC;&#xC2E4;&#xC774;&#xBA70;, &#xC218;&#xCE58;&#xB85C; &#xC99D;&#xBA85;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC788;&#xB2E4;. &#x201C;&#xB2F9;&#xC2E0;&#xC758; &#xBD84;&#xC11D;&#xC740; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xC131;&#xC740; &#xB0AE;&#xACE0; &#xC8FC;&#xAC00;&#xB294; &#xBE44;&#xC2FC; &#xAE30;&#xC5C5;&#xC5D0; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC00;&#xC815;&#xD558;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xB294; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xC2B9;&#xC790;&#xB9CC; &#xACE0;&#xB978;&#xB2E4;!&#x201D;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xC62C;&#xD574; IPO &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC138;&#xB300; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC544;&#xB9C8;&#xC874; &#xB610;&#xB294; &#xAD6C;&#xAE00;&#xC774; &#xB420; &#xAE30;&#xC5C5;&#xC744; &#xBBF8;&#xB9AC; &#xACE8;&#xB77C;&#xB0B4;, &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xC2FC; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xC11C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC18C;&#xC18C;&#xD55C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC2F6;&#xACE0;, &#xB610; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC720;&#xD639;&#xC744; &#xB5A8;&#xCCD0;&#xBC84;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD55C;, &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xC2FC; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Investors Catch Can&#x2019;t-Lose Fever Just in Time for Hot IPOs&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3fpx8l-ipo" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; IPO&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC744; &#xB5A8;&#xCE58;&#xC9C0; &#xBABB;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4apaa9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">재귀성은 시장 어디에나 존재한다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5ipbps/">
                <span class="level-item">재산 성장 과정에서 가장 큰 역할을 하는 것은?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

