
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐]  기관 투자자들을 기다리고 있는 암호화폐 시장 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Ourselves-&#xCEA0;&#xD398;&#xC778;">
        <span class="has-mr-6">1</span>
        <span>[Ourselves &#xCEA0;&#xD398;&#xC778;]</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPhaoEbx2tamA7tgBsEhRLB3y9aFZtWXQ1tzaf1oDfK1P/image.png" alt="[암호화폐]  기관 투자자들을 기다리고 있는 암호화폐 시장">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-30T09:00:24.000Z">2017-12-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1680 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐]  기관 투자자들을 기다리고 있는 암호화폐 시장
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPhaoEbx2tamA7tgBsEhRLB3y9aFZtWXQ1tzaf1oDfK1P/image.png" alt=""></p>
<p>&#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;(smart money)&#x201D;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC720;&#xC785;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#x201D;&#xB780; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;, &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xBC0F; &#xBD80;&#xC720;&#xD55C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xCD5C;&#xACE0;&#xC758; &#xC8FC;&#xC2DD;&#xACFC; &#xC2DC;&#xC7A5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xC77C;&#xB9CC;&#xD558;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xD300;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#xB294; &#x201C;&#xCC28;&#xD6C4; &#xD070; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xACF3;&#x201D;&#xC5D0; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD22C;&#xC790;&#xD558;&#xBA70;, &#xC0C1;&#xD669;&#xC774; &#xBD88;&#xB9AC;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC2DC;&#xC7A5;&#xC744; &#xB5A0;&#xB098;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;, &#xC774; &#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#xC758; &#xCC38;&#xC5EC;&#xAC00; &#xBE44;&#xAD50;&#xC801; &#xB2A6;&#xC5C8;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC54C;&#xB2E4;&#xC2DC;&#xD53C;, &#xB300;&#xD615; &#xAE30;&#xAD00;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xAE08;&#xC735; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD070; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xD14C;&#xB2C8;&#xAE4C;&#xC694;), &#xC774;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB118;&#xC5B4;&#xC57C;&#xD560; &#xC7A5;&#xBCBD;&#xC774; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6D;&#xBD80; &#xD380;&#xB4DC; &#xB610;&#xB294; &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC;&#xC758; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xBA74;, &#xB9CE;&#xC740; &#xC7A5;&#xC560;&#xBB3C;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. (&#xD22C;&#xC790;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xC0B0;&#xC744; &#xC5F4;&#xAC70;&#xD574; &#xB193;&#xC740;) &#xD22C;&#xC790; &#xC704;&#xC784;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xD655;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0;, &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xADDC;&#xC815;&#xACFC; &#xBC95;&#xB9AC;&#xC801; &#xACAC;&#xD574;&#xB97C; &#xC900;&#xC218;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xACB0;&#xCF54; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC0AC;&#xB4E4;&#xACFC; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#x201C;&#xC5F0;&#xACB0; &#xACE0;&#xB9AC;&#x201D;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xAD6D;&#xBD80; &#xD380;&#xB4DC;&#xC758; &#xB9E4;&#xB2C8;&#xC800;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC790;&#xC0B0; &#xC77C;&#xBD80;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC8E0;.  &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;?  &#xB0B4;&#xBD80;&#xC5D0; &#xD300;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xACE0;, &#xC9C1;&#xC811; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?  &#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xB300;&#xC2E0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC704;&#xC784;&#xBC1B;&#xC544; &#xD22C;&#xC790;&#xD558;&#xB294;&#xB370; &#xB2A5;&#xD558;&#xBA74;&#xC11C;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE30;&#xAD00; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xACE0;, &#xBCF4;&#xC548; &#xBC0F; &#xADDC;&#xC815; &#xC900;&#xC218; &#xB4F1;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;), &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC744; &#xAC16;&#xCD98; &#xC774;&#xB4E4;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xBA87; &#xC885;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC18C;&#xC7AC; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xBA54;&#xD0C0;&#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCE90;&#xD53C;&#xD138;&#xACFC; &#xC62C;&#xB77C;&#xD504; &#xCE7C;&#xC2A8;-&#xC704;&#xAC00; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xC790;&#xC0B0; &#xADDC;&#xBAA8; 2&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD3F4;&#xB9AC;&#xCCB4;&#xC778; &#xCE90;&#xD53C;&#xD138;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xD380;&#xB4DC;&#xB294; &#xC5F0;&#xAE30;&#xAE08; &#xD380;&#xB4DC; &#xAC19;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE30;&#xAD00;&#xC758; &#xC790;&#xC0B0; &#xAD00;&#xB9AC;&#xC5C5;&#xCCB4;&#xAC00; &#xC544;&#xB2CC; &#xC8FC;&#xB85C; &#xC138;&#xCFFC;&#xC774;&#xC544; &#xCE90;&#xD53C;&#xD0C8;&#xACFC; &#xC548;&#xB4DC;&#xB808;&#xC13C; &#xD638;&#xB85C;&#xC704;&#xCE20; &#xAC19;&#xC740; &#xB300;&#xD615; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xD68C;&#xC0AC;&#xAC00; &#xD6C4;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xC544;&#xC8FC; &#xC791;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xAFB8;&#xC900;&#xD788; &#xB298;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C; &#xBA87; &#xAC00;&#xC9C0; &#xBC1C;&#xC804;&#xB41C; &#xC870;&#xCE58;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774;&#xBC88; &#xB2EC; &#xBBF8;&#xAD6D; &#xCD5C;&#xB300;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC77C;&#xBD80;(CME &#xBC0F; Cboe)&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774; &#xAC70;&#xB798;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB85C;&#xC368; &#xB9CE;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xBBFF;&#xAC8C; &#xB418;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC720;&#xD6A8;&#xC131;&#xC774; &#xC77C;&#xC815; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC80;&#xC99D;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAD00;&#xB9DD; &#xC790;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD574; &#xC624;&#xB358; &#xB354; &#xD070; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xADF8;&#xB9B0; &#xB77C;&#xC774;&#xD2B8;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9E8; &#xADF8;&#xB8F9;(Man Group) CEO&#xC758; &#xCD5C;&#xADFC; &#xC5B8;&#xAE09;&#xC744; &#xCC38;&#xACE0;&#xD560; &#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.  &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; &#xAC70;&#xC758; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC774; &#xADF8;&#xB8F9;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; CME &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xC120;&#xBB3C;&#xC774; &#xCD9C;&#xC2DC;&#xB41C;&#xB2E4;&#xBA74;, &#xCDA9;&#xBD84;&#xD788; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBD05;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xBBF8;&#xB904; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C;, &#xAC00;&#xC7A5; &#xD070; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xCD5C;&#xADFC; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAD00;&#xB9AC; &#xC11C;&#xBE44;&#xC2A4;&#xC778; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xCEE4;&#xC2A4;&#xD130;&#xB514;&#xB97C; &#xCD9C;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC81C;&#xBBF8;&#xB2C8;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xC6B4;&#xC6A9; &#xC911;&#xC778; &#xC11C;&#xBE44;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC5D0; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB3C4; &#xCC38;&#xC5EC;&#xD55C; &#xAC83;&#xC774;&#xC8E0;. </p>
<p>&#xC774;&#xB7F0; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xBD84;&#xBA85; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD0C0;&#xAE43;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4; &#xC7A5;&#xC560;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xD574;&#xACB0;&#xB41C; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xB9AC; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xD655;&#xBCF4;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, &#xB0B4;&#xB144; &#xB610;&#xB294; &#xADF8; &#xC774;&#xD6C4;&#xAC00; &#xB418;&#xBA74; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD070; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC774;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC218;&#xD61C;&#xC790;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C;&#xC11C; &#xC810;&#xCC28; &#xC8FC;&#xB958;&#xC5D0; &#xD3B8;&#xC785;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB2E4;&#xB978; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Why Smart Money Is Buying Crypocurrency&#x201D;&gt;</p>
<h3 id="Ourselves-&#xCEA0;&#xD398;&#xC778;"><a href="#Ourselves-&#xCEA0;&#xD398;&#xC778;" class="headerlink" title="[Ourselves &#xCEA0;&#xD398;&#xC778;]"></a>[Ourselves &#xCEA0;&#xD398;&#xC778;]</h3><p>#<br>&#xC140;&#xD504;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xC2DC;&#xACE0;<br>ourselves &#xD14C;&#xADF8;&#xB97C; &#xB2EC;&#xC544; &#xC8FC;&#xC2DC;&#xBA74;<br>&#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xAE4C;&#xC694;?<br>&#xAE34; &#xC813;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xBA39;&#xC5EC;&#xC8FC;&#xB294; &#xCC9C;&#xAD6D;&#xC774; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6hvznf" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;]  &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/ourselves/">ourselves</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/gdp-0-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[비트코인]  일본 경제에 미치는 비트코인 효과 - 분기 GDP 0.3% ↑</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2017-7/">
                <span class="level-item">[사이언스]  2017년에 이뤄진 획기적인 과학적 성취 7가지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

