
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[블록체인]  블록체인이 바꿔놓을 세상 - 금융 분야 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC790;&#xC0B0;-&#xAD00;&#xB9AC;">
        <span class="has-mr-6">1</span>
        <span>1. &#xC790;&#xC0B0; &#xAD00;&#xB9AC;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xCCAD;&#xC0B0;-&#xBC0F;-&#xACB0;&#xC81C;">
        <span class="has-mr-6">2</span>
        <span>2. &#xCCAD;&#xC0B0; &#xBC0F; &#xACB0;&#xC81C;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC2E0;&#xC6D0;-&#xD655;&#xC778;">
        <span class="has-mr-6">3</span>
        <span>3. &#xC2E0;&#xC6D0; &#xD655;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xD1A0;&#xC9C0;-&#xBC0F;-&#xBD80;&#xB3D9;&#xC0B0;-&#xB9E4;&#xB9E4;">
        <span class="has-mr-6">4</span>
        <span>4. &#xD1A0;&#xC9C0; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xB9E4;&#xB9E4;</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xCC3D;&#xC5C5;-&#xD22C;&#xC790;">
        <span class="has-mr-6">5</span>
        <span>5. &#xCC3D;&#xC5C5; &#xD22C;&#xC790;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTk3bAgwsnhcqo3CsgtLTn6MmKYKZMyu965cNKg6pRmkN/image.png" alt="[블록체인]  블록체인이 바꿔놓을 세상 - 금융 분야">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-17T07:36:24.000Z">2018-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1230 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [블록체인]  블록체인이 바꿔놓을 세상 - 금융 분야
            
        </h1>
        <div class="content">
            <p>2017&#xB144; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC18C;&#xC218;&#xC758; &#xC804;&#xC720;&#xBB3C;&#xC5D0;&#xC11C;  &#xC804; &#xC138;&#xACC4; &#xC5B8;&#xB860;&#xACFC; &#xAE30;&#xC5C5; &#xBC0F; &#xAC1C;&#xC778;&#xB4E4; &#xAC04;&#xC758; &#xD654;&#xC82F;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xB3C4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xB294;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD798;&#xC744; &#xBE4C;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBC16;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xAE08;&#xC735; &#xBD84;&#xC57C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xAFD4;&#xB193;&#xC744;&#xC9C0;  5&#xAC00;&#xC9C0;&#xB9CC; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<h3 id="1-&#xC790;&#xC0B0;-&#xAD00;&#xB9AC;"><a href="#1-&#xC790;&#xC0B0;-&#xAD00;&#xB9AC;" class="headerlink" title="1. &#xC790;&#xC0B0; &#xAD00;&#xB9AC;"></a>1. &#xC790;&#xC0B0; &#xAD00;&#xB9AC;</h3><center><br><img src="https://steemitimages.com/DQmTk3bAgwsnhcqo3CsgtLTn6MmKYKZMyu965cNKg6pRmkN/image.png" alt=""><br></center>

<p>&#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC790;&#xC0B0; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC774;&#xC804;&#xC774;&#xB098; &#xC138;&#xBD84;&#xD654;&#xAC00; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4; &#xC790;&#xC0B0;&#xC744; &#xAC70;&#xB798;&#xD560; &#xB54C; &#xB9E4;&#xB3C4;&#xC778;&#xACFC; &#xB9E4;&#xC218;&#xC778;&#xC740;  &#xADF8; &#xB0B4;&#xC6A9;&#xC774; &#xC801;&#xD78C; &#xC885;&#xC774;&#xB97C; &#xAD50;&#xD658;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774; &#xACFC;&#xC815;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC774;&#xBA70; &#xCD94;&#xC801;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xD55C; &#xAC00;&#xC9C0; &#xD574;&#xBC95;&#xC740; &#xC790;&#xC0B0;&#xC744; &#x2018;&#xD1A0;&#xD070;&#xD654;&#x2019;, &#x2018;&#xBD84;&#xD560;&#x2019; &#xBC0F; &#x2018;&#xB514;&#xC9C0;&#xD138;&#xD654;&#x2019;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xC2F8;&#xC11C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358;  &#xC790;&#xC0B0;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC2DD;)&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xB3C4; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h3 id="2-&#xCCAD;&#xC0B0;-&#xBC0F;-&#xACB0;&#xC81C;"><a href="#2-&#xCCAD;&#xC0B0;-&#xBC0F;-&#xACB0;&#xC81C;" class="headerlink" title="2. &#xCCAD;&#xC0B0; &#xBC0F; &#xACB0;&#xC81C;"></a>2. &#xCCAD;&#xC0B0; &#xBC0F; &#xACB0;&#xC81C;</h3><center><br><img src="https://steemitimages.com/DQmajWY4stAtQnUrG7adFgHBoz48WKpjEDubCNCH7xmtWAP/image.png" alt=""><br></center>

<p>&#xBBF8;&#xAD6D; &#xCEE8;&#xC124;&#xD305; &#xC5C5;&#xCCB4; &#xC561;&#xC13C;&#xCD94;&#xC5B4;&#xC758; &#xC608;&#xCE21;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FC;&#xC694; &#xD22C;&#xC790; &#xC740;&#xD589; &#xC911; &#xC77C;&#xBD80;&#xC5D0;&#xC11C;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xAC8C; &#xB3FC;&#xB3C4; 100&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD6A8;&#xC728;&#xC131; &#xAC1C;&#xC120; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD638;&#xC8FC; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xACE0;&#xAC1D;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xAC10;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB4F1;&#xB85D;, &#xACB0;&#xC81C; &#xBC0F; &#xCCAD;&#xC0B0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB85C; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC640; JP &#xBAA8;&#xAC74;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xD22C;&#xC790; &#xC740;&#xD589;&#xB4E4;&#xC740; 2.8&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC8FC;&#xC2DD; &#xC2A4;&#xC651; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC2DC;&#xD5D8;&#xC744; &#xB05D;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xD589;&#xB41C; &#xC2A4;&#xC651; &#xACC4;&#xC57D;&#xC774; 100% &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<h3 id="3-&#xC2E0;&#xC6D0;-&#xD655;&#xC778;"><a href="#3-&#xC2E0;&#xC6D0;-&#xD655;&#xC778;" class="headerlink" title="3. &#xC2E0;&#xC6D0; &#xD655;&#xC778;"></a>3. &#xC2E0;&#xC6D0; &#xD655;&#xC778;</h3><center><br><img src="https://steemitimages.com/DQmTuGdXHLAXxvHdZdvEhLjvY1n17SpY9H6SDYKBiSukV6T/image.png" alt=""><br></center>

<p>&#xB85C;&#xC774;&#xD130; &#xD1B5;&#xC2E0;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE0;&#xAC1D;&#xC758; &#xC2E0;&#xC6D0; &#xD655;&#xC778; &#xC808;&#xCC28;(KYC; Know Your Client)&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xC808;&#xCC28;&#xC774;&#xBA70;, &#xADF8; &#xBE44;&#xC6A9;&#xB9CC; &#xD574;&#xB3C4; &#xC5F0;&#xAC04; &#xC218;&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.   &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xC774; &#xACF5;&#xC778; &#xAE30;&#xAD00;&#xC5D0; &#xC811;&#xC18D;&#xD574; &#xACE0;&#xAC1D;&#xC758; &#xC2E0;&#xC6D0;&#xC744; &#xB3C5;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC911;&#xBCF5;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBE44;&#xC6A9;&#xB3C4; &#xD06C;&#xAC8C; &#xC904;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h3 id="4-&#xD1A0;&#xC9C0;-&#xBC0F;-&#xBD80;&#xB3D9;&#xC0B0;-&#xB9E4;&#xB9E4;"><a href="#4-&#xD1A0;&#xC9C0;-&#xBC0F;-&#xBD80;&#xB3D9;&#xC0B0;-&#xB9E4;&#xB9E4;" class="headerlink" title="4. &#xD1A0;&#xC9C0; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xB9E4;&#xB9E4;"></a>4. &#xD1A0;&#xC9C0; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xB9E4;&#xB9E4;</h3><center><br><img src="https://steemitimages.com/DQmRrrvBb5WV5ukTipityp5pLnBLLKJmFfTCJ9TgwmeZgMk/image.png" alt=""><br></center>

<p>&#xD1A0;&#xC9C0;&#xB098; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xAD6C;&#xC785;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xAC70;&#xB798; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE30;&#xB85D;&#xC740; &#xC369;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xAC70;&#xC758; &#xBC14;&#xB85C; &#xACC4;&#xC57D; &#xCCB4;&#xACB0;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xC6A9;&#xACFC; &#xB9C8;&#xCC30;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   &#xB610;&#xD55C; &#xC8FC;&#xD0DD;(&#xD1A0;&#xC9C0;) &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xBC29;&#xC2DD;&#xB3C4; &#xAC04;&#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xACB0;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE44;&#xC6A9; &#xBC0F; &#xC2DC;&#xAC04; &#xC0C1;&#xC758; &#xD61C;&#xD0DD;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xBBF8; &#xC2A4;&#xC6E8;&#xB374; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xB4F1;&#xAE30;&#xBD80; &#xAD00;&#xB9AC; &#xACC4;&#xD68D;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<h3 id="5-&#xCC3D;&#xC5C5;-&#xD22C;&#xC790;"><a href="#5-&#xCC3D;&#xC5C5;-&#xD22C;&#xC790;" class="headerlink" title="5. &#xCC3D;&#xC5C5; &#xD22C;&#xC790;"></a>5. &#xCC3D;&#xC5C5; &#xD22C;&#xC790;</h3><center><br><img src="https://steemitimages.com/DQmURG3Du9vzKDQxCv5WAhGqQpQZhYj2a7GgGUQ1wuKDniW/image.png" alt=""><br></center>

<p>&#xD604;&#xC7AC; &#xC8FC;&#xC2DD; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529;&#xC774; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138;&#xBCF4;&#xB2E4; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC758; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xC218;&#xB2E8;&#xC73C;&#xB85C;  &#xB354; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529; &#xADDC;&#xBAA8;&#xB294; &#xB9E4;&#xB144; &#xB450; &#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC885;&#xC774;&#xB85C; &#xB41C; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;&#xB97C; &#xBC1B;&#xB294; &#xB300;&#xC2E0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C;  &#xB514;&#xC9C0;&#xD138; &#xC99D;&#xC11C;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>###&#xACB0;&#xB860;<br>#<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC790;&#xAE08; &#xC6B4;&#xC6A9; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xC808;&#xCC28;&#xB97C; &#xAC04;&#xC18C;&#xD574;&#xC8FC;&#xBA70;, &#xAE08;&#xC735; &#xAC70;&#xB798;&#xC758; &#xD655;&#xC2E4;&#xC131;&#xACFC; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xCC44;&#xD0DD;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xADF9;&#xBCF5;&#xD574;&#xC57C; &#xD560; &#xC7A5;&#xC560;&#xBB3C;&#xC740; &#xAE30;&#xC874; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xADDC;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBAA8;&#xB4E0; &#xC2E0;&#xAE30;&#xC220;&#xC774; &#xADF8;&#xB7F0; &#xAC83;&#xCC98;&#xB7FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC1C;&#xC804;&#xD574;  &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xBCF8;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;,  &#xD558;&#xBC84;&#xB4DC; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB9AC;&#xBDF0;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#x2018;&#xACFC;&#xAC70; &#xC778;&#xD130;&#xB137;&#xC774; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xBBF8;&#xCCE4;&#xB358; &#xC601;&#xD5A5;&#xCC98;&#xB7FC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB3C4; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x2019; </p>
<p>&lt;&#xCD9C;&#xCC98;: Blockheads.co, &#x201C;5 Ways Blockchain Will Disrupt Finance&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4jtapy" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC138;&#xC0C1; - &#xAE08;&#xC735; &#xBD84;&#xC57C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2017-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2015년 이후 비트코인의 연중 저점은 1월 중순이었다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3ulezr/">
                <span class="level-item">[블록체인]   블록체인이 바꿔놓을 세상 -  마케팅</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

