
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/wnqnl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYgJNg78GLUwFGKPwHRxrY3SvT4GFwERGPNLffDoDcwjU/002.png" alt="티핑 포인트에 와 있는 전기 자동차">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T07:42:18.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/wnqnl/">티핑 포인트에 와 있는 전기 자동차</a>
            
        </h1>
        <div class="content">
            <p>&#xAD7F;&#xBC14;&#xC774; &#xD718;&#xBC1C;&#xC720;! &#xC11C;&#xC11C;&#xD788; &#xCC28;&#xC624;&#xB974;&#xB358; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xC0C1;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC774;&#xC81C; &#xB118;&#xCE60; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC740; &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4;&#xB97C; &#xB05D;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xC815;&#xC744; &#xC9DC;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC0B0;&#xC5C5; &#xBC0F; &#xC815;&#xBCF4;&#xAE30;&#xC220; &#xBD84;&#xC57C; &#xC774;&#xC778;&#xC790;&#xAC00; &#xC9C0;&#xB09C; &#xD1A0;&#xC694;&#xC77C; &#xD188;&#xC9C4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xD55C; &#xC0B0;&#xC5C5; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xC598;&#xAE30;&#xB2E4;. &#xC774; &#xB300;&#xC5F4;&#xC5D0; &#xB178;&#xB974;&#xC6E8;&#xC774;, &#xD504;&#xB791;&#xC2A4; &#xBC0F; &#xC601;&#xAD6D; &#xB610;&#xD55C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC6B4;&#xC804;&#xC790;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xB3D9;&#xC548; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xB014; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xC774; &#xBC1C;&#xD45C;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xC8FC;&#xCCB4;&#xB294; &#xC5C5;&#xCCB4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xAC00; &#xC815;&#xBD80;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB514;&#xC824; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC720;&#xB7FD; &#xC5F0;&#xD569; &#xC2DC;&#xC7A5;&#xC758; &#xC57D; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xB294; 1% &#xBBF8;&#xB9CC;&#xC778;&#xB370;, &#xC5F0;&#xB8CC; &#xC138;&#xAE08; &#xBC0F; &#xBC30;&#xCD9C; &#xADDC;&#xC81C;&#xAC00; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5F0;&#xB8CC; &#xBD84;&#xC0AC;(&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xBE44;&#xC2FC; &#xAE30;&#xC220;)&#xAC00; &#xBC30;&#xAE30;&#xAD00; &#xC624;&#xC5FC;&#xC744; &#xC904;&#xC5EC;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC120;&#xC9C4;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xD654;&#xAE30;&#xAC00; &#xAD8C;&#xC7A5;&#xB418;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB178;&#xB798;&#xD558;&#xB77C;<br>&#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; &#xC57D; 80%&#xAC00; &#xC11D;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xB2E8;&#xACC4;&#xC801; &#xD3D0;&#xC9C0;&#xC640; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xCC44;&#xD0DD;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmYgJNg78GLUwFGKPwHRxrY3SvT4GFwERGPNLffDoDcwjU/002.png" alt="002.png"></p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD5A5;&#xD55C; &#xC138;&#xACC4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC2DC;&#xD5D8; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB274; &#xC5D0;&#xB108;&#xC9C0; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2016&#xB144; &#xD310;&#xB9E4;&#xB41C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 695,000&#xB300;&#xC600;&#xB2E4;. 8&#xCC9C;4&#xBC31;&#xB9CC; &#xB300;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 3 &#xC77C;&#xAC04; &#xD310;&#xB9E4;&#xB418;&#xB294; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC8FC;&#xD589; &#xC911;&#xC778; &#xCC28;&#xB7C9;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xADDC;&#xBAA8;&#xB294; &#xB300;&#xB7B5; 10&#xC5B5; &#xB300;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xBAA8;&#xD638;&#xD558;&#xB2E4;. &#xC9C0;&#xB09C; 4&#xC6D4;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xC911;&#xAD6D;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5; &#xACC4;&#xD68D;&#xC5D0;&#xC11C;&#xB294; &#xD5A5;&#xD6C4; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xBC0F; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xC2E0;&#xC5D0;&#xB108;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4; &#xB300;&#xC218; &#xC99D;&#xAC00;&#xAC00; &#xB300;&#xC138;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC5D0; &#xBA38;&#xBB3C;&#xAC8C; &#xB418;&#xBA74;, 2025&#xB144;&#xC5D0; &#xC2E0;&#xC5D0;&#xB108;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xC5F0;&#xAC04; 7&#xBC31;&#xB9CC; &#xB300;&#xC5D0; &#xB2EC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAD00;&#xC601; &#xCC28;&#xC774;&#xB098; &#xB370;&#xC77C;&#xB9AC; &#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC62C; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; 80&#xB9CC; &#xACF3;&#xC758; &#xCDA9;&#xC804;&#xC18C;&#xAC00; &#xC138;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xBA85;&#xB839;&#xC5D0; &#xB530;&#xB77C; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xB0B4;&#xB144;&#xBD80;&#xD130; &#xC804;&#xAE30; &#xB610;&#xB294; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB97C; 8% &#xD310;&#xB9E4;&#xD558;&#xAC70;&#xB098;, &#xADF8; &#xCC28;&#xC561;&#xB9CC;&#xD07C;&#xC758; &#xD06C;&#xB808;&#xB514;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC815;&#xBD80;&#xB294; 2025&#xB144;&#xAE4C;&#xC9C0; &#xC774; &#xBE44;&#xC728;&#xC744; 20%&#xAE4C;&#xC9C0; &#xC62C;&#xB9B4; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xCDA9;&#xC804;&#xC758; &#xBBF8;&#xB798;<br>&#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC; &#xAC00;&#xACA9;&#xC740; &#xD6A8;&#xC728;&#xC774; &#xACC4;&#xC18D; &#xAC1C;&#xC120;&#xB418;&#xBA74;&#xC11C; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPaidu9DHb8e4eCzmaKP2qBiLFdiPbuhufufWxtTNzuEv/004.jpg" alt="004.jpg"></p>
<p>&#xBE44;&#xC2B7;&#xD55C; &#xAE38;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB294; &#xC778;&#xB3C4;&#xC758; &#xACBD;&#xC6B0;, 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xBA3C;&#xC800; &#xB3C5;&#xC77C;&#xACFC; &#xC774;&#xC5B4; &#xC77C;&#xBCF8;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xC138;&#xACC4; 3&#xC704;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBD80;&#xC0C1;&#xD560; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. &#xB098;&#xB80C;&#xB4DC;&#xB77C; &#xBAA8;&#xB514; &#xCD1D;&#xB9AC;&#xC758; &#xC2F1;&#xD06C; &#xD0F1;&#xD06C; &#xB2C8;&#xD2F0; &#xC544;&#xC694;&#xADF8;&#xB294; 2030&#xB144;&#xAE4C;&#xC9C0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBE44;&#xC911;&#xC744; 44%&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4; &#xC62C;&#xB9B4; &#xBAA9;&#xD45C;&#xB85C;, &#xC0C8;&#xB85C;&#xC6B4; GST &#xD310;&#xB9E4;&#xC138;&#xB97C; &#xB3C4;&#xC785;&#xD574; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xBCF4;&#xB2E4; &#xC138;&#xC728;&#xC744; 31% &#xB0AE;&#xCD94;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xAC01;&#xAC01; &#xC138;&#xACC4; 6&#xC704;&#xC640; 7&#xC704; &#xC2DC;&#xC7A5;&#xC778; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC601;&#xAD6D;&#xC740; 2040&#xB144;&#xAE4C;&#xC9C0; &#xBE44; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4;&#xB97C; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xB2E8;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xBA70;, &#xB178;&#xB974;&#xC6E8;&#xC774;&#xB294; &#xC774; &#xBAA9;&#xD45C;&#xB97C; 10&#xB144; &#xBA3C;&#xC800; &#xC774;&#xB8E8;&#xB824;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xBE60;&#xB974;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC30;&#xD130;&#xB9AC; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xBB34;&#xBAA8;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. BNEF&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xACFC; EU&#xC758; &#xACBD;&#xC6B0;, 2020&#xB144;&#xB300; &#xC911;&#xBC18; &#xACBD;&#xC5D0; &#xAD6C;&#xC785;&#xBE44;&#xC640; &#xC6B4;&#xC601;&#xBE44; &#xBA74;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xAE30;&#xC874; &#xCC28;&#xB7C9;&#xACFC;&#xC758; &#xAC00;&#xACA9; &#xB3D9;&#xB4F1;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xD55C;&#xB2E4;. &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xAD6C;&#xB294; &#xC2B9;&#xC6A9;&#xCC28; &#xC6D0;&#xC720; &#xC0AC;&#xC6A9;&#xB7C9;&#xC774; &#xC774;&#xBBF8; &#xAC70;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC73C;&#xBA70;, 2040&#xB144;&#xC774; &#xB418;&#xBA74; &#xC774; &#xBD80;&#xBB38;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC728;&#xC758; &#xACE0;&#xC791; 7%&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB3C4;&#xB85C; &#xD601;&#xBA85;<br>20&#xB144; &#xB0B4;&#xC5D0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC744; &#xCD94;&#xC6D4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmarsC69rbktdfdD79qibRfg2RZY8FBbQ7qWhMz73LBjqj/003.png" alt="003.png"></p>
<p>&#xC8FC;&#xC694; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xC804;&#xD658;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xC608;&#xC0B0;&#xC744;(&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC5B4;&#xC11C; &#xB85C;&#xBE44; &#xC790;&#xAE08; &#xB610;&#xD55C;) &#xC810;&#xC810; &#xB354; &#xB298;&#xB824;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD328;&#xD134;&#xC740; &#xB354; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. 9&#xB144; &#xC804; &#xCC98;&#xC74C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xB85C;&#xB4DC;&#xC2A4;&#xD130;&#xAC00; &#xD310;&#xB9E4;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;, &#xC8FC;&#xC694; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xC911; &#xC644;&#xC804;&#xD55C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB9DD;&#xC744; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xACF3;&#xC740; &#xBBF8;&#xCBD4;&#xBE44;&#xC2DC; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC720;&#xC77C;&#xD588;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xB300;&#xD615; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xBAA8;&#xB450;&#xAC00; &#xBC30;&#xD130;&#xB9AC; &#xAD6C;&#xB3D9; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xD68C;&#xC758;&#xC801; &#xC785;&#xC7A5;&#xC744; &#xACAC;&#xC9C0;&#xD574; &#xC624;&#xB358; &#xD53C;&#xC544;&#xD2B8; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC138;&#xB974;&#xC9C0;&#xC624; &#xB9C8;&#xB974;&#xCE58;&#xC624;&#xB124;&#xC640; &#xB9C8;&#xB8E8;&#xD2F0; &#xC2A4;&#xC988;&#xD0A4; &#xC778;&#xB514;&#xC544;&#xC758; R.C. &#xBC14;&#xB974;&#xAC00;&#xBC14; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xB3C4; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC774; &#xAC19;&#xC740; &#xCD94;&#xBC29; &#xC120;&#xACE0;&#xC5D0; &#xC774;&#xBAA9;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xACE7; &#xB3C4;&#xB85C;&#xC5D0;&#xC11C; &#xBD88;&#xBC95;&#xC774; &#xB420; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xD718;&#xBC1C;&#xC720;&#xC640; &#xACBD;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB294; 2040&#xB144;&#xACFC; 2050&#xB144; &#xADF8;&#xB9AC;&#xACE0; 2100&#xB144;&#xC5D0;&#xB3C4; &#xD310;&#xB9E4;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC720;&#xC18C;&#xAC00; &#xBB38;&#xC744; &#xB2EB;&#xAC70;&#xB098;, &#xBC29;&#xC804;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xC810;&#xC810; &#xB192;&#xC740; &#xBE44;&#xC6A9;&#xC774; &#xB4DC;&#xB294; &#xB2E8;&#xC810;&#xACFC; &#xCEE4;&#xC838;&#xAC00;&#xB294; &#xC778;&#xD504;&#xB77C; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574;, &#xACE0;&#xC131;&#xB2A5; &#xC2A4;&#xD3EC;&#xCE20;&#xCE74;, &#xC218;&#xC81C; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xBE48;&#xD2F0;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xAC19;&#xC740; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xAD11;&#xD32C;&#xB4E4;&#xC774;&#xB098; &#xC0AC;&#xB294; &#xBB3C;&#xAC74;&#xC73C;&#xB85C; &#xC804;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC7AC;&#xB798;&#xC2DD; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC544;&#xC9C1; &#xC644;&#xC804;&#xD788; &#xC8FD;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xADF8; &#xC0B4;&#xB0A0;&#xC740; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Electric Cars Reach a Tipping Point&#x201D;<br><a href="https://www.bloomberg.com/gadfly/articles/2017-09-11/electric-cars-reach-a-tipping-point" target="_blank" rel="noopener">https://www.bloomberg.com/gadfly/articles/2017-09-11/electric-cars-reach-a-tipping-point</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wnqnl" target="_blank" rel="noopener">&#x2018;&#xD2F0;&#xD551; &#xD3EC;&#xC778;&#xD2B8;&#xC5D0; &#xC640; &#xC788;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/wjv6c/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRCMNRAiFDUyd334G92SAdETLt8m64ggkHh3doWp4We87/001.png" alt="안녕하세요! 가입 인사 드립니다^^">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T05:35:15.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 289 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/wjv6c/">안녕하세요! 가입 인사 드립니다^^</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRCMNRAiFDUyd334G92SAdETLt8m64ggkHh3doWp4We87/001.png" alt="001.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;! &#xB274;&#xBE44; @pius.pius&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC785; &#xC778;&#xC0AC;&#xAC00; &#xC880; &#xB2A6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xC815;&#xCA61; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC608;&#xC758;&#xAC00; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xB2A6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC778;&#xC0AC; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C; @lighthil &#xB2D8;&#xC758; &#xC18C;&#xAC1C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC54C;&#xBA74; &#xC54C;&#xC544;&#xAC08;&#xC218;&#xB85D; &#xB354; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xACF3;&#xC784;&#xC5D0;&#xB294; &#xD2C0;&#xB9BC;&#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<p>&#xC81C; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xC8FC;&#xC694; &#xC8FC;&#xC81C;&#xB294; &#xD574;&#xC678; &#xC5B8;&#xB860;, &#xAC1C;&#xC778; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4;, &#xACBD;&#xC81C;, &#xD22C;&#xC790; &#xAD00;&#xB828; &#xAE00;&#xC744; &#xC6B0;&#xB9AC;&#xB9D0;&#xB85C; &#xBC88;&#xC5ED;&#xD574;&#xC11C; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xC758; &#xAE00;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;.  &#xB2A5;&#xB825;&#xC774; &#xB2EB;&#xB294;&#xB370; &#xAE4C;&#xC9C0; &#xC62E;&#xACA8; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD00;&#xC2EC; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xB9CE;&#xC740; &#xD314;&#xB85C;&#xC789; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xD314;&#xB85C;&#xC789; &#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;, &#xAC10;&#xC0AC;&#xB97C; &#xC804;&#xD569;&#xB2C8;&#xB2E4;.      </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xC9C0;&#xB3C4; &#xBD80;&#xD0C1;&#xB4DC;&#xB9AC;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC758; &#xAC74;&#xC2B9;&#xC744; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wjv6c" target="_blank" rel="noopener">&#x2018;&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;! &#xAC00;&#xC785; &#xC778;&#xC0AC; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;^^&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3fm1ks/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfP5iYG6JTLda6sFLzSdxShn8LriSTXXhAY2jHaN6xh2d/atlas_r1iYU2S9b%402x.png" alt="신형 아이폰과 다른 스마트폰 가격 비교">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T05:16:48.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 118 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3fm1ks/">신형 아이폰과 다른 스마트폰 가격 비교</a>
            
        </h1>
        <div class="content">
            <p>&#xC2E0;&#xC0C1; &#xC544;&#xC774;&#xD3F0;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC885;&#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xBE44;&#xC2F8;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB300;&#xB2F9; 1,000&#xB2EC;&#xB7EC;&#xC5D0; &#xC721;&#xBC15;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC544;&#xC774;&#xD3F0; &#xAC00;&#xACA9;&#xACFC; &#xB2E4;&#xB978; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xAC00;&#xACA9;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfP5iYG6JTLda6sFLzSdxShn8LriSTXXhAY2jHaN6xh2d/atlas_r1iYU2S9b%402x.png" alt="atlas_r1iYU2S9b@2x.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3fm1ks" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xD615; &#xC544;&#xC774;&#xD3F0;&#xACFC; &#xB2E4;&#xB978; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xAC00;&#xACA9; &#xBE44;&#xAD50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/32shre/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRLsY7r4K8JYm8Pjb3PEhhLewCf5DcXCwbALyyDdwqKbB/001.jpg" alt="구룡 성채 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T05:11:03.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1398 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/32shre/">구룡 성채 이야기</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAD6C; &#xC0C1;&#xC5D0; &#xC544;&#xC9C1;&#xB3C4; &#xACF5;&#xAD8C;&#xB825;&#xC774; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC740; &#xC544;&#xC8FC; &#xB4DC;&#xBB3C;&#xB2E4;. &#xC190;&#xBC14;&#xB2E5; &#xB9CC; &#xD55C; &#xC12C;&#xACFC; &#xB3C4;&#xC2DC; &#xAD6D;&#xAC00;&#xB3C4; &#xC138;&#xAE08;&#xACFC; &#xC2DC;&#xBBFC;&#xAD8C; &#xAC19;&#xC740; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xBC95;&#xB960;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD604;&#xC2E4; &#xC18D; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xBD80;&#xC758; &#xD1B5;&#xC81C;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xACF3; &#xC606;&#xC758; &#xB3C4;&#xC2DC;&#xAC00; &#xBB34;&#xBC95;&#xCC9C;&#xC9C0;&#xAC00; &#xB41C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xC758; &#xC0B0;&#xC5C5;&#xC774; &#xB4F1;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC774; &#xD658;&#xACBD; &#xC548;&#xC5D0;&#xC11C; &#xAE30;&#xBCF8; &#xC0DD;&#xD65C;&#xC774; &#xACC4;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD611;&#xB825;&#xD560;&#xAE4C;?</p>
<p>&#xADFC;&#xB300; &#xC5ED;&#xC0AC;&#xC758; &#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xB2E8;&#xC11C;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xAD6C;&#xB8E1; &#xC131;&#xCC44; &#xC598;&#xAE30;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmRLsY7r4K8JYm8Pjb3PEhhLewCf5DcXCwbALyyDdwqKbB/001.jpg" alt="001.jpg"></p>
<p>&#xAD6C;&#xB8E1; &#xC131;&#xCC44;</p>
<p>&#xADFC;&#xB300; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC774;&#xC0C1;&#xD55C; &#xBCC0;&#xB3D9; &#xC0AC;&#xD68C; &#xC911; &#xD558;&#xB098;&#xB85C; &#xBD88;&#xB9AC;&#xB294; &#xC774; &#xAE30;&#xAD34;&#xD55C; &#xC9C0;&#xC5ED;&#xC740; &#xC9C0;&#xAD6C; &#xC0C1;&#xC758; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xB3C4;&#xC2DC;&#xBCF4;&#xB2E4; &#xC778;&#xAD6C;&#xBC00;&#xB3C4;&#xAC00; &#xB192;&#xB2E4;.</p>
<p>&#xC774;&#xC57C;&#xAE30;&#xB294; &#xC1A1; &#xC655;&#xC870;(960-1297)&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xC18C;&#xAE08; &#xAC70;&#xB798;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xB358; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC219;&#xC18C;&#xB85C; &#xC791;&#xC740; &#xC694;&#xC0C8;&#xAC00; &#xAC74;&#xC124;&#xB41C;&#xB2E4;. &#xC774; &#xC791;&#xC740; &#xC694;&#xC0C8;&#xB294; 19&#xC138;&#xAE30; &#xD6C4;&#xBC18; &#xC601;&#xAD6D;&#xC758; &#xC911;&#xAD6D; &#xCE68;&#xB7B5; &#xC704;&#xD611;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC644;&#xC804;&#xD55C; &#xC8FC;&#xB454;&#xC9C0;&#xB85C; &#xD655;&#xC7A5;&#xB41C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPRUarT27W6m5A2BgufiScvjTwHaYJvdyS9Wn2iWzRKkg/002.jpg" alt="002.jpg"></p>
<p>1898&#xB144;, &#xAD6C;&#xB8E1;&#xACFC; &#xC2E0;&#xACC4;&#xC5D0; &#xB300;&#xD55C; 99&#xB144;&#xAC04;&#xC758; &#xC870;&#xCC28; &#xACC4;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB41C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBE60;&#xC9C4; &#xACF3;&#xC774; 2.7&#xD5E5;&#xD0C0;&#xB974;&#xC758; &#xBCBD;&#xC73C;&#xB85C; &#xB458;&#xB7EC;&#xC2F8;&#xC778; &#xC694;&#xC0C8;&#xC600;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC720;&#xB97C; &#xAD7D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC774;&#xC5D0; &#xC601;&#xAD6D;&#xC740; &#xC190;&#xC744; &#xB5BC;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xCDE8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xC77C;&#xC885;&#xC758; &#xBB34;&#xBC95;&#xC9C0;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC774;&#xD6C4;, &#xBB34;&#xB2E8; &#xAC70;&#xC8FC;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xACF3;&#xC744; &#xCC44;&#xC6B0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xBCF4;&#xB2E4; &#xC601;&#xAD6C;&#xC801;&#xC778; &#xAC74;&#xCD95;&#xBB3C;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. 1950&#xB144;&#xC774; &#xB418;&#xC790;, &#xC774;&#xACF3;&#xC758; &#xC778;&#xAD6C;&#xB294; 17,000&#xBA85;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xC73C;&#xBA70;, 1990&#xB144; 50,000&#xBA85;&#xC744; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB7ED;&#xBE44;&#xC7A5; 2&#xAC1C; &#xD06C;&#xAE30;&#xC758; &#xB545; &#xC548;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmUspcr7chZYyiw6oJoNFaZGSuTWbMtN2SnesGZRY9hA15/003.jpg" alt="003.jpg"></p>
<p>&#xBB34;&#xB2E8; &#xAC70;&#xC8FC;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xC6A9;&#xC18C;&#xC5D0;&#xC11C; &#xC5B4;&#xC5FF;&#xD55C; &#xAC70;&#xC8FC; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C;</p>
<p>&#xAD6C;&#xB8E1; &#xC131;&#xCC44;&#xB97C; &#xB3C4;&#xC2DC; &#xB0B4;&#xC5D0; &#xACE0;&#xB9BD;&#xB41C; &#xBD80;&#xD328; &#xC9D1;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774; &#xC9C0;&#xC5ED; &#xB0B4;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC0C1;&#xAC70;&#xB798; &#xADDC;&#xBAA8;&#xAC00; &#xC544;&#xC8FC; &#xCEF8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC16;&#xC5D0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC774;&#xACF3;&#xC5D0;&#xC11C; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xBB3C;&#xD488;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xACE0;, &#xC5EC;&#xB7EC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xADFC;&#xB300; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xACF5;&#xC0DD; &#xAD00;&#xACC4;&#xB294; &#xAC70;&#xC758; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xC81C;&#xC640;&#xC11C; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xBA74; &#xAD6C;&#xB8E1; &#xC131;&#xCC44;&#xB294; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xB8E1; &#xC131;&#xCC44; &#xBAA8;&#xC2B5;&#xC740; &#xBC94;&#xC8C4;, &#xB9E4;&#xCD98;, &#xB3C4;&#xBC15;, &#xBD88;&#xBC95; &#xC0AC;&#xC5C5;&#xC740; &#xC628;&#xC0C1;&#xC73C;&#xB85C; &#xBE44;&#xCCD0; &#xC654;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC740; &#xD55C; &#xBA74;&#xB9CC; &#xBCF4;&#xACE0;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xACF5;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD558;&#xACE0;, &#xC678;&#xBD80;&#xC758; &#xACF5;&#xACF5; &#xC124;&#xBE44;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xC0DD;&#xC0B0;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xC2E4;&#xC81C;, &#xAD6C;&#xB8E1; &#xC131;&#xCC44;&#xB294; &#xC885;&#xC885; &#xD64D;&#xCF69;&#xC758; &#xADF8;&#xB9BC;&#xC790; &#xACBD;&#xC81C;&#xB85C; &#xBB18;&#xC0AC;&#xB418;&#xACE4; &#xD588;&#xB2E4;. &#xC9C0;&#xC5ED; &#xC804;&#xCCB4;&#xC5D0; &#xD769;&#xC5B4;&#xC838;&#xC788;&#xB294; &#xC218;&#xBC31; &#xAC1C;&#xC758; &#xC791;&#xC740; &#xACF5;&#xBC29;&#xACFC; &#xACF5;&#xC7A5;&#xC774; &#xD64D;&#xCF69; &#xC804;&#xC5ED;&#xC758; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xD488;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmeV3YwxAjVLqdmodzfHRhvBPt6hJAUJux6CCzW3EfEUPY/004.jpg" alt="004.jpg"></p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD6C;&#xB8E1; &#xC131;&#xCC44;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xB370;&#xB294; &#xC5EC;&#xB7EC; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD30C;&#xC0B0;, &#xAC00;&#xB09C;, &#xB610;&#xB294; &#xAC15;&#xC81C; &#xCD94;&#xBC29;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xBC95; &#xC9D1;&#xD589;&#xACFC; &#xB2E8;&#xC18D;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB4E4;&#xC5B4;&#xC628; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E8;&#xC18D; &#xBD80;&#xC7AC;&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB358; &#xAC00;&#xC7A5; &#xBE44;&#xADFC;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xAD6C;&#xB8E1; &#xC131;&#xCC44; &#xC548;&#xC5D0;&#xC11C; &#xC601;&#xC5C5;&#xD558;&#xB294; &#xCE58;&#xACFC; &#xC758;&#xC0AC;&#xC640; &#xB0B4;&#xACFC; &#xC758;&#xC0AC;&#xAC00; &#xC544;&#xC8FC; &#xB9CE;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD64D;&#xCF69;&#xC73C;&#xB85C; &#xC774;&#xC8FC;&#xD574; &#xC758;&#xC0AC;&#xB4E4;&#xC740; &#xC800;&#xB834;&#xD55C; &#xC784;&#xB300;&#xB8CC; &#xC678;&#xC5D0;&#xB3C4; &#xC2DD;&#xBBFC;&#xC9C0; &#xC815;&#xBD80;&#xAC00; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBE44;&#xC2FC; &#xBA74;&#xD5C8;&#xC138;&#xC640; &#xC7AC;&#xAD50;&#xC721;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xD654;&#xC7AC;, &#xB178;&#xB3D9; &#xBC0F; &#xC548;&#xC804; &#xADDC;&#xC815;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC800;&#xB834;&#xD55C; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xAC70;&#xB098;, &#xACF5;&#xC2DD; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xAE08;&#xAE30;&#xC2DC;&#xB418;&#xB294; &#xD488;&#xBAA9;(&#xC608;: &#xAC1C;&#xACE0;&#xAE30; &#xC2DD;&#xB2F9;)&#xC744; &#xD310;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC95;&#xACFC; &#xC9C8;&#xC11C;</p>
<p>&#xC0AC;&#xC2E4;&#xC0C1; &#xC0BC;&#xD569;&#xD68C;&#xAC00; &#xC2DC;&#xC758;&#xD68C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xC8FC;&#xBBFC; &#xAC08;&#xB4F1;&#xC744; &#xD574;&#xACB0;&#xD558;&#xACE0;, &#xC790;&#xC6D0;&#xBD09;&#xC0AC; &#xC18C;&#xBC29;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xB3CC;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC4F0;&#xB808;&#xAE30;&#xB97C; &#xCE58;&#xC6B0;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xC5F0;&#xACB0;&#xB41C; &#xC774; &#xC815;&#xCC29;&#xCD0C; &#xACF5;&#xB3D9;&#xCCB4;&#xB294; &#xC804;&#xAE30;&#xB97C; &#xC544;&#xAEF4; &#xC4F0;&#xACE0;, &#xD568;&#xAED8; &#xC4F0;&#xB294; &#xC2DC;&#xC124;&#xC744; &#xD568;&#xAED8; &#xACE0;&#xCCE4;&#xB2E4;. </p>
<p>&#xD1A0;&#xC9C0; &#xC18C;&#xC720;&#xAD8C;&#xC774; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xAD6C;&#xB8E1; &#xC131;&#xCC44; &#xB0B4;&#xC758; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xC558;&#xB2E4;. &#xD55C; &#xAC74;&#xC124; &#xC5C5;&#xCCB4;&#xB294; 4&#xCE35; &#xAC74;&#xBB3C; &#xC18C;&#xC720;&#xC790;&#xC640; &#xAC70;&#xB798;&#xB97C; &#xB9FA;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xAE30;&#xC874; &#xAC74;&#xBB3C; &#xC18C;&#xC720;&#xC8FC;&#xB294; &#xC0C8;&#xB85C; &#xC9C4;&#xC740; 13&#xCE35;&#xC9DC;&#xB9AC; &#xAC74;&#xBB3C; 1&#xCE35;&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. </p>
<p>&#xC501;&#xC4F8;&#xD55C; &#xACB0;&#xB9D0;</p>
<p>1993&#xB144;, &#xAD6C;&#xB8E1; &#xC131;&#xCC44;&#xB294; &#xC5EC;&#xB7EC; &#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCE5C; &#xAC15;&#xB825;&#xD55C; &#xB9E4;&#xC218; &#xC81C;&#xC548;&#xACFC; &#xAC15;&#xC81C; &#xC774;&#xC8FC;&#xAC00; &#xC788;&#xC740; &#xD6C4;, &#xCCA0;&#xAC70;&#xB418;&#xC5B4; &#xACF5;&#xC6D0;&#xC73C;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;. &#xAD6C;&#xB8E1; &#xC131;&#xCC44;&#xB97C; &#xB098;&#xC628; &#xB9CE;&#xC740; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xD64D;&#xCF69; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC758; &#xC784;&#xB300;&#xB8CC;&#xB294; &#xB108;&#xBB34; &#xBE44;&#xC30C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB4E4;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmREzk1jeFypZKGjBLA6Vk2p5yTW3a5dBmGUy1DK53d13r/image.png" alt=""><br>  &lt;&#xD604;&#xC7AC; &#xAD6C;&#xB8E1; &#xC131;&#xCC44; &#xACF5;&#xC6D0;&#xC758; &#xBAA8;&#xC2B5;&gt;</p>
<p>&#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;This Fascinating City Within Hong Kong Was Lawless For Decades&#x201D;<br><a href="http://www.visualcapitalist.com/kowloon-walled-city/" target="_blank" rel="noopener">http://www.visualcapitalist.com/kowloon-walled-city/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/32shre" target="_blank" rel="noopener">&#x2018;&#xAD6C;&#xB8E1; &#xC131;&#xCC44; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2dvpbe/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPLjZZXVmBQpRpAh9H2ANmzGcBD4LtpxGH78pzUT1sfCn/001.jpg" alt="슈퍼카들의 각축장이 될 프랑크푸르트 모터쇼">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T03:12:00.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1663 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2dvpbe/">슈퍼카들의 각축장이 될 프랑크푸르트 모터쇼</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xB2EC; &#xB3C5;&#xC77C;&#xC5D0;&#xC11C;&#xB294; &#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4;-&#xBCA4;&#xCE20;&#xAC00; &#xB9E5;&#xB77C;&#xB80C;&#xC5D0; &#xB3C4;&#xC804;&#xC7A5;&#xC744; &#xB358;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC560;&#xC2A4;&#xD134; &#xB9C8;&#xD2F4;&#xACFC; &#xD398;&#xB77C;&#xB9AC;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<p>&#xD504;&#xB791;&#xD06C;&#xD504;&#xB974;&#xD2B8; &#xBAA8;&#xD130;&#xC1FC;(&#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xB3C5;&#xC77C; &#xAD6D;&#xC81C; &#xBAA8;&#xD130;&#xC1FC;) &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC774; &#xC2A4;&#xD29C;&#xD2B8;&#xAC00;&#xB974;&#xD2B8; &#xC18C;&#xC7AC; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB294; &#xD3EC;&#xBBAC;&#xB7EC; 1 &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xAE30;&#xC220;&#xC744; &#xC801;&#xC6A9;&#xD55C; 2&#xC778;&#xC2B9; &#xC288;&#xD37C;&#xCE74;&#xC778; AMG  &#xD504;&#xB85C;&#xC81D;&#xD2B8; 1&#xC744; &#xC120;&#xBCF4;&#xC77C; &#xC608;&#xC815;&#xC774;&#xB2E4;.  &#xD504;&#xB85C;&#xC81D;&#xD2B8; 1&#xC740; &#xCD9C;&#xB825; 1,000&#xB9C8;&#xB825; &#xC774;&#xC0C1;. &#xCD5C;&#xC18C; &#xC18D;&#xB3C4; 217mph &#xC774;&#xC0C1;&#xC73C;&#xB85C;, &#xB9E5;&#xB77C;&#xB80C;&#xC758; P1, &#xD398;&#xB77C;&#xB9AC;&#xC758; &#xB974;&#xD398;&#xB77C;&#xB9AC; &#xBC0F; &#xC560;&#xC2A4;&#xD134; &#xB9C8;&#xD2F4;&#xC758; &#xBC1C;&#xD0A4;&#xB9AC; &#xAC19;&#xC740; &#xCC28;&#xB7C9;&#xACFC; &#xC9C1;&#xC811; &#xACBD;&#xC7C1;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPLjZZXVmBQpRpAh9H2ANmzGcBD4LtpxGH78pzUT1sfCn/001.jpg" alt="001.jpg"></p>
<amg 1="" 프로젝트="">

<p>&#xBA85;&#xD488; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;</p>
<p>&#xBB3C;&#xB860;, &#xC62C;&#xD574; &#xC774; &#xBAA8;&#xD130;&#xC1FC;&#xC5D0;&#xC11C; &#xB2E4;&#xC784;&#xB7EC; &#xADF8;&#xB8F9;&#xC774; &#xC120;&#xBCF4;&#xC77C; &#xC608;&#xC815;&#xC778; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC774;&#xAC83;&#xBFD0;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4; EQ &#xD5E4;&#xCE58;&#xBC31; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xCEE8;&#xC149;&#xC778; &#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4; X-&#xD074;&#xB798;&#xC2A4; &#xD53D;&#xC5C5;, &#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4; G-&#xD074;&#xB798;&#xC2A4; &#xB85C;&#xB354; &#xBC0F; &#xC2A4;&#xB9C8;&#xD2B8; &#xBE44;&#xC804; EQ&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; GLC F-&#xC140; &#xBC34;&#xC744; &#xB0B4;&#xBCF4;&#xC77C; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC774; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC804;&#xAE30; &#xC5F0;&#xB8CC;&#xB97C; &#xD5A5;&#xD574; &#xD55C; &#xAC78;&#xC74C; &#xB354; &#xB098;&#xAC04; &#xC790;&#xB3D9;&#xCC28;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p>&#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4;&#xC758; &#xB77C;&#xC774;&#xBC8C; BMW &#xB610;&#xD55C; &#xC774;&#xC5D0; &#xB4A4;&#xC9C8;&#xC138;&#xB77C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xD0C0;&#xC77C;(&#xCEE8;&#xC149; Z4), &#xD30C;&#xC6CC;(BMW M8 GTE) &#xBC0F; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xACF5;&#xD559;(&#xCEE8;&#xC149; 8 &#xC2DC;&#xB9AC;&#xC988; &#xBC0F; BMW i3s)&#xC744; &#xCC44;&#xC6A9;&#xD55C; &#xC790;&#xB3D9;&#xCC28;&#xB4E4;&#xC744; &#xC120;&#xBCF4;&#xC77C; &#xC608;&#xC815;&#xC774;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; MBW 7 &#xC2DC;&#xB9AC;&#xC988; &#xC5D0;&#xB514;&#xC158; 40 &#xC790;&#xB974;, 6 &#xC2DC;&#xB9AC;&#xC988; &#xADF8;&#xB780; &#xD22C;&#xB9AC;&#xC2A4;&#xBAA8;, X3 &#xBC0F; AWD M5 &#xAC19;&#xC740; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC84;&#xC804;&#xB3C4; &#xC120;&#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>BMW&#xAC00; &#xC774;&#xBC88; &#xBAA8;&#xD1A0;&#xC1FC;&#xC5D0;&#xC11C; &#xB0B4;&#xAC74; &#xBAA8;&#xD1A0;&#xB294; &#x201C;Die zukunft ist jetzt&#x201D;&#xB85C; &#x201C;&#xC9C0;&#xAE08;&#xC774; &#xBBF8;&#xB798;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xC989;, BMW&#xB294; &#xC2E0;&#xAE30;&#xC220;&#xC5D0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB97C; BMW AG&#xC758; &#xD615;&#xC81C; MINI&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xCEE8;&#xC149;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0AC; &#xAC83;&#xC784;&#xC744; &#xB73B;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; BMW&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xBAA8;&#xB378; 3&#xC758; &#xB300;&#xD56D;&#xB9C8;&#xB85C;&#xC11C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB3C4;&#xB85D;  i3 &#xC804;&#xAE30; &#xB3C4;&#xC2DC; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBC15;&#xC2A4; &#xCE74; &#xD615;&#xD0DC;&#xB97C; &#xBCF4;&#xB2E4; &#xB354; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQma96Mpmxx2aLPB4kB36hwA9oPCT6usyoqW6GScbE5X3wQ/002.jpg" alt="002.jpg"><br>&lt; BMW i3 &gt;</p>
<p>IHS &#xB9C8;&#xB974;&#xD0A4;&#xD2B8;&#xC758; &#xC218;&#xC11D; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC774;&#xC548; &#xD50C;&#xB808;&#xCC98;&#xB294; &#x201C;&#xC774; &#xAE30;&#xC220;&#xC740; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;  &#xBD84;&#xC57C;&#xC5D0;&#xC11C;, &#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4;&#xC640; BMW&#xB294; &#xBD84;&#xBA85; &#xC11C;&#xB85C; &#xD55C; &#xBC29;&#xC529; &#xC8FC;&#xACE0;&#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCF08;&#xB9AC; &#xBE14;&#xB8E8; &#xBD81;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB808;&#xBCA0;&#xCE74; &#xB9B0;&#xB4DC;&#xB79C;&#xB4DC;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#x201C;&#xACB0;&#xAD6D; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC740; &#xC18C;&#xBE44;&#xC790; &#xC120;&#xD0DD;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB4E0; &#xC815;&#xBD80;&#xC758; &#xADDC;&#xC81C;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB4E0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC9C4;&#xC815;&#xD55C; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xAC8C; &#xB420; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC644;&#xC804;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xACE0;&#xAE09; &#xC790;&#xB3D9;&#xCC28;</p>
<p>&#xBB3C;&#xB860;, &#xD504;&#xB791;&#xD06C;&#xD478;&#xB974;&#xD2B8;&#xC5D0; &#xC18C;&#xAC1C;&#xB420; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC804;&#xBD80; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xACE0;&#xAE09; &#xC790;&#xB3D9;&#xCC28; &#xBA39;&#xC774; &#xC0AC;&#xC2AC;&#xC758; &#xCD5C;&#xC0C1;&#xC704;&#xC5D0; &#xC788;&#xB294; &#xD398;&#xB77C;&#xB9AC;&#xB294; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xCEE8;&#xBC84;&#xD130;&#xBE14; &#xD6C4;&#xC18D; &#xBAA8;&#xB378;&#xB85C; &#xD3EC;&#xB974;&#xD1A0;&#xD53C;&#xB178;&#xB97C; &#xC120;&#xBCF4;&#xC77C; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC774; 2&#xC778;&#xC2B9; &#xCFE0;&#xD398;&#xB294; &#xC774;&#xC804; &#xBAA8;&#xB378;&#xBCF4;&#xB2E4; &#xC544;&#xC8FC; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xB514;&#xC790;&#xC778;&#xC774;&#xBA70;, &#xD6C4;&#xBC29; &#xD720;&#xACFC; &#xCE21;&#xBA74;&#xC744; &#xB530;&#xB77C; &#xB9C8;&#xC774;&#xD074; &#xD3A0;&#xD504;&#xC2A4;&#xC758; &#xBCF5;&#xC0AC;&#xADFC;&#xCC98;&#xB7FC; &#xC0DD;&#xAE34; &#xC724;&#xACFD;&#xC774; &#xC0C8;&#xACA8;&#xC838; &#xC788;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmcLDgUo8RKqtnDoTcC2ku8NTvYtsLQ5tT6g6d39FbY2zu/003.jpg" alt="003.jpg"><br>&lt;&#xD398;&#xB77C;&#xB9AC; &#xD3EC;&#xB974;&#xD1A0;&#xD53C;&#xB178;&gt;</p>
<p>&#xB9B0;&#xB4DC;&#xB79C;&#xB4DC;&#xB294; &#x201C;&#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAC10;&#xAC01;&#xC774;&#xBA70;, &#xD654;&#xB824;&#xD558;&#xACE0; &#xBA4B;&#xC9C4; &#xC790;&#xB3D9;&#xCC28;&#xC8E0;.  &#xD2B9;&#xD788; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC5EC;&#xC131;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xAD6C;&#xC785;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC774;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD55C; &#xC790;&#xB3D9;&#xCC28;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774; 4&#xC778;&#xC2B9; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD06C;&#xAC8C; &#xACE0;&#xB824;&#xD55C; &#xC810;&#xC740; 3.5&#xCD08; &#xC548;&#xC5D0; 62mph &#xC18D;&#xB3C4;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xACE0; &#xC18D;&#xB3C4;&#xB294; &#xAC70;&#xC758; 200mph&#xAE4C;&#xC9C0; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xD398;&#xB77C;&#xB9AC;&#xAC00; &#xC870;&#xC6A9;&#xD55C; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xBCF4;&#xB2E4; &#xD3EC;&#xB974;&#xD1A0;&#xD53C;&#xB178;&#xC758; &#xBC30;&#xAE30;&#xC74C;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xC870;&#xC815;&#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xD53C;&#xB178;&#xC758; &#xD310;&#xB9E4; &#xAC00;&#xACA9;&#xC740; 20&#xB9CC; &#xB2EC;&#xB7EC; &#xC120;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1; &#xB41C;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xBC8C; &#xB78C;&#xBCF4;&#xB974;&#xAE30;&#xB2C8;&#xB294; &#xC544;&#xBCA4;&#xD0C0;&#xB3C4;&#xB974; S&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC62C; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC774; &#xD2B9;&#xBCC4;&#xD55C; &#xC288;&#xD37C;&#xCE74;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD558;&#xB824;&#xB294; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC6D0;&#xB300;&#xD55C; &#xACC4;&#xD68D;&#xC758; &#xC77C;&#xD658;&#xC774;&#xB2E4;. &#xB864;&#xC2A4;&#xB85C;&#xC774;&#xC2A4;&#xB294; &#xC2E0;&#xD615; &#xD32C;&#xD140; VIII&#xB97C; &#xC120;&#xBCF4;&#xC77C; &#xC608;&#xC815;&#xC778;&#xB370;, &#xC774; &#xBAA8;&#xB378;&#xC740; &#xB113;&#xC5B4;&#xC9C4; &#xB0B4;&#xBD80; &#xACF5;&#xAC04;, &#xB450;&#xAEBC;&#xC6B4; &#xC591;&#xBAA8; &#xCE74;&#xD3AB; &#xBC0F; &#xC678;&#xBD80; &#xBC29;&#xD0C4; &#xCC98;&#xB9AC;&#xB97C; &#xC801;&#xC6A9;&#xD588;&#xB2E4;. 1925&#xB144; &#xC774;&#xD6C4; &#xC0DD;&#xC0B0;&#xD574; &#xC628; &#xB2E4;&#xBD80;&#xC9C4; &#xBAA8;&#xC2B5;&#xC758; &#xC138;&#xB2E8;&#xC744; &#xB300;&#xC2E0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xB9E5;&#xB77C;&#xB80C;&#xC740; &#xC2A4;&#xD3EC;&#xCE20; &#xC2DC;&#xB9AC;&#xC988; &#xB77C;&#xC778;&#xC758; &#xCD5C;&#xC885;&#xD310;&#xC778;  720S &#xBC0F; 570S &#xC2A4;&#xD30C;&#xC774;&#xB354;&#xB97C; &#xB0B4;&#xB193;&#xC744; &#xC608;&#xC815;&#xC73C;&#xB85C;, &#xB0B4;&#xB144; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC; &#xCE74;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xBCA0;&#xC77C; &#xBC97;&#xB294; &#xBCA4;&#xD2C0;&#xB9AC;&#xC758; &#xC2E0;&#xCC28;</p>
<p>&#xD398;&#xB77C;&#xB9AC;&#xC758; &#xD3EC;&#xB974;&#xD1A0;&#xD53C;&#xB178;&#xC640; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC601;&#xAD6D; &#xBE0C;&#xB79C;&#xB4DC;&#xC778; &#xBCA4;&#xD2C0;&#xB9AC;&#xC758; &#xAC1C;&#xB7C9; &#xCEE8;&#xD2F0;&#xB128;&#xD0C8; GT&#xB294; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xB370;&#xBDD4;&#xD558;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xC218;&#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC88B;&#xC740; &#xBA74;&#xC5D0;&#xC11C;, &#xC774; &#xC790;&#xB3D9;&#xCC28;&#xB294; 14&#xB144;&#xC774;&#xB098; &#xB41C; &#xAD6C;&#xD615; &#xBAA8;&#xB378;&#xC744; &#xC88B;&#xC740; &#xAC00;&#xC8FD;&#xACFC; &#xBC1D;&#xC740; LED &#xC870;&#xBA85; &#xBC0F; 12&#xAE30;&#xD1B5; &#xD130;&#xBCF4;&#xCC28;&#xC9C0; &#xC2E4;&#xB9B0;&#xB354;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xB354; &#xB2E8;&#xB2E8;&#xD558;&#xACE0;, &#xB354; &#xD798;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xB354; &#xBE68;&#xB77C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xC5B4;&#xB0C8;&#xB2E4;. </p>
<p>&#xBCA4;&#xD2C0;&#xB9AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCC28;&#xCCB4;&#xC640; &#xB0B4;&#xBD80;&#xC5D0; &#xB354; &#xAC00;&#xBCCD;&#xACE0; &#xB354; &#xD2BC;&#xD2BC;&#xD55C; &#xC7AC;&#xB8CC;&#xB97C; &#xC801;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C8; &#xCEE8;&#xD2F0;&#xB128;&#xD0C8;   GT&#xAC00; &#xC774;&#xC804; &#xBAA8;&#xB378;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; 180&#xD30C;&#xC6B4;&#xB4DC; &#xAC00;&#xB7C9; &#xAC00;&#xBCBC;&#xC6CC;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xBC84;&#xC804;&#xC774; &#xB098;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xBB3C;&#xC74C;&#xC5D0; &#xBCA4;&#xD2C0;&#xB9AC;&#xB294; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC1E0;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB514;&#xC824; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xBC30;&#xD130;&#xB9AC; &#xC804;&#xC6A9; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xBBF8;&#xC9C0;&#xADFC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;. &#xC18C;&#xADDC;&#xBAA8; &#xC5D8;&#xB9AC;&#xD2B8; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC5F0;&#xB8CC; &#xC804;&#xC9C0; &#xAE30;&#xC220;&#xC744; &#xACC4;&#xC18D; &#xC801;&#xC6A9;&#xD574; &#xB098;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xD504;&#xB791;&#xD06C;&#xD478;&#xB974;&#xD2B8; &#xC2DC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD48D;&#xBD80;&#xD55C; &#xC598;&#xAE43;&#xAC70;&#xB9AC;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBAA8;&#xD130;&#xC1FC;&#xB294; 9&#xC6D4; 14&#xC77C; &#xBB38;&#xC744; &#xC5F0;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfYedhVsEQw42mEHGgUJKBQWBh7kxaEcsKC3Q8VjWX8NE/004.jpg" alt="004.jpg"><br>&lt;&#xBCA4;&#xD2C0;&#xB9AC; &#xCEE8;&#xD2F0;&#xB128;&#xD138; GT&gt;</p>
<p>&#xCD9C;&#xCC98;: &#xBE14;&#xB8F8;&#xBC84;&#xADF8;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2dvpbe" target="_blank" rel="noopener">&#x2018;&#xC288;&#xD37C;&#xCE74;&#xB4E4;&#xC758; &#xAC01;&#xCD95;&#xC7A5;&#xC774; &#xB420; &#xD504;&#xB791;&#xD06C;&#xD478;&#xB974;&#xD2B8; &#xBAA8;&#xD130;&#xC1FC;&#x2019;</a></p>
</amg><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/don-t-worry-be-happy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZW2mvpMdJhxvoE8e6jyC4cnzYUhpme3WzftGkCp3wVgj/000.jpg" alt="그럼 걱정하지 마!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-12T07:44:30.000Z">2017-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 235 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/don-t-worry-be-happy/">그럼 걱정하지 마!</a>
            
        </h1>
        <div class="content">
            <p>&#xC5BC;&#xB9C8;&#xC804; &#xC870;&#xCE74; &#xB140;&#xC11D;&#xACFC; &#xB098;&#xB234;&#xB358; &#xB300;&#xD654;&#xB97C; &#xADF8;&#xB9BC;&#xC73C;&#xB85C; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xC774;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmZW2mvpMdJhxvoE8e6jyC4cnzYUhpme3WzftGkCp3wVgj/000.jpg" alt="000.jpg"></p>
<p>&#xC0AC;&#xCD98;&#xAE30;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; , &#xAE30;&#xBD84;&#xC774; &#xC544;&#xCE68; &#xC800;&#xB141;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xB140;&#xC11D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC71;&#xC815; &#xAC70;&#xB9AC;&#xAC00; &#xC5C6;&#xC73C;&#xBA74; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xACE0;,</p>
<p>&#xAC71;&#xC815; &#xAC70;&#xB9AC;&#xAC00; &#xC788;&#xB294;&#xB370; &#xD574;&#xACB0;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC73C;&#xBA74;, &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC21C;&#xC218;&#xD788; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xBA74; &#xB420; &#xC77C;&#xC774;&#xACE0;,</p>
<p>&#xD574;&#xACB0; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xBA74; &#xB420; &#xC77C;&#xC774;&#xC9C0; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xACA0;&#xC8E0;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xACB0;&#xAD6D; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xAC71;&#xC815;&#xC744; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0; &#xC0AC;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xD604;&#xBA85;&#xD574; &#xC838;&#xC57C; &#xC774;&#xB7F0; &#xC9CA;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#x201C;Don&#x2019;t Worry, Be Happy!&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/don-t-worry-be-happy" target="_blank" rel="noopener">&#x2018;&#xADF8;&#xB7FC; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9C8;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/342/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/344/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/342/">342</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/343/">343</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/344/">344</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/353/">353</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

