
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/hyperloop/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmThJ12orbm3i9H5ewJuECKLRBDmNkv9ukmTWaYn53Gmox/001.jpg" alt="중국, 하이퍼루프(Hyperloop) 개발 경쟁에 뛰어들다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-03T16:04:48.000Z">2017-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 678 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/hyperloop/">중국, 하이퍼루프(Hyperloop) 개발 경쟁에 뛰어들다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmThJ12orbm3i9H5ewJuECKLRBDmNkv9ukmTWaYn53Gmox/001.jpg" alt="001.jpg"></p>
<p>&#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xC601; &#xD56D;&#xACF5;&#xC6B0;&#xC8FC; &#xC5C5;&#xCCB4;&#xC778; CASIC(China Aerospace Science and Industry Corporation; &#xC911;&#xAD6D; &#xD56D;&#xCC9C; &#xACFC;&#xAE30; &#xC9D1;&#xB2E8;)&#xC740; 8&#xC6D4; 30&#xC77C; &#xCD5C;&#xACE0; &#xC18D;&#xB3C4; 4,000 km/hr&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#x201C;&#xACE0;&#xC18D; &#xBE44;&#xD589; &#xC5F4;&#xCC28;(high-speed flying train)&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.  &#xC774;&#xB294; &#xD604;&#xC7AC; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC18D; &#xC5F4;&#xCC28;&#xBCF4;&#xB2E4; 10&#xBC30; &#xBE60;&#xB978; &#xAC83;&#xC774;&#xBA70;, &#xC0C1;&#xC5C5;&#xC6A9; &#xC81C;&#xD2B8;&#xAE30; &#xBCF4;&#xB2E4; 4&#xBC30; &#xBE60;&#xB978; &#xAC83;&#xC774;&#xACE0;, &#xC74C;&#xC18D;(1,225 km/h)&#xBCF4;&#xB2E4;&#xB3C4; 3&#xBC30; &#xC774;&#xC0C1; &#xBE60;&#xB978; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>CASIC &#xB2F4;&#xB2F9;&#xC790; &#xB9AC;&#xC6B0; &#xC2A4;&#xCDE8;&#xC548; &#xC774; &#x201C;&#xBE44;&#xD589; &#xC5F4;&#xCC28;&#x201D;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xBD80;&#xC0C1;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0;, &#xAC70;&#xC758; &#xC9C4;&#xACF5; &#xC218;&#xC900;&#xC758; &#xAD00;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB3D9;&#xD558;&#xB294; &#xD0D1;&#xC2B9; &#xACF5;&#xAC04;&#xC774;&#xB77C;&#xACE0;  &#xC911;&#xAD6D; &#xC5B8;&#xB860;&#xC5D0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xC774; &#xAC1C;&#xB150;&#xC740; 2013&#xB144; &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xACC4;&#xD68D;&#xD55C; &#xBBF8;&#xB798;&#xD615; &#xACE0;&#xC18D; &#xC218;&#xC1A1; &#xC2DC;&#xC2A4;&#xD15C;&#xC778; &#xD558;&#xC774;&#xD37C;&#xB8E8;&#xD504;&#xC640; &#xC720;&#xC0AC;&#xD558;&#xB2E4;. &#xD604;&#xC7AC; &#xC11C;&#xBC29; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD558;&#xC774;&#xD37C;&#xB8E8;&#xD504;&#xAC00; &#xC81C;&#xC2DC;&#xD55C; &#xC18D;&#xB3C4; 1,200 km/hr&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xC7C1; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB2EC; &#xCD08;, &#xB85C;&#xC2A4;&#xC564;&#xC824;&#xB808;&#xC2A4; &#xC18C;&#xC7AC; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC778; &#xD558;&#xC774;&#xD37C;&#xB8E8;&#xD504; &#xC6D0;(Hyperlop One)&#xC740; &#xC790;&#xC0AC;&#xC758; &#xC7A5;&#xCE58;&#xAC00; &#xC2DC;&#xD5D8; &#xC911; 310 km/hr &#xC18D;&#xB3C4;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;. &#xC774; &#xAE30;&#xB85D;&#xC740; &#xCD5C;&#xADFC; &#xB3C5;&#xC77C; &#xD300;&#xC774; &#xC18D;&#xB3C4; 323 km/hr&#xB85C; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;. </p>
<p>CASIC&#xC740; &#xC790;&#xC0AC;&#xC758; &#xD29C;&#xBE0C; &#xB0B4;&#xC7A5; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xCD08;&#xC74C;&#xC18D; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC774;&#xBA70;, &#xCCAB; &#xB2E8;&#xACC4;&#xB294; &#xCD5C;&#xACE0; &#xC18D;&#xB3C4; 1,000 km/hr&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xD558;&#xC774;&#xD37C;&#xB8E8;&#xD504;&#xAC00; &#xD5A5;&#xD6C4; &#xC74C;&#xC18D;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>CASIC&#xC740; &#xC790;&#xC0AC;&#xAC00; &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC640; &#xAD00;&#xB828;&#xD574; 200&#xAC74; &#xC774;&#xC0C1;&#xC758; &#xD2B9;&#xD5C8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; CASIC&#xC758; &#xACC4;&#xD68D;&#xC740; &#xC911;&#xAD6D;&#xC758; &#x201C;&#xC77C;&#xB300;&#xC77C;&#xB85C;&#x201D; &#xC778;&#xD504;&#xB77C; &#xAC74;&#xC124; &#xACC4;&#xD68D;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xBE44;&#xD589; &#xC5F4;&#xCC28;&#x201D;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC608;&#xC815;&#xD45C;&#xB294; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xCD08;&#xC74C;&#xC18D;&#xC5D0; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xB3C4;&#xB2EC;&#xD558;&#xBA74; &#xC2B9;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xD3B8;&#xC744; &#xC904; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC218;&#xC11D; &#xB514;&#xC790;&#xC774;&#xB108; &#xB9C8;&#xC624; &#xCE74;&#xC774;&#xB294; &#xC5B8;&#xB860; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#xBBFC;&#xAC04; &#xD56D;&#xACF5;&#xAE30;&#xBCF4;&#xB2E4; &#xB290;&#xB9AC;&#xAC8C; &#xAC00;&#xC18D;&#xC744; &#xCD94;&#xC9C4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC548;&#xC804;&#xC774; &#xBCF4;&#xC7A5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC77C;&#xBC18; &#xC2B9;&#xAC1D;&#xC5D0;&#xAC8C; &#xC6B4;&#xC784;&#xC774; &#xB108;&#xBB34; &#xBE44;&#xC300; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xACA0;&#xB290;&#xB0D0;&#xB294; &#xC6B0;&#xB824;&#xB97C; &#xC77C;&#xCD95;&#xD588;&#xB2E4;.</p>
<p>&#xCD9C;&#xCC98;: Quartz, &#x201C;China aims to build a supersonic &#x201C;flying train&#x201D; that would put Elon Musk&#x2019;s Hyperloop to shame&#x201D;<br><a href="https://qz.com/1066455/china-aims-to-build-a-supersonic-flying-train-that-would-put-elon-musks-hyperloop-to-shame/" target="_blank" rel="noopener">https://qz.com/1066455/china-aims-to-build-a-supersonic-flying-train-that-would-put-elon-musks-hyperloop-to-shame/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/hyperloop" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D;, &#xD558;&#xC774;&#xD37C;&#xB8E8;&#xD504;(Hyperloop) &#xAC1C;&#xBC1C; &#xACBD;&#xC7C1;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2f7xu9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQcxpkYeBcsvgre4A44FQ6EU6hxnG2j3PjCJdR3GbYCLH/001.jpg" alt="테일러 스위프트와 경제학">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-03T15:13:15.000Z">2017-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1781 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2f7xu9/">테일러 스위프트와 경제학</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQcxpkYeBcsvgre4A44FQ6EU6hxnG2j3PjCJdR3GbYCLH/001.jpg" alt="001.jpg"></p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xD14C;&#xC77C;&#xB7EC; &#xC2A4;&#xC704;&#xD504;&#xD2B8;(Taylor Swift)&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCF58;&#xC11C;&#xD2B8; &#xD2F0;&#xCF13; &#xD310;&#xB9E4; &#xBC29;&#xC2DD;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB17C;&#xC7C1;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xB9CC;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xD22C;&#xC5B4; &#xCF58;&#xC11C;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#x201C;&#xC120;&#xCC29;&#xC21C;&#x201D; &#xD310;&#xB9E4; &#xBC29;&#xC2DD; &#xB300;&#xC2E0; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBC29;&#xBB38;&#xD55C; &#xAD11;&#xD32C;&#xC5D0;&#xAC8C; &#xCD5C;&#xC6B0;&#xC120;&#xC73C;&#xB85C; &#xD2F0;&#xCF13;&#xC744; &#xD314;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xB294; &#xD2F0;&#xCF13;&#xB9C8;&#xC2A4;&#xD130;&#xC758; &#xD32C; &#xAC80;&#xC99D; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD32C;&#xC740; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xD68C;&#xC6D0; &#xAC00;&#xC785;&#xC744; &#xD55C; &#xD6C4;, &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC0C8; &#xC568;&#xBC94;&#xC744; &#xAD6C;&#xC785;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xB9C1;&#xD06C; &#xACF5;&#xC720; &#xBC0F; &#xB3D9;&#xC601;&#xC0C1; &#xC2DC;&#xCCAD; &#xAC19;&#xC740; &#x201C;&#xD6C4;&#xC6D0; &#xD65C;&#xB3D9;&#x201D;&#xC744; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xD2F0;&#xCF13; &#xD310;&#xB9E4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xBA74;, &#xD6C4;&#xC6D0; &#xD65C;&#xB3D9;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD55C; &#xAD11;&#xD32C; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xD2F0;&#xCF13;&#xC774; &#xBC30;&#xC815;&#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD2F0;&#xCF13; &#xD310;&#xB9E4; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFBC; &#xC774;&#xC720;&#xB97C; &#xACE0;&#xC591;&#xC774; &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xD2F0;&#xCF13;&#xC774; &#xC554;&#xD45C;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C4;&#xC815;&#xD55C; &#xAD11;&#xD32C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xC911;&#xC758; &#xBC18;&#xC751;&#xC774; &#xC5C7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xAE30;&#xC5C5;&#xAC00; &#xC815;&#xC2E0;&#xC744; &#xCE6D;&#xCC2C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xC774; &#xBC29;&#xC2DD;&#xC774; &#xD32C;&#xC744; &#xCC29;&#xCDE8;&#xD558;&#xB294; &#xBE44;&#xC5F4;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xD64D;&#xBCF4;&#xB294; &#xC81C;&#xCCD0;&#xB450;&#xACE0; &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xB294; &#xACBD;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; &#xD2F0;&#xCF13;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD45C; &#xC790;&#xCCB4;&#xB294; &#xC815;&#xD574;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xD310;&#xB9E4;&#xB418;&#xC9C0;&#xB9CC;, &#xD2F0;&#xCF13;&#xC740; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xD488; &#xAD6C;&#xB9E4;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xBC84;&#xC988; &#xBC1C;&#xC0DD;, &#xC2A4;&#xC704;&#xD504;&#xD2B8; &#xBBA4;&#xC9C1;&#xBE44;&#xB514;&#xC624; &#xBC18;&#xBCF5; &#xC2DC;&#xCCAD;&#xC744; &#xD1B5;&#xD55C; &#xC218;&#xACE0;&#xB97C; &#x201C;&#xC9C0;&#xBD88;&#x201D;&#xD558;&#xB824;&#xB294; &#xD32C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC778; &#xACBD;&#xB9E4;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD32C;&#xB4E4; &#xAC04;&#xC5D0; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xD2F0;&#xCF13;&#xB9C8;&#xC2A4;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xCF58;&#xC11C;&#xD2B8; &#xD2F0;&#xCF13; &#xACBD;&#xB9E4;&#xAC00; &#xC2DC;&#xB3C4;&#xB41C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC554;&#xD45C;&#xC0C1;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790; &#xC544;&#xB514;&#xD2B8;&#xC57C; &#xBC14;&#xBCA0;(Aditya Bhave)&#xC640; &#xC5D0;&#xB9AD; &#xBC84;&#xB514;&#xC26C;(Eric Budish)&#xB294; 2007&#xB144; &#xD2F0;&#xCF13;&#xB9C8;&#xC2A4;&#xD130;&#xAC00; &#xC9C4;&#xD589;&#xD55C; &#xC77C;&#xB828;&#xC758; &#xACBD;&#xB9E4;&#xB97C; &#xC5F0;&#xAD6C;&#xD588;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0;, &#xD2F0;&#xCF13; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xACBD;&#xB9E4;&#xB85C; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC815;&#xD574;&#xC9C4; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xBC14;&#xBCA0;&#xC640; &#xBC84;&#xB514;&#xC26C;&#xB294; &#xB450; &#xAC00;&#xACA9; &#xC815;&#xCC45; &#xAC04;&#xC758; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8; &#xC218;&#xC775;&#xC744; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xBCA0;&#xC774;&#xC758; &#xC7AC;&#xD310;&#xB9E4; &#xAC00;&#xACA9;&#xC744; &#xD655;&#xC778;&#xD574; &#xC554;&#xD45C; &#xD310;&#xB9E4;&#xC728;&#xB3C4; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC14;&#xBCA0;&#xC640; &#xBC84;&#xB514;&#xC26C;&#xB294; &#xACBD;&#xB9E4;&#xB97C; &#xD1B5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xC758; &#xC218;&#xC775;&#xC744; &#xC57D; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8;, &#xACBD;&#xB9E4;&#xB294; &#xD2F0;&#xCF13; &#xC7AC;&#xD310;&#xB9E4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC218;&#xC775;&#xC744; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xB728;&#xB838;&#xB2E4;. &#xC77C;&#xBD80; &#xC554;&#xD45C;&#xC0C1;&#xB4E4;&#xB3C4; &#xACBD;&#xB9E4;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4;&#xC774; &#xAC70;&#xB454; &#xD3C9;&#xADE0; &#xC774;&#xC775;&#xC740; &#xACE0;&#xC815; &#xC561;&#xBA74;&#xAC00;&#xB85C; &#xAD6C;&#xC785;&#xD574; &#xC554;&#xD45C;&#xB85C; &#xD314;&#xC558;&#xC744; &#xB54C; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC554;&#xD45C;&#xC0C1;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xC8FC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xD558;&#xB294; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xACBD;&#xB9E4;&#xAC00; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xB370;&#xB3C4; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xACBD;&#xB9E4;&#xC5D0;&#xB294; &#xBD88;&#xD3C9;&#xB4F1;&#xD55C; &#xC694;&#xC18C;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xB3C8; &#xAC00;&#xC9C4; &#xC774;&#xB4E4;&#xC774; &#xD2F0;&#xCF13;&#xC744; &#xAC00;&#xC838;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBD88;&#xD3C9;&#xB4F1; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC774;&#xBBF8; &#xACE0;&#xC815; &#xAC00;&#xACA9; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xB3C4; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC911;&#xAC1C;&#xC0C1;&#xB4E4;&#xACFC; &#xC554;&#xD45C;&#xC0C1;&#xB4E4;&#xC774; &#xD2F0;&#xCF13;&#xC744; &#xAD6C;&#xC785;&#xD574; &#xC7AC;&#xD310;&#xB9E4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCF58;&#xC11C;&#xD2B8; &#xC7A5;&#xC5D0; &#xCC3E;&#xC544;&#xAC04; &#xB9CE;&#xC740; &#xD32C;&#xB4E4;&#xC740; &#xC554;&#xD45C;&#xC0C1;&#xC5D0;&#xAC8C; &#xC6C3;&#xB3C8;&#xC744; &#xC8FC;&#xACE0; &#xD2F0;&#xCF13;&#xC744; &#xC0B4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. </p>
<p>&#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xACBD;&#xB9E4; &#xBC29;&#xC2DD;&#xC774; &#xD2B9;&#xBCC4;&#xD55C; &#xC774;&#xC720;&#xB294; &#xACBD;&#xB9E4; &#xC218;&#xB2E8;&#xC774; &#xB3C8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD32C;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB3C4;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC989; &#x201C;&#xBD80;&#x201D;&#xC758; &#xD61C;&#xD0DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAF2D; &#xB3C8;&#xC774; &#xB9CE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmYQ8zwBzUoij1k1pyC4g2BWAZhv5T2ArhE6qb6MadjJnH/001.png" alt="001.png"></p>
<p>&#xC778;&#xD130;&#xB137;&#xC0C1;&#xC5D0;&#xC11C; &#x201C;&#xC2A4;&#xC704;&#xD504;&#xD2F0;(Swifties)&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAD11;&#xD32C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xCC38;&#xC5EC; &#xBE44;&#xC6A9;&#xC740; &#xC554;&#xD45C;&#xC0C1;&#xC774; &#xD30C;&#xB294; &#xD2F0;&#xCF13; &#xAC00;&#xACA9;&#xC5D0; &#xBE44;&#xD574; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xBBA4;&#xC9C1;&#xBE44;&#xB514;&#xC624;&#xB97C; &#xD558;&#xB8E8;&#xC5D0; 22&#xBC88; &#xBCF4;&#xACE0; &#xC788;&#xACE0;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; 15&#xBD84;&#xB9C8;&#xB2E4; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC18C;&#xC2DD;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAD11;&#xD32C;&#xC774;&#xB77C;&#xBA74;, &#xD2F0;&#xCF13;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xBCC4;&#xB2E4;&#xB978; &#xB178;&#xB825;&#xC744; &#xB354; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC554;&#xD45C;&#xC0C1;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBCC0;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xAD11;&#xD32C; &#xB300;&#xC5F4;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xB824;&#xBA74;, &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC568;&#xBC94;&#xC744; &#xB9CE;&#xC774; &#xC0AC;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xACBD;&#xB9E4; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xD070; &#xC6B0;&#xB824;&#xB294; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xD2F0;&#xCF13;&#xC744; &#xC5BB;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xC9C1;&#xC811; &#xD2F0;&#xCF13; &#xACBD;&#xB9E4;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;, &#xC0B4; &#xAE30;&#xD68C;&#xB9CC; &#xC5FF;&#xBCF4;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC14;&#xBCA0;&#xC640; &#xBC84;&#xB514;&#xC26C;&#xB294; &#xD2F0;&#xCF13;&#xB9C8;&#xC2A4;&#xD130;&#xC758; &#xACBD;&#xB9E4;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC2E4;&#xC81C; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xAE08;&#xC561;&#xC744; &#xBD80;&#xB974;&#xB294; &#xB4F1; &#xC0C1;&#xB2F9;&#xD55C; &#xC785;&#xCC30; &#xC2E4;&#xC218;&#xB97C; &#xBC94;&#xD588;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xACBD;&#xB9E4; &#xBC29;&#xC2DD;&#xC740; &#xC785;&#xCC30;&#xAC00;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xACBD;&#xB9E4;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC798;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xACC4;&#xAE30;&#xD310; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xAC16;&#xCDC4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACBD;&#xB9E4;&#xAC00;&#xB97C; &#xB108;&#xBB34; &#xB192;&#xAC8C; &#xB610;&#xB294; &#xB108;&#xBB34; &#xB0AE;&#xAC8C; &#xBD80;&#xB97C; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC2E4;&#xB9DD;&#xD558;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788;, &#xC77C;&#xBD80; &#xD32C;&#xC740; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xB97C; &#xD64D;&#xBCF4;&#xD558;&#xB294;&#xB370; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xD2F0;&#xCF13; &#xAD6C;&#xC785; &#xAE30;&#xD68C;&#xAC00; &#xC8FC;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xC785;&#xCC30;&#xAC00;&#xB97C; &#xB192;&#xAC8C; &#xBD80;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD2F0;&#xCF13;&#xC774; &#xB3CC;&#xC544;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB05D;&#xB0B4; &#xBE14;&#xB7AD;&#xD06C; &#xC2A4;&#xD398;&#xC774;&#xC2A4;&#xB97C; &#xB4E3;&#xAE30; &#xC704;&#xD574; &#xC5BC;&#xB9C8;&#xB77C;&#xB3C4; &#xC9C0;&#xBD88;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC88B;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xACBD;&#xB9E4; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC2DD;&#xBC95;&#xC744; &#xC2DC;&#xD5D8;&#xD574;&#xBCF4;&#xAC8C; &#xD574;&#xC900; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC5D0;&#xAC8C; &#xAC10;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD88;&#xD611;&#xD654;&#xC74C;&#xC774; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC2E4;&#xD5D8;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Fans Watch Taylor Swift. Economists Watch the Fans.&#x201D;<br><a href="https://www.bloomberg.com/view/articles/2017-08-29/fans-watch-taylor-swift-economists-watch-the-fans" target="_blank" rel="noopener">https://www.bloomberg.com/view/articles/2017-08-29/fans-watch-taylor-swift-economists-watch-the-fans</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2f7xu9" target="_blank" rel="noopener">&#x2018;&#xD14C;&#xC77C;&#xB7EC; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC640; &#xACBD;&#xC81C;&#xD559;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5000/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmReA17f7zca59aV5GkzkokEz9ufod244ZTH6EMr1Bt3gV/001.jpg" alt="암호화폐가 당분간 숨고르기에 들어갈 가능성이 큰 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-03T10:49:42.000Z">2017-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1376 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5000/">암호화폐가 당분간 숨고르기에 들어갈 가능성이 큰 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 5,000&#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xC740; &#xC9C0; &#xC5BC;&#xB9C8; &#xC548; &#xB418;&#xC5B4; &#xAE09;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;(&#xD604; &#xC2DC;&#xC810;&#xC5D0; &#xAC70;&#xC758; 500&#xB2EC;&#xB7EC;&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;). &#xC9C0;&#xB09C; &#xBC88; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC; &#xC774;&#xD6C4; &#xC62C;&#xB790;&#xB358; &#xC0C1;&#xC2B9;&#xBD84;&#xC744; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xBC18;&#xB0A9;&#xD55C; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmReA17f7zca59aV5GkzkokEz9ufod244ZTH6EMr1Bt3gV/001.jpg" alt="001.jpg"></p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC740; &#xB354; &#xD06C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUVzoTLs4Z629JL35rxBjqzpr2FobdzQMPDWzA9BAktJx/002.jpg" alt="002.jpg"></p>
<p>&#xC2E4;&#xC81C; &#xB300;&#xD615; &#xC554;&#xD638;&#xD654;&#xD3D0; 10&#xAC1C; &#xC911; 9&#xAC1C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC694;&#xB3D9;&#xCE58;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmXE6o7NtRo2hAewwk1oyvDxzTsR1e4dvyraeAwiJmRuVz/003.jpg" alt="003.jpg"></p>
<p>&#xC774; &#xAC19;&#xC740; &#xAE09;&#xB77D;&#xC5D0; &#xD2B9;&#xBCC4;&#xD55C; &#xC694;&#xC778;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xB450; &#xAC00;&#xC9C0; &#xC0AC;&#xAC74;&#xC744; &#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC774; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; ICO&#xB97C; &#xC5C4;&#xC911; &#xB2E8;&#xC18D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xD558;&#xB098;&#xC778; &#xC0C1;&#xD558;&#xC774;&#xC758; BTC &#xCC28;&#xC774;&#xB098;&#xB294; &#xC77C;&#xC694;&#xC77C; &#xC624;&#xD6C4; 6&#xC2DC;&#xB97C; &#xAE30;&#xC810;&#xC73C;&#xB85C; ICO &#xCF54;&#xC778; &#xC608;&#xAE08;&#xACFC; &#xAC70;&#xB798; &#xBC0F; &#xC778;&#xCD9C;&#xC744; &#xC77C;&#xC2DC; &#xC911;&#xB2E8;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC73C;&#xBA70;, &#xCE74;&#xC774;&#xC2E0;(Caixin)&#xC740; &#xADDC;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xC740; ICO&#xAC00; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC5D0; &#xC545;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xB85C; &#xC778;&#xD574;, &#xB2F9;&#xAD6D;&#xC774; &#xC774;&#xBC88; &#xC8FC;&#xB9D0; &#xBE14;&#xB85C;&#xCCB4;&#xC778; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;&#xB97C; &#xC911;&#xB2E8;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xC911;&#xAD6D;&#xC758; &#xC2DC;&#xC7A5; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; ICO&#xB97C; &#xC704;&#xC7A5;&#xD55C; &#x201C;&#xBD88;&#xBC95; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#x201D;&#xC744; &#xB2E8;&#xC18D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xBA70;, SEC &#xADDC;&#xC81C; &#xBC29;&#xC2DD;&#xC744; &#xC801;&#xC6A9;&#xD574; ICO&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xC2DD; &#xADDC;&#xC81C; &#xADDC;&#xCE59;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xCF54;&#xC778;&#xD154;&#xB808;&#xADF8;&#xB798;&#xD504;(CoinTelegraph)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xC728; &#xADDC;&#xC81C; &#xB2E8;&#xCCB4;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xAC00; &#xC778;&#xD130;&#xB137; &#xAE08;&#xC735; &#xD611;&#xD68C;(National Internet Finance Association)&#xC740; &#xD68C;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; ICO&#xC758; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xACE0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xB2E8;&#xCCB4;&#xB294; ICO&#xAC00; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.  &#xB610;&#xD55C; 2017&#xB144; 8&#xC6D4; &#xB9D0; &#xC131;&#xBA85;&#xC11C;&#xC5D0;&#xC11C; &#xD68C;&#xC6D0;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xACBD;&#xC6B0; &#xADF9;&#xB3C4;&#xB85C; &#xC8FC;&#xC758;&#xD558;&#xB77C;&#xACE0; &#xCD09;&#xAD6C;&#xD588;&#xB2E4;. &#xC131;&#xBA85;&#xC11C; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>&#x201C;&#xC911;&#xAD6D; &#xC778;&#xD130;&#xB137; &#xAE08;&#xC735; &#xD611;&#xD68C; &#xD68C;&#xC6D0;&#xB4E4;&#xC740; &#xC790;&#xC728; &#xADDC;&#xC81C; &#xAC15;&#xD654;&#xC5D0; &#xD798;&#xC368;&#xC57C; &#xD558;&#xBA70;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xAE08;&#xC735; &#xD65C;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xAC00; &#xC778;&#xD130;&#xB137; &#xAE08;&#xC735; &#xD611;&#xD68C;&#xB294; 2016&#xB144; &#xC911;&#xAD6D; &#xC778;&#xBBFC; &#xC740;&#xD589;&#xC5D0; &#xC758;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;.  &#xC774;&#xD6C4; &#xADDC;&#xC81C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xBD80; &#xAE30;&#xAD00;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB2E8;&#xCCB4;&#xC758; &#xD68C;&#xC6D0;&#xC0AC;&#xB294; 400&#xACF3; &#xC774;&#xC0C1;&#xC73C;&#xB85C;, &#xC740;&#xD589;, &#xC99D;&#xAD8C; &#xD68C;&#xC0AC; &#xBC0F; &#xC18C;&#xBE44;&#xC790; &#xAE08;&#xC735; &#xD68C;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBCF4;&#xC99D; &#xD68C;&#xC0AC;, &#xC778;&#xD130;&#xB137; P2P &#xD68C;&#xC0AC; &#xBC0F; &#xC2E0;&#xC6A9; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC870;&#xC9C1;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD68C;&#xC6D0;&#xC0AC; &#xC911;&#xC5D0;&#xB294; P2P &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xD68C;&#xC0AC;&#xC778; &#xD06C;&#xB808;&#xB514;&#xD2B8;&#xC774;&#xC9C0;(CreditEase), &#xB8E8;&#xD30D;&#xC2A4;(Lufax) &#xBC0F; &#xC655;&#xC2E0;(Wangxin)&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0;, &#xC911;&#xAD6D; &#xC778;&#xBBFC;&#xC740;&#xD589;(PBOC)&#xB3C4; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; ICO &#xC6B4;&#xC601;&#xC744; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xAC10;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xAC10;&#xC2DC;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C;, &#xC911;&#xAD6D; &#xB0B4; &#xBAA8;&#xB4E0; ICO &#xD65C;&#xB3D9;&#xC758; &#xC911;&#xB2E8;&#xC744; &#xBA85;&#xB839;&#xD560; &#xC218; &#xC788;&#xB294; &#xADDC;&#xC815; &#xCD08;&#xC548;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xAD6D;&#xBB34;&#xC6D0; &#xC785;&#xBC95; &#xC0AC;&#xBB34;&#xCC98;&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xADDC;&#xC815;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654; &#xAE30;&#xBC18; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xD65C;&#xB3D9;&#xC774; &#xC870;&#xC0AC; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xCD08;&#xC548;&#xC758; &#xAC1C;&#xC694;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xBD88;&#xBC95; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xAC70;&#xB098; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xBD80;&#xC11C; &#xAC04; &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xCC3D;&#xC124;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xCD08;&#xC548;&#xC740;  &#xADF8;&#xB7EC;&#xD55C; &#xD65C;&#xB3D9;&#xC758; &#x200B;&#x200B;&#xBAA8;&#xB4E0; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC785;&#xC740; &#xC190;&#xC2E4;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xCC45;&#xC784;&#xC784;&#xC744;  &#xBD84;&#xBA85;&#xD788; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC5EC;&#xB7EC; &#xC9C0;&#xC5ED; ICO &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC0AC;&#xC804; &#xC608;&#xBC29; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8; &#xC911; &#xD558;&#xB098;&#xAC00; ICO &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xB85C;, &#xADDC;&#xC81C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD68C;&#xC0AC;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xB2E8;&#xD55C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xBC18;&#xBA74;, NEO&#xC640; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB294; &#xADDC;&#xC81C; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5B4;, &#xADDC;&#xC81C;&#xAC00; &#xC5C4;&#xACA9;&#xD560;&#xC218;&#xB85D; &#xD61C;&#xD0DD;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xADDC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBC95;&#xC548;&#xC774; &#xAC00;&#xC744;&#xB9D0;&#xAE4C;&#xC9C0; &#xC644;&#xC131;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544; &#xC758;&#xD68C;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xC544;&#xB098;&#xD1A8;&#xB9AC; &#xC545;&#xC0AC;&#xCF54;&#xD504;(Anatoly Aksakov)&#xB294; &#xC774;&#xBC88;&#xC8FC; &#xC5B8;&#xB860; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xB85C; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2E4;&#xBB34; &#xADF8;&#xB8F9;&#xC744; &#xC870;&#xC9C1;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC774;&#xC5B4; &#x201C;&#xB7EC;&#xC2DC;&#xC544; &#xC911;&#xC559;&#xC740;&#xD589;&#xACFC; &#xC7AC;&#xBB34;&#xBD80; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xACFC; &#xB9CC;&#xB0A0; &#xC608;&#xC815;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC758; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, &#xC5B4;&#xC81C;&#xAE4C;&#xC9C0;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xB9E4;&#xB3C4;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758;  &#xB9E4;&#xB3C4;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC774; &#xC0AC;&#xC0C1;&#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD574;&#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC774; &#xB2F9;&#xBD84;&#xAC04; &#xC228;&#xACE0;&#xB974;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: ZeroHedge, &#x201C;Cryptocrash: Bitcoin Tumbles To Pre Korea-Missile-Launch Level After Topping $5000&#x201D;<br><a href="http://www.zerohedge.com/news/2017-09-02/crypto-carnage-bitcoin-plunges-pre-korea-missile-launch-levels-after-topping-5000" target="_blank" rel="noopener">http://www.zerohedge.com/news/2017-09-02/crypto-carnage-bitcoin-plunges-pre-korea-missile-launch-levels-after-topping-5000</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5000" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB2F9;&#xBD84;&#xAC04; &#xC228;&#xACE0;&#xB974;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD070; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3xxuvv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZTkvbsPpuvGqkuEQvHdo2bECWprCZFCQQ5nfp4g982cc/001.jpg" alt="암호화폐 시장의 유례없는 폭발">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-02T08:35:03.000Z">2017-09-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 898 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3xxuvv/">암호화폐 시장의 유례없는 폭발</a>
            
        </h1>
        <div class="content">
            <p>2013&#xB144; 11&#xC6D4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD55C; &#xC774;&#xD6C4;, &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xC774; &#xC720;&#xD589;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmZTkvbsPpuvGqkuEQvHdo2bECWprCZFCQQ5nfp4g982cc/001.jpg" alt="001.jpg"></p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xADF8;&#xB54C; &#xC774;&#xD6C4;&#xB85C; &#xB9D0; &#xADF8;&#xB300;&#xB85C;&#xB85C; &#xC218;&#xBC31; &#xAC1C;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xCF54;&#xC778;&#xC758; &#xCC44;&#xAD74;&#xACFC; &#xB9E4;&#xC785;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB3D9;&#xC804;&#xC774; &#xAD11;&#xC0B0;&#xC5D0;&#xC11C; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2014&#xB144; 11&#xC6D4; &#xB2F9;&#xC2DC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xCF54;&#xC778;&#xC740; 32&#xC885;&#xC774;&#xC5C8;&#xACE0;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 5&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xBCF4;&#xD1B5; 1&#xC13C;&#xD2B8; &#xB2E8;&#xC704;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xCF54;&#xC778;&#xC774; 354&#xC885;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xBE44;&#xB85D; &#xC2E4;&#xD604; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xC5C8;&#xC744;&#xC9C0;&#xB77C;&#xB3C4; &#xAC1C;&#xB098; &#xC18C;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; vs. &#xD604;&#xC7AC;</p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC0C1;&#xD669;&#xC740; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xACFC; &#xAE30;&#xC5C5;&#xC774; &#xC5EC;&#xC804;&#xD788; ICO(Initial Coin Offering; &#xC2E0;&#xADDC; &#xCF54;&#xC778; &#xBC1C;&#xD589;)&#xB77C;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xD1B5;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xC77C;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p><img src="https://steemitimages.com/DQmdPPhLiC6EaMMoSo6XEHS8fbNF23A9XyX2YyamtnA2J1Y/002.jpg" alt="002.jpg"></p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xCC28;&#xC774;&#xB77C;&#xBA74; &#xAC70;&#xB798;&#xC5D0; &#xC2E4;&#xC81C; &#xD604;&#xAE08;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 12&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC120; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC218;&#xAC00; 468% &#xAE09;&#xC99D;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8;, &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xCD1D; &#xAC00;&#xCE58;&#xB294; 1,466%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC778;&#xAE30;&#xB294; &#xB108;&#xBB34;&#xB098; &#xB728;&#xAC81;&#xB2E4;. ICO&#xB97C; &#xD1B5;&#xD55C; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC758; &#xC5D4;&#xC824; &#xD22C;&#xC790;&#xC640;  VC &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xBCF4;&#xB2E4; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmWsDHSuinePDQPoQxzEFJe2v7M3kfnA5LpjwW5Gb5SHRM/003.jpg" alt="003.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC624;&#xB79C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xC8FC;&#xBAA9;&#xBC1B;&#xB294; &#xC2DC;&#xB300;&#xAC00; &#xB3CC;&#xC544;&#xC654;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; ICO &#xD65C;&#xB3D9;&#xACFC; &#xD48D;&#xBD80;&#xD55C; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74;&#xC11C;, &#xC0C8;&#xB85C;&#xC6B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC774; &#xD0C4;&#xC0DD;&#xD588;&#xB2E4;. &#xC9C0;&#xC5ED;&#xC758; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xBE60;&#xC838; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBD80;&#xC720;&#xD55C; &#xAE30;&#xC220; &#xAE30;&#xC5C5; &#xCC3D;&#xC5C5;&#xC790;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xB514;&#xC9C0;&#xD138; &#xAC70;&#xBB3C;&#xB4E4;&#xB3C4; &#xC790;&#xAE30; &#xC790;&#xBCF8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xBB34;&#xD55C;&#xD55C; &#xC2E0;&#xC0DD; &#xB514;&#xC9C0;&#xD138; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB354;&#xC6B1; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xAC00;&#xACA9;&#xACFC; &#xD22C;&#xAE30;&#xC138;&#xAC00; &#xAE09;&#xB4F1;&#xD560; &#xB54C;&#xB9C8;&#xB2E4;, &#xB09C;&#xB370;&#xC5C6;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xB450; &#xC874;&#xC7AC;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xADF8; &#xC911; &#xD558;&#xB098;&#xB294; &#xAC01;&#xC885; &#xC791;&#xC804; &#xC138;&#xB825;&#xACFC; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC774;&#xB2E4;.  &#xBD84;&#xBA85; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xC791;&#xC804; &#xC138;&#xB825;&#xC740; &#xC804;&#xCCB4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xB354; &#xD070; &#xC704;&#xD611;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.  &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548;, &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C;&#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;(SEC)&#xB294; ICO&#xC758; &#x201C;&#xAC00;&#xACA9; &#xC870;&#xC791;&#x201D; &#xC791;&#xC804;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB824;&#xB97C; &#xD45C;&#xBA85;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xCE90;&#xB098;&#xB2E4; &#xB2F9;&#xAD6D;&#xC740; &#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; ICO&#xB294; &#xAC10;&#xB3C5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.&#x201D;&#xB294; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xD588;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmZJ35Z8MxFXm2PhPGNs6SLN2fV3Hb9pwjiakbS6hPJVqe/004.jpg" alt="004.jpg"></p>
<p>&#xC218;&#xBC31; &#xC885;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xBC1C;&#xD558;&#xACE0;, &#xC774;&#xB4E4;&#xC758; &#xCD1D; &#xAC00;&#xCE58;&#xAC00; 1,770&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, &#xC0C8;&#xB85C;&#xC6B4; &#xC758;&#xBB38;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xC989;, ICO &#xC791;&#xC804;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5B4;&#xB5A4; &#xC704;&#xD5D8;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB9AC;&#xACE0; &#xC798;&#xBABB;&#xB41C; &#xADDC;&#xC81C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD90;&#xC758; &#xCD94;&#xC9C4;&#xB825;&#xC744; &#xAD50;&#xB780;&#xC2DC;&#xD0A4;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>&#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Over 300 new coins reached $1mm market cap in 2017&#x201D;<br><a href="http://www.visualcapitalist.com/unparalleled-explosion-cryptocurrencies/" target="_blank" rel="noopener">http://www.visualcapitalist.com/unparalleled-explosion-cryptocurrencies/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3xxuvv" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xB840;&#xC5C6;&#xB294; &#xD3ED;&#xBC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2cswbe/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNt9gbgzY4eZbuJQyiCFMK6tcFQM4aXwAS4hqyPPchqfT/000.jpg" alt="사이코패스가 될 때의 이점">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-01T19:08:12.000Z">2017-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1857 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2cswbe/">사이코패스가 될 때의 이점</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNt9gbgzY4eZbuJQyiCFMK6tcFQM4aXwAS4hqyPPchqfT/000.jpg" alt="000.jpg"></p>
<p>&#x201C;&#xC57D;&#xAC04;&#xC758; &#xAD11;&#xAE30;&#xB3C4; &#xC5C6;&#xB294; &#xCC9C;&#xC7AC;&#xB780; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.&#x201D; &#x2013; &#xC544;&#xB9AC;&#xC2A4;&#xD1A0;&#xD154;&#xB808;&#xC2A4;</p>
<p>&#xB1CC;&#xC5D0; &#xC190;&#xC0C1;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>2005&#xB144; &#xB2E4;&#xC591;&#xD55C; &#xB300;&#xC0C1;&#xC790;&#xC758; &#xB3C4;&#xBC15; &#xC2B5;&#xAD00;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xADF8;&#xB807;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xB1CC;&#xC758; &#xAC10;&#xC815; &#xC601;&#xC5ED;&#xC5D0; &#xBCD1;&#xBCC0;&#xC774; &#xC788;&#xB294; &#xD658;&#xC790;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xACE0;, &#xADF8; &#xACB0;&#xACFC;&#xB97C; &#xB1CC; &#xC190;&#xC0C1;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xB2E4;.</p>
<p>&#xAC01; &#xCC38;&#xAC00;&#xC790;&#xC5D0;&#xAC8C; 20&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACE0; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC5D0; &#xBCA0;&#xD305;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xC55E;&#xBA74;&#xC774;&#xB4E0; &#xB4B7;&#xBA74;&#xC774;&#xB4E0; &#xBCA0;&#xD305;&#xC774; &#xD2C0;&#xB9AC;&#xBA74;, 1&#xB2EC;&#xB7EC;&#xB97C; &#xBE8F;&#xACE0;, &#xBCA0;&#xD305;&#xC774; &#xB9DE;&#xC73C;&#xBA74; 2.5&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xACC4;&#xC0B0;&#xD574; &#xBCF4;&#xBA74;, &#xC774; &#xAC8C;&#xC784;&#xC758; &#xC608;&#xC0C1; &#xC774;&#xC775;&#xC740; 0.75&#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;((0.50 x -1&#xB2EC;&#xB7EC;) + (0.50 x 2.50&#xB2EC;&#xB7EC;)). &#xCE74;&#xC9C0;&#xB178;&#xC5D0;&#xC11C;&#xB294; &#xC808;&#xB300; &#xC774;&#xB7F0; &#xD655;&#xB960;&#xC744; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB9DE;&#xC558;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xD2C0;&#xB838;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xC190;&#xC2E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZe49d3WcEzbYinkGcWF8DeenzL6pjgbTxCwrdvdjCLvq/001.jpg" alt="001.jpg"></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAC04;&#xB2E8;&#xD55C; &#xACB0;&#xC815;&#xC740; &#xBCA0;&#xD305;&#xC5D0; &#xB9E4;&#xBC88; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xACB0;&#xACFC;&#xC5D0;&#xC11C;&#xB294; &#xC628;&#xC804;&#xD55C; &#xB1CC;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBCA0;&#xD305; &#xCC38;&#xC5EC; &#xD69F;&#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0C1;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB1CC;&#xC5D0; &#xAC10;&#xC815;&#xC801; &#xC81C;&#xC57D;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCA0;&#xD305;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xACE0;, &#xB354; &#xD070; &#xC774;&#xB4DD;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;.</p>
<p>&#xB1CC;&#xC5D0; &#xAC10;&#xC815;&#xC801; &#xC81C;&#xC57D;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xB97C; &#xC790;&#xAE30;&#xC911;&#xC2EC;&#xC801;&#xC774;&#xACE0;, &#xCDA9;&#xB3D9;&#xC801;&#xC774;&#xBA70;, &#xC0AC;&#xAE30;&#xC5D0; &#xB2A5;&#xD558;&#xACE0;, &#xB0C9;&#xB2F4;&#xD558;&#xBA70;, &#xC591;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xBCD1;&#xC801;&#xC778; &#xAC70;&#xC9D3;&#xB9D0;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xC874; &#xC6E8;&#xC778; &#xAC8C;&#xC2DC; &#xB610;&#xB294; &#xC81C;&#xD504;&#xB9AC; &#xB2E4;&#xBA38; &#xAC19;&#xC740; &#xD76C;&#xB300;&#xC758; &#xC5F0;&#xC1C4; &#xC0B4;&#xC778;&#xB9C8;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xCD5C;&#xC545; &#xC911;&#xC758; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACA9;&#xC774;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC815;&#xC2E0; &#xC7A5;&#xC560;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC218;&#xC220;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC815;&#xC2E0;&#xBCD1;&#xC774;&#xB2E4;.</p>
<p>&#xCF00;&#xBE48; &#xB354;&#xD2BC;&#xC758; &#xC800;&#xC11C; &#x300C;Wisdom of Psychopaths(&#xBC88;&#xC5ED;&#xC11C;: &#xCC9C;&#xC7AC;&#xC758; &#xB450; &#xC5BC;&#xAD74; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;)&#x300D;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xB098;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC758;&#xC2DD;&#xC801; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC758; &#xC7A5;&#xC810;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xACE0;, &#xC9D1;&#xC911;&#xB825;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xB9E4;&#xB825;&#xC801;&#xC774;&#xACE0;, &#xC815;&#xC2E0;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xCE60;&#xBA70;, &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xACE0;, &#xC870;&#xC2EC;&#xC131;&#xC774; &#xB9CE;&#xC740; &#xB4F1; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC744; &#xC5F4;&#xAC70;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 5&#xBA85;&#xC758; CEO &#xC911; 1&#xBA85;&#xC740; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;.</p>
<p>&#xC11C;&#xB9AC; &#xB300;&#xD559;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xAE30;&#xC5C5;&#xAC00;, &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4; &#xD658;&#xC790; &#xBC0F; &#xC815;&#xC2E0;&#xC7A5;&#xC560;&#xAC00; &#xC788;&#xB294; &#xBC94;&#xC8C4;&#xC790;, &#xC138; &#xADF8;&#xB8F9;&#xC5D0; &#xB300;&#xD574; &#xC2EC;&#xB9AC; &#xD504;&#xB85C;&#xD30C;&#xC77C; &#xB9C1; &#xC2DC;&#xD5D8;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB2E4;. &#xC2DC;&#xD5D8; &#xACB0;&#xACFC;, &#xC815;&#xC2E0;&#xC7A5;&#xC560;&#xAC00; &#xC788;&#xB294; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4; &#xD658;&#xC790;&#xAC00; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4; &#xD2B9;&#xC9D5;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC740; &#x200B;&#x200B;&#xCDA9;&#xB3D9;&#xACFC; &#xC2E0;&#xCCB4;&#xC801; &#xACF5;&#xACA9; &#xC131;&#xD5A5;&#xC774; &#xB192;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC758; &#xD2B9;&#xC9D5;&#xC740; &#xB9CE;&#xC740; &#xACE0;&#xB4F1; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xCD5C;&#xACE0;&#xC758; &#xC758;&#xB8CC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB2F9;&#xBA74; &#xACFC;&#xC81C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C; &#xC911; &#xC778;&#xAC04;&#xC801; &#xC694;&#xC18C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;. &#xB354;&#xD2BC;&#xC740; &#xAC70;&#xB9AC;&#xB08C; &#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC758;&#xC2DD;&#xC801; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD588;&#xB2E4;. &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xC815; &#xC8FC;&#xC2DD; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xBCF4;&#xB2E4; &#xB354; &#xBB34;&#xBAA8;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC774;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC774;&#xB7F0; &#xD798;&#xC744; &#xC88B;&#xC740; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xB0C9;&#xCCA0;&#xD558;&#xACE0; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xACF3;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xD6C8;&#xC7A5;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC740; &#xD3ED;&#xBC1C;&#xBB3C; &#xCC98;&#xB9AC; &#xC694;&#xC6D0;&#xC758; &#xC2EC;&#xBC15;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xC2EC;&#xD560; &#xB54C; &#xC2EC;&#xBC15;&#xC218;&#xAC00; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xAE30;&#xB3C4; &#xD798;&#xB4E0;&#xB370;, &#xADF8;&#xB4E4;&#xC740; &#xC624;&#xD788;&#xB824; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC9D1;&#xC911;&#xB825;&#xB3C4; &#xB6F0;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xC790;&#xAE30; &#xB2A5;&#xB825;&#xC744; &#xC790;&#xC2E0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD765;&#xBD84;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xCC28;&#xBD84;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmQ53cgqmLRCd113t1x713LNUV6ScFY26QZHWka7FGFR9v/002.jpg" alt="002.jpg"></p>
<p>&#xC774;&#xB7F0; &#xC218;&#xC900;&#xC758; &#xCE68;&#xCC29;&#xC131;&#xC740; &#xC804;&#xC5FC;&#xC131;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC2DC;&#xD5D8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xCD08;&#xBCF4; &#xC2A4;&#xCE74;&#xC774;&#xB2E4;&#xC774;&#xBC84;&#xB4E4; &#xBE44;&#xD589;&#xAE30;&#xC5D0;&#xC11C; &#xB6F0;&#xC5B4;&#xB0B4;&#xB824; &#xB545;&#xC744; &#xD5A5;&#xD574; &#xB3CC;&#xC9C4;&#xD560; &#xB54C; &#xB540; &#xC2DC;&#xB8CC;&#xB97C; &#xCC44;&#xCDE8;&#xD588;&#xB2E4;. &#xC774;&#xC5B4; &#xC774; &#xC2DC;&#xB8CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xC816;&#xC740; &#xB540; &#xB0C4;&#xC0C8;&#xB97C; &#xB9E1;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xBC18;&#xC751;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;.</p>
<p>&#xD53C;&#xD5D8;&#xC790;&#xB97C; MRI &#xC7A5;&#xCE58; &#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xD55C; &#xB4A4; &#xB540; &#xB0C4;&#xC0C8;&#xB97C; &#xB9E1;&#xAC8C; &#xD588;&#xB2E4;. &#xB1CC;&#xC5D0;&#xC11C; &#xACF5;&#xD3EC;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xBC1D;&#xAC8C; &#xB098;&#xD0C0;&#xB09C; MRI &#xACB0;&#xACFC;&#xB85C;&#xBD80;&#xD130;, &#xC2A4;&#xCE74;&#xC774;&#xB2E4;&#xC774;&#xBC84;&#xB4E4;&#xC758; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xD53C;&#xD5D8;&#xC790;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC804;&#xC5FC;&#xC131;&#xC774; &#xC788;&#xB294; &#xAC10;&#xC815;&#xC801; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB294; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmVhLtyuuuNPLAUmhZetdpK3qmeokPZZkgShNLNe29MN7S/003.jpg" alt="003.jpg"></p>
<p>&#xAE30;&#xB2A5;&#xC131; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xB4E4;&#xC774; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC758; &#xD2B9;&#xC131; &#xC911; &#xC720;&#xC6A9;&#xD55C; &#xC77C;&#xBD80;&#xB97C; &#xBAA8;&#xBC29;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xC911; &#xD558;&#xB098;&#xB294; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xD504;&#xB85C;&#xC138;&#xC2A4; &#xBAA9;&#xD45C;(process goal)&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC21C;&#xAC04;&#xC758; &#xD765;&#xBD84;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xC9C0; &#xC54A;&#xACE0;, &#xAC10;&#xC815;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xBB34;&#xC5B8;&#xAC00; &#xC0AC;&#xC18C;&#xD55C; &#xC77C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>2010&#xB144; &#xB8E8;&#xC774;&#xC2A4; &#xC6B0;&#xC2A4;&#xD22C;&#xC774;&#xC820;&#xC740; &#xBE0C;&#xB9AC;&#xD2F0;&#xC2DC; &#xC624;&#xD508; &#xACE8;&#xD504; &#xCC54;&#xD53C;&#xC5B8;&#xC2ED; 4&#xD0C0; &#xCC28; &#xC120;&#xB450;&#xB85C; &#xCD5C;&#xC885; &#xB77C;&#xC6B4;&#xB4DC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; &#xAC70;&#xC758; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xBA54;&#xC774;&#xC800; &#xB300;&#xD68C; &#xC6B0;&#xC2B9; &#xC804;&#xC804;&#xB3C4; &#xC5C6;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xAC00; &#xC555;&#xBC15;&#xAC10;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xD600; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xAC00; &#xD3C9;&#xC815;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xBBFF;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC2A4;&#xD22C;&#xC774;&#xC820;&#xC740; &#xACE8;&#xD504; &#xC7A5;&#xAC11; &#xC5C4;&#xC9C0;&#xC190;&#xAC00;&#xB77D; &#xBD80;&#xBD84; &#xC544;&#xB798;&#xC5D0; &#xC791;&#xC740; &#xBE68;&#xAC04; &#xC810;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8; &#xBAA9;&#xC801;&#xC740; &#xC774;&#xC804; &#xC0F7;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xBCF4;&#xB2E4; &#xB208;&#xC55E;&#xC758; &#xC0F7;&#xC744; &#xCE58;&#xB294;&#xB370; &#xB9C8;&#xC74C;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB294; &#xC2A4;&#xC719;&#xC744; &#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xADF8; &#xBE68;&#xAC04; &#xC810;&#xC744; &#xCCD0;&#xB2E4;&#xBCF4;&#xBA74;&#xC11C; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xB77C;&#xC549;&#xD614;&#xACE0;, &#xC2A4;&#xC719;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C;, &#xADF8;&#xB294; &#xB0B4;&#xBA74;&#xC758; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC640; &#xAD50;&#xAC10;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.      </p>
<p><img src="https://steemitimages.com/DQmanfyvKZHs6Z2A1RMdiHy9Kq5vz8ZWCLQ2DMsCGSFj4SL/004.jpg" alt="004.jpg"></p>
<p>&#xAC10;&#xC815;&#xC740; &#xC720;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD30C;&#xAD34;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBE44;&#xACB0;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD574;, &#xC790;&#xC2E0;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xB2A5;&#xB825;&#xC5D0; &#xC5B8;&#xC81C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0;, &#xC5B8;&#xC81C; &#xD574;&#xAC00; &#xB420;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC885;&#xC885; &#xC801;&#xB2F9;&#xD788;&#xB9CC; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; &#xC815;&#xC2E0; &#xC7A5;&#xC560;&#xAC00; &#xC720;&#xC6A9;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The Benefits of Being a Psychopath&#x201C;<br><a href="http://awealthofcommonsense.com/2017/08/the-benefits-of-being-a-psychopath/" target="_blank" rel="noopener">http://awealthofcommonsense.com/2017/08/the-benefits-of-being-a-psychopath/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2cswbe" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xAC00; &#xB420; &#xB54C;&#xC758; &#xC774;&#xC810;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3dyj11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSfvXHbPnvYX4coMWQuZHftbdaui2h5sq2zMrZACcoknU/002.jpg" alt="암호화폐 시장에 달려들고 있는 헤지 펀드들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-01T18:23:09.000Z">2017-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1617 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3dyj11/">암호화폐 시장에 달려들고 있는 헤지 펀드들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSfvXHbPnvYX4coMWQuZHftbdaui2h5sq2zMrZACcoknU/002.jpg" alt="002.jpg"></p>
<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xADF8;&#xB4E4;&#xC740; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8; &#xC904; &#xC218; &#xC788;&#xB294;(&#xADF8;&#xB798;&#xC57C; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xB9CE;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294;)  &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 9&#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xAC00;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB354; &#xB610;&#xD55C; &#xC62C;&#xD574; 30&#xBC30; &#xAC00;&#xB7C9; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; S&amp;P 500 &#xC870;&#xCC28; &#xB530;&#xB77C;&#xC7A1;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD45C;&#xC900; 2%&#xC758; &#xC218;&#xC218;&#xB8CC;&#xC640; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC758; 20%&#xB97C; &#xC131;&#xACF5; &#xBCF4;&#xC218;&#xB97C; &#xBC1B;&#xC544; &#xC0B0;&#xB73B;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC640; &#xAC19;&#xC774; &#xC218;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB3C4;&#xD53C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmcUVpHerGVDkyqFaKBANt2iT6o8m9JFjdZ3NANGu2FhFZ/003.png" alt="003.png"></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC790;&#xC0B0;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC778;&#xD574; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790;&#xCC98;&#xB85C; &#xC870;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC18C;&#xC7AC; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 40&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#x201C;&#xC6B0;&#xB9AC; &#xD380;&#xB4DC;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xD0D0;&#xB0A9;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC774; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xD604;&#xC7AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBA74;&#xBC00;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xBA74;&#xC11C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#x201C;&#xC0C1;&#xC2B9; &#xC911;&#xC5D0; &#xC788;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC774;&#xB97C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB7F0; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xCEE4;&#xC838;&#xAC00;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xB9CE;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xB4E4;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xC9C0;&#xB09C; 7&#xC6D4;, &#xD3EC;&#xBE0C;&#xC2A4;&#xB294; &#xCD9C;&#xC2DC; &#xC608;&#xC815;&#xC778; &#xD380;&#xB4DC;&#xAC00; 15&#xAC1C; &#xC815;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xCD94;&#xC0B0;&#xD588;&#xC73C;&#xBA70;, &#xC5B4;&#xD0C0;&#xB108;&#xBA38;&#xC2A4; &#xB9AC;&#xC11C;&#xCE58;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC561;&#xD2F0;&#xBE0C; &#xD380;&#xB4DC;&#xAC00; 55&#xAC1C;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC95;&#xB960; &#xBC0F; &#xD68C;&#xACC4; &#xC0AC;&#xBB34;&#xC18C;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xC778;&#xC6A9;&#xD574; &#xCD9C;&#xC2DC; &#xC900;&#xBE44; &#xC911;&#xC778; &#xC2E0;&#xADDC; &#xD380;&#xB4DC;&#xAC00; 62&#xAC1C;&#xC5D0; &#xC774;&#xB978;&#xB2E4;.  &#xD55C; &#xD68C;&#xC0AC;&#xC758;  &#xD30C;&#xD2B8;&#xB108;&#xB294; &#xC774; &#xB274;&#xC2A4; &#xB808;&#xD130;&#xC5D0;&#xC11C; &#x201C;&#xADF8;&#xB0E5; &#xC815;&#xC2E0; &#xB098;&#xAC04; &#xC9D3;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD55C; &#xC720;&#xBA85; &#xD380;&#xB4DC;&#xB294; &#xC2DC;&#xCE74;&#xACE0; &#xB300;&#xD559;&#xC758; &#xC804; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xC544;&#xB9AC; &#xD3F4;&#xACFC; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xC804; &#xBD80;&#xC0AC;&#xC7A5; &#xB9E4;&#xD2B8; &#xAD34;&#xCE20;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xB274;&#xC695; &#xC18C;&#xC7AC; &#xBE14;&#xB85D;&#xD0C0;&#xC6CC; &#xCE90;&#xD53C;&#xD0C8;&#xC5D0;&#xC11C; 8&#xC6D4; &#xCD9C;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  1&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC6B4;&#xC6A9;&#xC911;&#xC778; &#xC774; &#xB458;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC77C;&#xD55C; &#xACBD;&#xD5D8;&#xC73C;&#xB85C;  &#xC544;&#xC9C1; &#xC131;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCD08;&#xAE30; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD070;&#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD34;&#xCE20;&#xB294; &#x201C;&#xBE14;&#xB85D;&#xD0C0;&#xC6CC;&#xAC00; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xACFC; &#xAC19;&#xC740; &#xC790;&#xC0B0; &#xAD70;&#xC744; &#xD1B5;&#xD55C; &#xC804;&#xBB38; &#xAC70;&#xB798; &#xBC0F; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC6B4;&#xC6A9; &#xACBD;&#xD5D8;&#xC744; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xC608;&#xC815;&#x201C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB9CC; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB2E4;&#xB978; &#xC720;&#xC6A9;&#xD55C; &#xD2B9;&#xC9D5;&#xB3C4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC740; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC790;&#xC0B0; &#xAD70;&#xACFC; &#xAC70;&#xC758; &#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xB2E4;. &#xC774; &#xBD84;&#xC57C;&#xC5D0; &#xC77C;&#xCC0D;&#xC774; &#xB6F0;&#xC5B4;&#xB4E0; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xC18C;&#xC7AC; &#xD310;&#xD14C;&#xB77C; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC8FC;&#xC7A5;&#xC774;&#xB2E4;. &#xD310;&#xD14C;&#xB77C;&#xB294; &#xD0C0;&#xC774;&#xAC70; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC804; CFO &#xB304; &#xBAA8;&#xC5B4;&#xD5E4;&#xB4DC;&#xAC00; &#xC124;&#xB9BD;&#xD55C; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xC9C0;&#xB09C; 7&#xC6D4; &#xB0B4;&#xB193;&#xC740; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xC2DD;, &#xC0C1;&#xD488; &#xBC0F; &#xC804;&#xD1B5; &#xD1B5;&#xD654;&#xC640; &#xAC70;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xB274;&#xC695;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; BK &#xCE90;&#xD53C;&#xD0C8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xCF08;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xC8FC;&#xC7A5;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xB3D9;&#xB825;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xBB34; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xC790;&#xC0B0; &#xAD70;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC2E0;&#xADDC; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC218;&#xC694;&#xC5D0; &#xCDA9;&#xC871;&#xC2DC;&#xCF1C;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xADF8;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmT4zdKGSSk6rvwn6zZ6B8mNhu9HSReW9UUQ8kNmTxCZfT/003.jpeg" alt="003.jpeg"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xAC00; &#xB9D0;&#xCC98;&#xB7FC; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  &#xC0C1;&#xD488; &#xAC70;&#xB798; &#xD68C;&#xC0AC; DRW&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xC778; &#xCEF4;&#xBC8C;&#xB79C;&#xB4DC; &#xB9C8;&#xC774;&#xB2DD;&#xC5D0;&#xC11C; &#xC218;&#xB144;&#xAC04; &#xC7A5;&#xC678; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xB370;&#xC2A4;&#xD06C;&#xB97C; &#xC6B4;&#xC6A9;&#xD574;&#xC628; &#xB9C8;&#xC774;&#xD06C; &#xCF54;&#xB9C8;&#xB780;&#xC2A4;&#xD0A4;&#xB294; &#xC9C0;&#xB09C; 6&#xC6D4; &#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xB5A0;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB370;&#xC774;&#xD130; &#xC81C;&#xD488;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4; &#xC911; 90%&#xB294; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC774;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB3D9;&#xC804;&#xC8FC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xACBD;&#xACE0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC989;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.  BKCM&#xC758; &#xCF08;&#xB9AC;)&#xB294; &#x201C;&#xC774;&#xB7F0; &#xB3C8; &#xB354;&#xBBF8;&#xAC00; &#xACE7; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC3DF;&#xC544;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xAE08;&#xC758; &#xB7A0;&#xB9AC;&#xB294; &#xB05D;&#xB098;&#xB824;&#xBA74; &#xBA40;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Quartz, &#x201C;Hedge funds are rushing into cryptocurrencies to juice their weak returns&#x201D;<br><a href="https://qz.com/1064821/bitcoin-and-ethereum-could-help-hedge-funds-juice-their-returns/" target="_blank" rel="noopener">https://qz.com/1064821/bitcoin-and-ethereum-could-help-hedge-funds-juice-their-returns/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3dyj11" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2EC;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/342/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/344/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/342/">342</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/343/">343</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/344/">344</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

