
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWLZm5UUrKgTThTYZKvMGPjj7BuLDyogwhhP51ya2pTN5/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%89%E1%85%A1%E1%84%8C%E1%85%B5%E1%86%AB.jpg" alt="(Korean War History) The Division of Korea, 1945-1948.  Post # 9">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-06T12:50:03.000Z">2018-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 847 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-9/">(Korean War History) The Division of Korea, 1945-1948.  Post # 9</a>
            
        </h1>
        <div class="content">
            <p><strong>by Katherine Weathersby</strong></p>
<p><img src="https://steemitimages.com/DQmWLZm5UUrKgTThTYZKvMGPjj7BuLDyogwhhP51ya2pTN5/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%89%E1%85%A1%E1%84%8C%E1%85%B5%E1%86%AB.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1109;&#x1161;&#x110C;&#x1175;&#x11AB;.jpg"></p>
<p>We&#x2019;ve seen that as the war against Japan ended, the Soviet government was determined to create a reliable security buffer in their zone of Korea, regardless of what might happen in negotiations with the United States over the final political settlement for Korea. Consequently, they moved very quickly to establish the political structures needed to secure long-term control. </p>
<p>Red Army officials first created a Soviet Civil Administration and a separate communist party organization for the North. Then, on October 17 Chistiakov received an order approved directly by Stalin to create a civil government in the first half of November. This government was to be composed of 25-30 persons drawn from the &#x201C;democratic elements of the Korean population,&#x201D; meaning people from the lower classes who had not collaborated with the Japanese. It was to have nine departments, paralleling the structure of the Soviet Civil Administration, and must &#x201C;be under the constant control of the Soviet Military Command.&#x201D;</p>
<p>Just as communist party members had resisted the formation of a separate party structure for the Soviet zone since doing so suggested a permanent division of the country, non-communist political leaders in the North resisted the creation of a separate governing structure. According to one report, in mid-November the Democratic Party leader Cho Man-sik tried to persuade Kim Il Sung to travel with him to Seoul to establish a central government for the whole country, to prevent the occupation from permanently dividing the country. </p>
<p>Few documents from this period have been released thus far, so we do not know how wide-spread the opposition to Soviet actions was and what actions the Red Army took to deal with it. We do know, however, that by the end of November a Five Provinces Administrative Bureau was formed, based on the people&#x2019;s committees that Korean political activists had formed throughout the country as soon as Japan surrendered. Soviet authorities placed Cho Man-sik at the head of the pyramidal structure of people&#x2019;s committees, since at that period Moscow&#x2019;s policy was to maintain a &#x201C;united front&#x201D; with certain non-communist parties. However, Soviet advisers attached to each department of the Bureau had the final voice on all decisions.</p>
<p>Taking action quickly, the Five Provinces People&#x2019;s Committees approved plans drafted by Soviet advisers to create trusts for the coal mining industry and the electrical power plants, to form a Korean Post and Telegraph Administration, and to divide the railroads into two railway administrations, directed by a North Korean Railroad Administration. To process the financial credits Moscow would extend to North Korea and to issue currency, Soviet officials established a Central Bank, founded on the Pyongyang branch of the Choson Bank.</p>
<p>While the Red Army hastily established governing structures for its zone in October and November 1945, Moscow and Washington continued to negotiate over the control machinery that would be created for Japan. Stalin assumed that if the United States had exclusive power to determine the nature of the future Japanese society and government, the result would be a remilitarized Japan that would again threaten the Soviet Union. Foreign Minister Molotov therefore persistently tried to secure veto power for the Soviet representative in whatever council the allies would establish for the occupation of Japan. The Americans held firm, however, insisting that the Soviet representative would be able to advise the American commander but that the US, as the sole occupying power, would be free to make decisions on its own.</p>
<p>While these negotiations over Japan continued, Moscow refrained from taking any public stand on a political settlement for Korea. They also made sure Korean communists refrained from harsh criticism of the United States. While they criticized a State Department statement that Korea must be placed under trusteeship because her enslavement by Japan had left her unprepared for immediate self-government, Haebang Ilbo declared that &#x201C;the ideals of the United States, the leader of capitalism, and the Soviet Union, the fatherland of the proletariat, are to be expressed in Korea without contradiction.&#x201D;  </p>
<p>In the next post we will look at how the Soviets and Americans finally reached an agreement on Korea at the Moscow Conference of Allied Foreign Ministers in December 1945 and the reasons this solution would lead to division.</p>
<p>[Sources: Jeon Hyun Soo, &#x201C;Sotsial&#x2019;no-ekonomicheskie preobrazovaniia v severnoi Koree v pervye gody posle osvobozhdeniia, 1945-1948&#x201D;; FRUS 1945, Volume VI; Eric van Ree, Socialism in One Zone, Stalin&#x2019;s Policy in Korea, 1945-1947 (Oxford, New York, and Munich: Berg Publishers, 1989); Chong-sik Lee, Materials on Korean Communism]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-9" target="_blank" rel="noopener">&#x2018;(Korean War History) The Division of Korea, 1945-1948.  Post # 9&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/3tzhhx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼) 문정인 특보의 주한 미군철수 불가피론을 보며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-03T23:06:21.000Z">2018-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1741 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/3tzhhx/">(편집자 칼럼) 문정인 특보의 주한 미군철수 불가피론을 보며</a>
            
        </h1>
        <div class="content">
            <p>&#xBB38;&#xC815;&#xC778; &#xD2B9;&#xBCF4;&#xAC00; &#xD3C9;&#xD654;&#xD611;&#xC815;&#xC774; &#xCCB4;&#xACB0;&#xB418;&#xBA74; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC8FC;&#xB454;&#xD560; &#xBA85;&#xBD84;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xAC15;&#xC5F0;&#xACFC; &#xAE00;&#xC744; &#xC37C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xC2DC;&#xB044;&#xB7EC;&#xC6B4; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC815;&#xC778;&#xC758; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB860;&#xC758; &#xBFCC;&#xB9AC;&#xB294; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C; &#xB2F9;&#xC2DC;&#xB85C;&#xBD80;&#xD130; &#xCD9C;&#xBC1C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB294; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAD70;&#xC774; &#xC804;&#xC791;&#xAD8C;&#xC744; &#xD658;&#xC218;&#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB85C; &#xD55C;&#xBC1C;&#xC790;&#xC6B1; &#xB354; &#xB098;&#xC544;&#xAC14;&#xB2E4;. &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC774;&#xB098; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB098; &#xADF8;&#xB9D0;&#xC774; &#xADF8;&#xB9D0;&#xC778; &#xB4EF; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC758;&#xBBF8;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xB2E4; &#xC544;&#xC2DC;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xC8FC;&#xB454;&#xD558;&#xAC8C;&#xB41C; &#xBC30;&#xACBD;&#xC740; 1950&#xB144; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC774; &#xCC38;&#xC804;&#xD558;&#xC600;&#xACE0; &#xADF8; &#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xD22C;&#xAC00; &#xB05D;&#xB098;&#xACE0; 70&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xB418;&#xC5C8;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08;&#xAECF; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC544;&#xC9C1; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC744; &#xD558;&#xACE0; &#xD3C9;&#xD654;&#xD611;&#xC815;&#xC744; &#xB9FA;&#xC73C;&#xBA74; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xC0C1;&#xD669;&#xC740; &#xADF8;&#xB9AC; &#xAC04;&#xB2E8;&#xCE58; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xC815;&#xC804;&#xD611;&#xC815;&#xC774;&#xD6C4; &#xC804;&#xD22C;&#xB294; &#xC911;&#xC9C0;&#xB418;&#xC5C8;&#xC73C;&#xB098; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC740; &#xC804;&#xD600; &#xB2EC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB358; &#xBBF8;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544; &#xC8FC;&#xB3C4;&#xD558;&#xC758; &#xB0C9;&#xC804;&#xC740; &#xC885;&#xC2DD;&#xB418;&#xC5C8;&#xC73C;&#xB098;, &#xC5EC;&#xC804;&#xD788; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC758; &#xCCA8;&#xC608;&#xD55C; &#xAC08;&#xB4F1;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB7EC;&#xC2DC;&#xC544; &#xB4A4;&#xB97C; &#xC774;&#xC5B4;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xD798;&#xB300;&#xACB0;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC740; &#xB0C9;&#xC804;&#xC774;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xBBF8;&#xC911;&#xAC04; &#xB300;&#xACB0;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB098; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC548;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC8FC;&#xB454;&#xC774;&#xC720;&#xC640; &#xC774;&#xB85C; &#xC778;&#xD55C; &#xC774;&#xC775;&#xC758; &#xBC94;&#xC704;&#xAC00; &#xD55C;&#xBC18;&#xB3C4;&#xC548;&#xC5D0;&#xC11C; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD3C9;&#xD654;&#xD611;&#xC815;&#xC774; &#xB9FA;&#xC5B4;&#xC9C0;&#xBA74; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC624;&#xD788;&#xB824; &#xC774;&#xD6C4;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC774; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xACE0; &#xBD88;&#xC548;&#xC815;&#xD574;&#xC9C0;&#xBA74; &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xAC00; &#xC190;&#xD574;&#xB2E4;. &#xC190;&#xD574;&#xBCFC; &#xC9D3;&#xC740; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB860;&#xACFC; &#xC120;&#xC744; &#xADF8;&#xC5C7;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xB3C4; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC758; &#xADF8;&#xB7F0; &#xD574;&#xBA85;&#xC744; &#xBCF4;&#xACE0; &#xC870;&#xAE08; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xAE40;&#xC815;&#xC740;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xB530;&#xB77C; &#xCCA0;&#xC218;&#xD558;&#xACE0; &#xB9D0;&#xACE0;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC548;&#xBCF4;&#xC9C4;&#xB4E4;&#xC740; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xCA54;&#xAC74;&#xAC00; ?  </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; ? &#xB450;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB97C; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBC18;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xB17C;&#xD560; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC73C;&#xB85C; &#xB0A8;&#xACA8;&#xB450;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xACFC; &#xBC18;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xC77C;&#xAE4C;? &#xAE40;&#xC815;&#xC740;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xACE0;&#xBAA8;&#xBD80; &#xC7A5;&#xC131;&#xD0DD;&#xC744; &#xCC98;&#xD615;&#xD588;&#xB2E4;. &#xC7A5;&#xC131;&#xD0DD;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xB4A4;&#xC5D0; &#xC5C5;&#xACE0; &#xAE40;&#xC815;&#xC740;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB3CC;&#xC558;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB2E4;&#xB8E8;&#xAE30; &#xD798;&#xB4E0; &#xAE40;&#xC815;&#xC77C; &#xAE40;&#xC815;&#xC740; &#xBD80;&#xC790;&#xB97C; &#xC5C6;&#xC560;&#xBC84;&#xB9AC;&#xACE0; &#xACE0;&#xBD84;&#xACE0;&#xBD84;&#xD55C; &#xC7A5;&#xC131;&#xD0DD;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xB824;&#xACE0; &#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE40;&#xC815;&#xC740;&#xC740; &#xBBF8;&#xAD6D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D;&#xB3C4; &#xACAC;&#xC81C;&#xD574;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD6E8;&#xC52C; &#xC774;&#xC775;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xBE45;&#xB51C;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC7AC;&#xB8CC;&#xB85C; &#xC544;&#xAEF4; &#xB193;&#xC558;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA70; &#xAE40;&#xC815;&#xC740;&#xC758; &#xC2DC;&#xB3C4;&#xB294; &#xC131;&#xACF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70; &#xB2F9;&#xC2DC;&#xBD80;&#xD130; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE40;&#xC815;&#xC740;&#xC740; &#xC2E4;&#xB85C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAC70;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC815;&#xC778;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560; &#xAC83;&#xC778;&#xAC00; ? &#xCCAD;&#xC640;&#xB300; &#xB9D0;&#xCC98;&#xB7FC; &#xADF8;&#xB0E5; &#xD559;&#xC790;&#xC758; &#xB10B;&#xB450;&#xB9AC;&#xC5D0; &#xBD88;&#xACFC;&#xD55C;&#xAC74;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xACE0;&#xB3C4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xD310;&#xB2E8;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB454; &#xD3EC;&#xC11D;&#xC778;&#xAC00; ? &#xBB38;&#xC815;&#xC778;&#xC774; &#xADF8;&#xB0E5; &#xD63C;&#xC790;&#xC0DD;&#xAC01;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB098;&#xB984;&#xB300;&#xB85C; &#xB0B4;&#xBD80;&#xC801;&#xC778; &#xC870;&#xC728;&#xC744; &#xAC70;&#xCCE4;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xBBF8; &#xBBF8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC774;&#xBBF8; &#xC758;&#xC81C;&#xB85C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.<br>&#xC138;&#xC0C1;&#xC740; &#xB3CC;&#xACE0; &#xB3CC;&#xBA70; &#xBCC0;&#xD654;&#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD88;&#xACFC; &#xD55C;&#xB2EC; &#xC548;&#xC5D0; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xC218;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; &#xB0A8;&#xD55C;&#xC744; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xAD8C;&#xC548;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xACB0;&#xACFC;&#xAC00; &#xB41C;&#xB2E4;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xD654;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC138;&#xACC4;&#xC9C8;&#xC11C;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xC870;&#xC120;&#xC774; &#xB41C;&#xB2E4;&#xACE0;&#xB098; &#xD560;&#xAE4C;? </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD574; &#xB0A8;&#xD55C;&#xC744; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xAD8C;&#xC73C;&#xB85C; &#xB118;&#xACA8;&#xC8FC;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xAC74; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xBBF8;&#xC911;&#xAC04; &#xC138;&#xB825;&#xAC01;&#xCD95;&#xC758; &#xD604;&#xC0C1;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC54C;&#xC218;&#xAC00; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xBD81;&#xD68C;&#xB2F4;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC65C; &#xC9C0;&#xAE08; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xC9C0;&#xB97C;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC758; &#xC18D;&#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xBD81;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xACB0;&#xC815;&#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C;&#xD560;&#xAE4C; ?<br>&#xBBF8;&#xB9AC;&#xBBF8;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xB193;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2F9;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3tzhhx" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xBB38;&#xC815;&#xC778; &#xD2B9;&#xBCF4;&#xC758; &#xC8FC;&#xD55C; &#xBBF8;&#xAD70;&#xCCA0;&#xC218; &#xBD88;&#xAC00;&#xD53C;&#xB860;&#xC744; &#xBCF4;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6awugq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사) 웨더스비 교수의 포스팅 참고자료 목록">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T01:55:24.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6awugq/">(한국전쟁사) 웨더스비 교수의 포스팅 참고자료 목록</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xBAA8;&#xB450; 8&#xD68C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xAC8C;&#xC7AC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC131;&#xACA9;&#xC0C1; &#xADFC;&#xAC70;&#xB97C; &#xC704;&#xD55C; &#xAC01;&#xC8FC;&#xB97C; &#xB2EC;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC138;&#xC138;&#xD55C; &#xAC01;&#xC8FC;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xCC38;&#xACE0;&#xC790;&#xB8CC;&#xB294; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xC758; &#xB73B;&#xC5D0; &#xB530;&#xB77C; &#xCC38;&#xACE0;&#xC790;&#xB8CC; &#xBAA9;&#xB85D;&#xC744; &#xD3EC;&#xC2A4;&#xD305;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>1. &#xC790;&#xB8CC;&#xC9D1;</strong></p>
<p>Foreign Relations of the United States: Potsdam Volume II, 1945 Volumes II and VI, and 1969 Volume VI(&#xBBF8; &#xAD6D;&#xBB34;&#xBD80; &#xBC1C;&#xAC04;&#xBB38;&#xC11C;)</p>
<p>Correspondence Between the Chairman of the Council of Ministers of the USSR and the Presidents of the USA and the Prime Ministers of Great Britain During the Great Patriotic War of 1941-1945, Volume II(&#xC18C;&#xB828; &#xC678;&#xAD50;&#xBD80; &#xACF5;&#xC2DD;&#xBC1C;&#xAC04; &#xBB38;&#xC11C;)</p>
<p> Notes on the Question of Former Japanese Colonies and Mandated Territories( &#xC18C;&#xB828; &#xC678;&#xAD50;&#xBD80; &#xBB38;&#xC11C;&#xACE0; &#xC790;&#xB8CC;)</p>
<p>The Dmitrii Volkogonov Papers Library of Congress Manuscript Division, Washington DC</p>
<p><strong>2. &#xB2E8;&#xD589;&#xBCF8;(&#xC5F0;&#xAD6C;&#xC11C;)</strong></p>
<p>Tsuyoshi Hasegawa, Racing the Enemy: Stalin, Truman, and the Surrender of Japan (Harvard University Press, 2006)</p>
<p>Chong-sik Lee, Materials on Korean Communism, 1945-1947 (University of Hawaii Press, 1977).</p>
<p>Robert Scalapino and Chong-sik Lee, Communism in Korea, Part I, The Movement (University of California Press, 1972).</p>
<p>Suh Dae Sook, The Korean Communist Movement, 1918-1948 (Princeton University Press, 1967).</p>
<p>Lim Un, The Founding of a Dynasty in North Korea (Tokyo: Jiyu-sha, 1982),  Fifteen Year History of North Korea (Washington DC, 1965).</p>
<p><strong>3. &#xBC15;&#xC0AC;&#xD559;&#xC704;&#xB17C;&#xBB38;</strong></p>
<p>Jeon Hyun Soo, &#x201C;Sotsial&#x2019;no-ekonomicheskie preobrazovaniia v severnoi Koree v pervye gody posle osvobozhdeniia, 1945-1948&#x201D; Moscow State University, 1997.</p>
<p> Hak S. Paik, &#x201C;North Korean State Formation, 1945-1950,&#x201D; Part I, University of Pennsylvania.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6awugq" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xCC38;&#xACE0;&#xC790;&#xB8CC; &#xBAA9;&#xB85D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUGrzErsBQCQb9nVu9yVN271k7tgq4kBPNsRauma8srFa/%E1%84%89%E1%85%B2%E1%84%90%E1%85%B5%E1%84%8F%E1%85%A9%E1%84%91%E1%85%B3.jpg" alt="(한국전쟁사) 한국의 분단 1945 - 1948 post # 8">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T23:30:21.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1437 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-8/">(한국전쟁사) 한국의 분단 1945 - 1948 post # 8</a>
            
        </h1>
        <div class="content">
            <p><strong>&#xCE90;&#xB354;&#xB9B0; &#xC704;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC800;</strong></p>
<p><img src="https://steemitimages.com/DQmUGrzErsBQCQb9nVu9yVN271k7tgq4kBPNsRauma8srFa/%E1%84%89%E1%85%B2%E1%84%90%E1%85%B5%E1%84%8F%E1%85%A9%E1%84%91%E1%85%B3.jpg" alt="&#x1109;&#x1172;&#x1110;&#x1175;&#x110F;&#x1169;&#x1111;&#x1173;.jpg"></p>
<p>&#xC288;&#xD2F0;&#xCF54;&#xD504; &#xC7A5;&#xAD70;&#xC774; &#xC18C;&#xBE44;&#xC5D0;&#xD2B8; &#xBBFC;&#xAC04; &#xD589;&#xC815;&#xBD80;(SCA)&#xB97C; &#xC124;&#xB9BD;&#xD558;&#xACE0; &#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xC18C;&#xB828;&#xACC4; &#xD55C;&#xC778;&#xACFC; &#xC2DC;&#xBCA0;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xC801;&#xAD70;(&#xC18C;&#xB828;&#xAD70;)&#xC5D0; &#xBCF5;&#xBD80;&#xD588;&#xB358; &#xBE68;&#xCE58;&#xC0B0;&#xB4E4;&#xC744; &#xB370;&#xB824;&#xC624;&#xBA74;&#xC11C;, &#xADF8;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xACF5;&#xC0B0;&#xB2F9;&#xC744; &#xAD00;&#xB9AC;&#xD574;&#xC57C;&#xD558;&#xB294; &#xBCF4;&#xB2E4; &#xC5B4;&#xB824;&#xC6B4; &#xACFC;&#xC5C5;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xD56D;&#xBCF5;&#xD558;&#xACE0; &#xACF5;&#xC0B0;&#xB2F9;&#xC774; &#xB9C8;&#xCE68;&#xB0B4; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xD560;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xAC8C;&#xB418;&#xC790;, &#xACF5;&#xC0B0;&#xB2F9;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xADF8;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xD65C;&#xB3D9;&#xC744; &#xC11C;&#xC6B8;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC624;&#xB79C;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xD55C;&#xAD6D;&#xACF5;&#xC0B0;&#xB2F9;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xC600;&#xB358; &#xBC15;&#xD5CC;&#xC601;&#xC740; &#xC77C;&#xC81C;&#xCE58;&#xD558;&#xC5D0;&#xC11C; &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD574; &#xD22C;&#xC7C1;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xC9C0;&#xB3C4;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xB2F9;&#xC744; &#xC6B4;&#xC601;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC18C;&#xB828;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xC810;&#xB839; &#xC9C0;&#xC5ED;&#xC744; &#xC548;&#xC815;&#xC801;&#xC778; &#xC644;&#xCDA9; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB824;&#xBA74;, &#xBD81;&#xD55C;&#xC5D0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xCDA9;&#xC131;&#xC2A4;&#xB7F0; &#xBCC4;&#xB3C4;&#xC758; &#xB2F9;&#xC870;&#xC9C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC5D0; &#xC788;&#xB358; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xD575;&#xC2EC;&#xBD84;&#xC790;&#xB4E4;&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xB2F9;&#xC870;&#xC9C1;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6CC;&#xD588;&#xC73C;&#xBA70; &#xC774;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xAC00; &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8;&#xC744; &#xACE0;&#xCC29;&#xD654;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xB97C; &#xC758;&#xBBF8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB4E4;&#xC740; &#xBC15;&#xD5CC;&#xC601;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xAD70;(&#xC18C;&#xB828;&#xAD70;)&#xC774; &#xC810;&#xB839;&#xD55C; &#xCD08;&#xAE30;&#xC5D0; &#xBD81;&#xD55C;&#xC758; &#xB2F9;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xC18C;&#xB828;&#xC774; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xD611;&#xC870;&#xB97C; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xD638;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC0C8;&#xB85C;&#xC6B4; &#xC694;&#xAD6C;&#xB294; &#xB2E4;&#xB978; &#xC9C8;&#xC11C;&#xC600;&#xACE0;, &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC18C;&#xB828;&#xC758; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xBD81;&#xD55C;&#xC758; &#xC911;&#xC694;&#xD55C; &#xB2F9;&#xD65C;&#xB3D9;&#xC758; &#xBAA8;&#xB4E0; &#xC911;&#xC2EC;&#xC9C0;&#xB85C; &#xD30C;&#xACAC;&#xD558;&#xC5EC; &#xC9C0;&#xC5ED;&#xC758; &#xD575;&#xC2EC;&#xBD84;&#xC790;&#xB4E4;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC744; &#xBD81;&#xBD80;&#xB2F9;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xB85C; &#xC778;&#xC815;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xB4DD;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB85C;&#xB9C8;&#xB128;&#xCF54; &#xC7A5;&#xAD70;&#xC740; &#xD3C9;&#xC591;&#xC758; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xC640; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xC790; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;, &#xC77C;&#xBCF8;&#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC640; &#xC2F8;&#xC6CC;&#xC628; &#xC704;&#xB300;&#xD55C; &#xC560;&#xAD6D;&#xC790;&#xB77C;&#xACE0; &#xACA9;&#xCC2C;&#xD558;&#xBA74;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC744; &#xC18C;&#xAC1C;&#xD588;&#xB2E4;. Romanenko &#xC7A5;&#xAD70;&#xC740; &#xD3C9;&#xC591;&#xC758; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xACFC; &#xBBFC;&#xC871; &#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xBAA8;&#xC784;&#xC5D0; &#xAE40;&#xC77C;&#xC131;&#xC744; &#xC18C;&#xAC1C;&#xD558;&#xC5EC; &#xC77C;&#xBCF8; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC5D0; &#x200B;&#x200B;&#xB9DE;&#xC11C; &#xC2F8;&#xC6E0;&#xB358; &#xC704;&#xB300;&#xD55C; &#xC560;&#xAD6D;&#xC790;&#xB85C; &#xADF8;&#xB97C; &#xACA9;&#xCC2C;&#xD588;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB85C;&#xB9C8;&#xB128;&#xCF54;&#xAC00; 25&#xAD70;&#xBCF8;&#xBD80;&#xC5D0;&#xC11C; &#xBC15;&#xD5CC;&#xC601;&#xC744; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xB9CC;&#xB098;&#xAC8C; &#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xBCC4;&#xB3C4; &#xB2F9;&#xC870;&#xC9C1; &#xCC3D;&#xC124;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xB4DD;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC15;&#xD5CC;&#xC601;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC870;&#xC9C1;&#xC740; &#xC11C;&#xC6B8;&#xC758; &#xC911;&#xC559;&#xB2F9;&#xC5D0; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC885;&#xC18D;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xBC15;&#xD5CC;&#xC601;&#xC758; &#xD611;&#xC870;&#xB97C; &#xC5BB;&#xC740; &#xC288;&#xD2F0;&#xCF54;&#xD504;&#xB294; 10&#xC6D4; 10&#xC77C; &#xD68C;&#xC758;&#xB97C; &#xC5F4;&#xC600;&#xC73C;&#xBA70; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xBD81;&#xD55C; 5&#xB3C4; &#xB2F9;&#xB300;&#xD45C;&#xC790;&#xB4E4;&#xC740; &#xC11C;&#xC6B8;&#xC758; &#xB2F9;&#xBCF8;&#xBD80;&#xC5D0; &#xC885;&#xC18D;&#xD558;&#xB294; &#xBD81;&#xC870;&#xC120; &#xC870;&#xC9C1;&#xAD6D;&#xC758; &#xCC3D;&#xC124;&#xC744; &#xC2B9;&#xC778;&#xD588;&#xB2E4;. </p>
<p>&#xC288;&#xD2F0;&#xCF54;&#xD504;&#xC758; &#xBD80;&#xD558;&#xB4E4;&#xC740; &#xC2E0;&#xC911;&#xD55C; &#xC548;&#xBB34;&#xB85C; &#xC870;&#xC120; &#xACF5;&#xC0B0;&#xB2F9;&#xC744; &#xC77C;&#xB82C;&#xB85C; &#xC815;&#xB9AC;&#xD588;&#xC9C0;&#xB9CC;, &#xC18C;&#xB828;&#xC758; &#xC810;&#xB839;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBE44;&#xACF5;&#xC0B0;&#xB2F9; &#xC815;&#xB2F9;&#xC744; &#xC5B5;&#xC555;&#xD558;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC791;&#xC5C5;&#xC740; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC644;&#xB8CC;&#xD588;&#xB2E4;.10&#xC6D4; 12&#xC77C; &#xCE58;&#xC2A4;&#xCC60;&#xCF54;&#xD504;&#xB294; &#xC18C;&#xB828;&#xAD70; &#xC0AC;&#xB839;&#xBD80;&#xB294; &#x201C;&#xC77C;&#xBCF8;&#xC758; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xC9C0;&#xBC30;&#xB97C; &#xBC97;&#xC5B4; &#xB358;&#xC9C0;&#xAE30; &#xC704;&#xD55C; &#xBBFC;&#xC8FC;&#xC801;&#xC778; &#xCCB4;&#xC81C;&#xC758; &#xC815;&#xBD80;&#x201D;&#xB97C; &#xD5C8;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC815;&#xBD80;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;, &#xBAA8;&#xB4E0; &#x201C;&#xBC18;&#xC77C; &#xC815;&#xB2F9;&#xACFC; &#xC0AC;&#xD68C;&#xC870;&#xC9C1;&#xB4E4;&#xC740;&#x201D; &#xADF8;&#xB4E4;&#xC758; &#xAD6C;&#xC131;&#xC6D0;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xB3C4;&#xB85D; &#xC694;&#xAD6C;&#xD588;&#xC73C;&#xBA70;, &#xB450;&#xC138;&#xB300;&#xC758; &#xAC00;&#xC871;&#xBC30;&#xACBD;&#xACFC; 8&#xC138;&#xC774;&#xD6C4;&#xC758; &#xC774;&#xB825;&#xC11C;&#xC640; &#xAC19;&#xC740; &#xAC1C;&#xC778;&#xC758; &#xC790;&#xC138;&#xD55C; &#xC790;&#xB8CC;&#xC758; &#xC81C;&#xCD9C;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC758; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xACC4;&#xAE09;&#xACFC; &#xC815;&#xCE58;&#xC801; &#xD65C;&#xB3D9; &#xB4F1;&#xC758; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD1B5;&#xC0C1;&#xC801; &#xBC94;&#xC8FC;&#xC5D0; &#xB530;&#xB77C; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC744; &#xAC80;&#xD1A0;&#xD588;&#xC73C;&#xBA70;, &#xADF8;&#xB4E4;&#xC758; &#xBC30;&#xACBD;&#xC774; &#xBC18;&#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xAC70;&#xB098; &#xCE5C;&#xBBF8;&#xC801;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB098;&#xBA74; &#xC790;&#xACA9;&#xC744; &#xBC15;&#xD0C8;&#xD558;&#xAC70;&#xB098; &#xCCB4;&#xD3EC;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xB4F1;&#xB85D;&#xC740; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC804;&#xC220;&#xC774;&#xC5C8;&#xB2E4;. &#xBA87;&#xC8FC;&#xB9CC;&#xC5D0; &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xB098;&#xD0C0;&#xB0AC;&#xB358; &#xC0C1;&#xB2F9;&#xC218; &#xC815;&#xB2F9;&#xACFC; &#xC870;&#xC9C1;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xC18C;&#xB828;&#xC740; &#xB450;&#xAC1C;&#xC758; &#xBE44;&#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC815;&#xB2F9;-&#xCC9C;&#xB3C4;&#xAD50; &#xC885;&#xAD50;&#xC815;&#xB2F9;&#xACFC; &#xC800;&#xBA85;&#xD55C; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xC790; &#xC870;&#xB9CC;&#xC2DD;&#xC774; &#xC774;&#xB04C;&#xB358; &#xC870;&#xC120;&#xBBFC;&#xC8FC;&#xB2F9;-&#xC744; &#xD5C8;&#xC6A9;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC870;-&#xC138;&#xACC4;&#xC801;&#xC778; &#xC5EC;&#xB7EC; &#xC774;&#xC288;&#xC5D0;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xACE0; &#xC804;&#xC2DC;&#xC758; &#xC7AC;&#xC559;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF5;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;-&#xAC00; &#xC9C0;&#xC18D;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;, &#xBD81;&#xD55C;&#xC758; &#xC18C;&#xB828;&#xAD70;&#xC0AC;&#xB839;&#xBD80;&#xB294; &#xC870;&#xB9CC;&#xC2DD;&#xACFC; &#xD611;&#xC870;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xB2E4;.  </p>
<p>&#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xC810;&#xB839; &#xCD08;&#xAE30;&#xB2E8;&#xACC4;&#xBD80;&#xD130; &#xB0A8;&#xD55C;&#xC758; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xBBF8;&#xAD6D;&#xC758; &#xD1B5;&#xCE58;&#xBCF4;&#xB2E4; &#xB9E4;&#xC6B0; &#xC798; &#xAD00;&#xB9AC;&#xB418;&#xC5C8;&#xACE0; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xB828;&#xC758; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;-&#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xC774;&#xB044;&#xB294; &#xC784;&#xC2DC;&#xC815;&#xBD80;&#xC758; &#xC218;&#xB9BD;-&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-8" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948 post # 8&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUGrzErsBQCQb9nVu9yVN271k7tgq4kBPNsRauma8srFa/%E1%84%89%E1%85%B2%E1%84%90%E1%85%B5%E1%84%8F%E1%85%A9%E1%84%91%E1%85%B3.jpg" alt="(Korean War) The Division of Korea, 1945-1948.  Post # 8">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T01:28:48.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 956 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-8/">(Korean War) The Division of Korea, 1945-1948.  Post # 8</a>
            
        </h1>
        <div class="content">
            <p><strong>by Prof. Kathryn Weathersby</strong></p>
<p><img src="https://steemitimages.com/DQmUGrzErsBQCQb9nVu9yVN271k7tgq4kBPNsRauma8srFa/%E1%84%89%E1%85%B2%E1%84%90%E1%85%B5%E1%84%8F%E1%85%A9%E1%84%91%E1%85%B3.jpg" alt="&#x1109;&#x1172;&#x1110;&#x1175;&#x110F;&#x1169;&#x1111;&#x1173;.jpg"></p>
<p>   Once General Shtykov established the Soviet Civil Administration and brought over experienced Soviet-Korean bureaucrats from Central Asia as well as Korean partisans who had served in the Red Army in Siberia, he turned to the more difficult task of managing the Korean Communist Party. The problem was that as soon as Japan surrendered and the party was at last able to function openly, it naturally focused its efforts on political activities in Seoul.  Moreover, the longstanding leader of the Korean Communist Party, Pak Hon-Yong, had operated without direction from Moscow while the party struggled to survive under Japanese rule. Consequently, if the Soviets were to transform their occupation zone in Korea into a reliable buffer, they had to create a separate party organization in the North that was reliably loyal to Moscow. </p>
<p>  Communist cadres in the North, however, were suspicious of the plan to establish a separate party organization because it implied that Moscow intended to solidify the division of Korea. Another problem was that they remained loyal to Pak Hon-Yong. It is true that in the first weeks of Red Army occupation, party leaders in the north had not resisted when the Soviet elder brothers instructed them to speak favorably about cooperation with the United States. This new demand, however, was of a different order, and Soviet authorities moved carefully.</p>
<p>  They began their campaign by sending supporters of Kim Il Sung to every important center of party activity in the north to persuade local cadres to recognize Kim as head of a northern branch of the party. General Romanenko also reportedly introduced Kim Il Sung to a gathering of communist and nationalist leaders in Pyongyang, extolling him as a great patriot who had fought against Japanese imperialism. Most importantly, Romanenko brought Pak Hon-Yong to a meeting with Kim Il Sung at the 25th Army headquarters and persuaded the venerable leader to support the creation of a separate party organization for the north.  Pak insisted, however, that the new organization would be formally subordinate to the party center in Seoul. Having won Pak&#x2019;s cooperation, Shtykov convened a meeting on October 10 at which party leaders from the five northern provinces approved the creation of a North Korean Organizational Bureau (Orgburo) subordinate to the party headquarters in Seoul.</p>
<p>  Shtykov&#x2019;s men brought the Korean communist party into line in carefully choreographed stages, but they quickly completed the simpler job of suppressing non-communist parties in the Soviet zone. On October 12 Chistiakov issued an order declaring that the Soviet command would permit &#x201C;a democratic system of government to overthrow the imperialist rule of Japan.&#x201D; In order to create such a government, all &#x201C;anti-Japanese parties and social organizations&#x201D; were required to register their members, submitting for each individual a detailed vita with information on family background for two generations and a biography from age eight. Soviet authorities then screened the membership lists according to their usual criteria of social class and political activities, disqualifying or arresting those whose backgrounds defined them as anti-communist or pro-American.</p>
<p>  This registry was a highly effective tactic. Within a few weeks, most of the numerous political parties and organizations that had emerged after liberation had disappeared. The Soviets allowed only two non-communist parties to remain &#x2013; the Chondogyo religious party and the Korean Democratic Party led by the prominent nationalist Cho Man-sik. Since Moscow continued to cooperate with the Americans &#x2013; needing their help on many occupation issues worldwide and hoping to get economic aid to recover from wartime devastation &#x2013; the Soviet command in Korea maintained the posture of cooperating with Cho Man-sik.</p>
<p>  Already at this early stage the Soviet occupation in the North was far better managed and more successful than the chaotic American rule in the South. In the next post we will examine the Soviet&#x2019;s next step &#x2013; establishing a Korean-led provisional government in the North.</p>
<hr>
<p>(Sources used in posts 1-8 include three volumes of the US State Department document collection Foreign Relations of the United States: Potsdam Volume II, 1945 Volumes II and VI, and 1969 Volume VI; the official document collection from the Ministry of Foreign Affairs of the USSR, Correspondence Between the Chairman of the Council of Ministers of the USSR and the Presidents of the USA and the Prime Ministers of Great Britain During the Great Patriotic War of 1941-1945, Volume II; The Dmitrii Volkogonov Papers Library of Congress Manuscript Division, Washington DC; Tsuyoshi Hasegawa, Racing the Enemy: Stalin, Truman, and the Surrender of Japan (Harvard University Press, 2006); A document from the Archive of the Foreign Policy of the Russian Federation titled &#x201C;Notes on the Question of Former Japanese Colonies and Mandated Territories; Chong-sik Lee, Materials on Korean Communism, 1945-1947 (University of Hawaii Press, 1977); Robert Scalapino and Chong-sik Lee, Communism in Korea, Part I, The Movement (University of California Press, 1972); the Ph.D. dissertation by Jeon Hyun Soo, &#x201C;Sotsial&#x2019;no-ekonomicheskie preobrazovaniia v severnoi Koree v pervye gody posle osvobozhdeniia, 1945-1948&#x201D; Moscow State University, 1997; the Ph.D. dissertation by Hak S. Paik, &#x201C;North Korean State Formation, 1945-1950,&#x201D; Part I, University of Pennsylvania; Suh Dae Sook, The Korean Communist Movement, 1918-1948 (Princeton University Press, 1967); Lim Un, The Founding of a Dynasty in North Korea (Tokyo: Jiyu-sha, 1982); and Fifteen Year History of North Korea (Washington DC, 1965).</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-8" target="_blank" rel="noopener">&#x2018;(Korean War) The Division of Korea, 1945-1948.  Post # 8&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6f2f1i/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼)  평화와 통일의 변증법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-27T23:24:57.000Z">2018-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1063 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6f2f1i/">(편집자 칼럼)  평화와 통일의 변증법</a>
            
        </h1>
        <div class="content">
            <p>&#xB9CC;&#xC77C; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC815;&#xB9D0; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xD3D0;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xC5C8;&#xC73C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC9C0;&#xB9AC;&#xD55C; &#xD611;&#xC0C1;&#xC758; &#xACFC;&#xC815;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xD655;&#xC2E4;&#xD55C; &#xC548;&#xC804;&#xBCF4;&#xC7A5;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB3D9;&#xC548; &#xB9C9;&#xB300;&#xD55C; &#xC608;&#xC0B0;&#xC744; &#xB4E4;&#xC5EC;&#xC11C; &#xAC1C;&#xBC1C;&#xD588;&#xB358; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xD3B8;&#xC9D1;&#xC790;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD55C; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD655;&#xC2E4;&#xD55C; &#xC548;&#xC804;&#xBCF4;&#xC7A5;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD560;&#xAE4C;? &#xADF8;&#xB3D9;&#xC548; &#xBD81;&#xD55C;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB97C; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xC804;&#xBCF4;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xAC00;&#xC7A5; &#xC6B0;&#xC120;&#xC801;&#xC778; &#xACFC;&#xC81C;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xD55C;&#xC744; &#xC801;&#xD654;&#xD1B5;&#xC77C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC6B0;&#xC120;&#xC801; &#xACFC;&#xC81C;&#xB77C;&#xACE0; &#xC778;&#xC2DD;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xC5D0; &#xAD00;&#xD574; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218; &#xBB38;&#xC81C;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xD560; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xD655;&#xC2E4;&#xD55C; &#xC548;&#xC804;&#xBCF4;&#xC7A5;&#xACFC; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xB9C8;&#xCE68; &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xAC8C;&#xC7AC;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC77D;&#xC5B4;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB290;&#xB07C;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC774;&#xBBF8; &#xC8FC;&#xD55C; &#xBBF8;&#xAD70;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xB118;&#xC5B4; &#xB3D9;&#xBD81;&#xC544; &#xC9C0;&#xC5ED;&#xC758; &#xC138;&#xB825;&#xADE0;&#xD615;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC27D;&#xAC8C; &#xB9D0;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC904;&#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xAC00;&#xB2A5;&#xC131; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xC815;&#xC0C1;&#xAD6D;&#xAC00;&#xB85C; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC8FC;&#xAD8C;&#xAD6D;&#xAC00;&#xB85C; &#xC778;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xC548;&#xC804;&#xBCF4;&#xC7A5;&#xC77C; &#xD14C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00; &#xC8FC;&#xAD8C;&#xC758; &#xBD88;&#xAC00;&#xCE68;&#xC740; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xAC00; &#xC131;&#xB9BD;&#xB418;&#xBA74;&#xC11C; &#xD615;&#xC131;&#xB41C; &#xD655;&#xACE0;&#xD55C; &#xC6D0;&#xCE59;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xB0A8;&#xBD81;&#xC774; &#xD3C9;&#xD654;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xC815;&#xC0C1;&#xAD6D;&#xAC00;&#xB85C; &#xAC00;&#xAE30; &#xC704;&#xD55C; &#xCD08;&#xC11D;&#xC744; &#xB2E4;&#xC9C0;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xACFC; &#xBD81;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xD1B5;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xD55C;&#xBC18;&#xB3C4; &#xD3C9;&#xD654;&#xCCB4;&#xC81C;&#xB97C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC704;&#xD611;&#xD558;&#xB294; &#xC6A9;&#xC5B4;&#xAC00; &#xB420;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xD3C9;&#xD654;&#xC640; &#xD1B5;&#xC77C;&#xC744; &#xB3D9;&#xC758;&#xC5B4;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C; &#xD3C9;&#xD654;&#xC640; &#xD1B5;&#xC77C;&#xC740; &#xC11C;&#xB85C; &#xC815;&#xBC18;&#xB300;&#xC758; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB294; &#xB9D0;&#xC774; &#xB420;&#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD1B5;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xACB0;&#xAD6D; &#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xB4E0; &#xC5B4;&#xB290; &#xC77C;&#xBC29;&#xC758; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC774; &#xC18C;&#xBA78;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD1B5;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xC8FD;&#xC774;&#xACE0; &#xC8FD;&#xC774;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB974;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD3C9;&#xD654;&#xB97C; &#xC704;&#xD574; &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xC874;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBAA8;&#xB4E0; &#xBC29;&#xD5A5;&#xC740; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD558;&#xB098;&#xB9CC;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xACB0;&#xAD6D; &#xC911;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xC138;&#xB825;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB8F0; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xD2C0; &#xC18D;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xB313;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0;&#xC11C;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xB04C;&#xC5B4;&#xC548;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xB04C;&#xC5B4;&#xC548;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD3B8;&#xC9D1;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xB450;&#xACE0; &#xBCFC;&#xC77C;&#xC774;&#xB2E4;. &#xC62C;&#xD574; &#xB178;&#xBCA8;&#xD3C9;&#xD654;&#xC0C1;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6f2f1i" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;)  &#xD3C9;&#xD654;&#xC640; &#xD1B5;&#xC77C;&#xC758; &#xBCC0;&#xC99D;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/89/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/91/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/89/">89</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/90/">90</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/91/">91</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/94/">94</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

