
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/stylegold/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVuHSKYb5GHfTt2eXHtCWgGtFD3pyvHpw12RzUb7JhFMi/Stayweird.png" alt="[스팀잇 이야기] 팩션골드(@stylegold)님의 큐레이팅이 계속될 수 있도록 응원해요!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-28T10:49:30.000Z">2018-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2715 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/stylegold/">[스팀잇 이야기] 팩션골드(@stylegold)님의 큐레이팅이 계속될 수 있도록 응원해요!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVuHSKYb5GHfTt2eXHtCWgGtFD3pyvHpw12RzUb7JhFMi/Stayweird.png" alt="Stayweird.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xBA70; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; 4&#xAC1C;&#xC6D4;&#xCC28;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294;<sub>&#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790;</sub> @donekim&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB808;&#xC774;&#xBE10;(@ravenkim)&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/kr/@ravenkim/clayop" target="_blank" rel="noopener">[&#xC624;&#xB9C8;&#xC8FC;]&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC0B4;&#xB824;&#xC8FC;&#xC138;&#xC694;-@clayop&#xB2D8;&#xAED8;</a>&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xC2E0; &#xAC83;&#xC744; &#xBCF4;&#xACE0;, <code>&#xD329;&#xC158;&#xACE8;&#xB4DC;(@stylegold)&#xB2D8;&#xC758; &#xD050;&#xB808;&#xC774;&#xD305;&#xC774; &#xBA70;&#xCE60; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;</code>&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB208;&#xCE58;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xACE0; &#xB098;&#xC11C; &#xBCF4;&#xB2C8;, <strong>&#xACE8;&#xB4DC;&#xB2D8;&#xAED8;&#xC11C; 3&#xC885;&#xB958;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC62C;&#xB9AC;&#xC2E0; &#xAC83;</strong>&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC77C;&#xBCC4;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB358; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC62C;&#xB77C;&#xC62C; &#xB54C; &#xC9C4;&#xC791;&#xC5D0; &#xC54C;&#xC544;&#xCC58;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC74;&#xB370; &#xC13C;&#xC2A4;&#xAC00; &#xBD80;&#xC871;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;&#x3160;</p>
<p>&#xC800;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB808;&#xC774;&#xBE10;&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB2F4;&#xACA8; &#xC788;&#xB294; &#xC0DD;&#xAC01;&#xACFC; &#xB9CE;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xACFC; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD65C;&#xC131;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC99D;&#xC778;&#xC774;&#xC2E0; @clayop&#xB2D8;&#xACFC; @asbear&#xB2D8;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC120;&#xBC30;&#xB2D8;&#xB4E4;&#xC758; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xBB34;&#xC0C1;&#xC784;&#xB300; &#xB610;&#xB294; &#xC720;&#xC0C1;&#xC784;&#xB300;&#xB97C; &#xD1B5;&#xD55C; &#xB274;&#xBE44; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC9C0;&#xC6D0;</li>
<li>&#xC624;&#xCE58;&#xB2D8;&#xC758; jjangjjangman, kr-qna &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xD65C;&#xB3D9;, @kr-guidedog &#xD65C;&#xB3D9;</li>
<li>#kr-gazua &#xD0DC;&#xADF8;&#xB97C; &#xD1B5;&#xD55C; &#xBD80;&#xB2F4; &#xC5C6;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xD65C;&#xC131;&#xD654;<br>-#kr-dev, #kr-pen, #kr-art&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xC81C;&#xC758; &#xC18C;&#xBAA8;&#xC784; &#xC9C0;&#xC6D0; </li>
<li>#kr-youth&#xD0DC;&#xADF8; &#xC9C0;&#xC6D0;, @kilu83&#xB2D8;&#xC758; &#xCCAD;&#xB144;&#xC9C0;&#xC6D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8; </li>
<li>&#xD0A4;&#xD37C;(joceo00)&#xB2D8;&#xC758; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C;</li>
</ul>
<p>&#xC774; &#xC678;&#xC5D0;&#xB3C4; &#xC815;&#xB9D0; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xACFC; &#xC9C0;&#xC6D0; &#xD65C;&#xB3D9;&#xB4E4;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC544;&#xC11C; &#xBAA8;&#xB450; &#xB098;&#xC5F4;&#xD558;&#xAE30;&#xB3C4; &#xBC85;&#xCC39;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC800; &#xAC19;&#xC740; &#xB274;&#xBE44;&#xAC00; &#xC544;&#xC9C1; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xC640; &#xC9C0;&#xC6D0; &#xD65C;&#xB3D9;&#xB4E4;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; <strong>&#xC800;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xB9CE;&#xC740; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xC591;&#xD55C; &#xC120;&#xBC30;&#xB2D8;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xACFC; &#xC9C0;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xB0A0;&#xB85C; &#xC131;&#xC7A5;(?)&#xD574;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC74C;&#xC5D0; &#xC815;&#xB9D0; &#xAC10;&#xC0AC;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xCDA9;&#xBD84;&#xD788; &#xC88B;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC640; &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xC9C0;&#xC6D0; &#xD65C;&#xB3D9;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; <strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD329;&#xC158;&#xACE8;&#xB4DC;&#xB2D8;&#xAED8;&#xC11C; &#xC9C4;&#xD589;&#xD558;&#xC2DC;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xAC13; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xB294; &#xCD08;&#xCD08;&#xCD08;&#xB274;&#xBE44;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD53C;&#xBD80;&#xC5D0; &#xC640;&#xB2FF;&#xB294; &#xB3C4;&#xC6C0;&#xACFC; &#xD798;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<hr>
<ul>
<li>&#xAD49;&#xC7A5;&#xD788; &#xCE5C;&#xD55C; &#xC9C0;&#xC778;&#xC774;&#xB098; &#xAC00;&#xC871;&#xC774; &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD788; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC5D0; &#xB300;&#xD574; &#xCF54;&#xCE6D;&#xC744; &#xC798; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xBD84;&#xB4E4;</li>
<li>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xC544;&#xB2CC; &#xB2E4;&#xB978; SNS &#xB610;&#xB294; &#xC624;&#xD504;&#xB77C;&#xC778; &#xB4F1;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC775;&#xD788; &#xB9CE;&#xC774; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB294; &#xBD84;&#xB4E4;</li>
<li>&#xD2B9;&#xC815; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAFB8;&#xC900;&#xD788; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC640;&#xC11C; &#xD544;&#xB825;&#xC774; &#xC88B;&#xC740; &#xBD84;&#xB4E4;</li>
<li>&#xD2B9;&#xC815; &#xC8FC;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC9C1;&#xC5C5;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xBA70; &#xAF64;&#xB098; &#xC804;&#xBB38;&#xC801;&#xC774;&#xACE0; &#xC790;&#xC138;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;</li>
<li>&#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xB294; &#xC2E0;&#xADDC; &#xACE0;&#xB798;&#xBD84;&#xB4E4;</li>
</ul>
<hr>
<p>&#xC704;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC815;&#xB9D0; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xB274;&#xBE44;&#xB97C; &#xD0C8;&#xCD9C;&#xD558;&#xB294; &#xC18C;&#xD1B5;&#xC758; &#xB300;&#xAC00;&#xC640; SNS&#xACC4;&#xC758; &#xD31C;&#xD504;&#xD30C;&#xD0C8;, &#xC634;&#xBBC0;&#xD30C;&#xD0C8; &#xAC19;&#xC740; &#xC608;&#xC678;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xBE60;&#xB974;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC801;&#xC751;&#xD574;&#xB098;&#xAC00;&#xB294; &#xB274;&#xBE44;&#xBD84;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC704;&#xC640; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xC640; &#xAC19;&#xC740; &#xCF00;&#xC774;&#xC2A4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xADF9;&#xD788; &#xB4DC;&#xBB38; &#xCF00;&#xC774;&#xC2A4;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB274;&#xBE44;&#xB4E4;&#xC740; &#xC2E4;&#xC81C;&#xB85C; <strong>&#xC8FC;&#xBCC0;&#xC5D0;&#xC11C;&#xC758; &#xCD94;&#xCC9C;&#xC774;&#xB098; &#xC18C;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xC785;</strong>&#xC744; &#xD558;&#xAC70;&#xB098;, <strong>&#xBE14;&#xB85C;&#xADF8;&#xB098; &#xAE4C;&#xD398; &#xB4F1;&#xC5D0;&#xC11C; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC5B4; &#xD638;&#xAE30;&#xC2EC;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xACBD;&#xC6B0;</strong>&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;?</p>
<p><strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; &#xB354;&#xB354;&#xC6B1; &#xBAA8;&#xB974;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xACE0; SNS&#xC640;&#xB294; &#xB2F4;&#xC744; &#xC313;&#xACE0; &#xC9C0;&#xB0C8;&#xB358; &#xBD84;&#xB4E4;</strong>&#xB3C4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; <strong>&#xC544;&#xC8FC; &#xC9C0;&#xADF9;&#xD788; &#xD3C9;&#xBC94;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xACFC; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C; &#xD569;&#xB958;&#xD558;&#xC2E4;&#xD150;&#xB370;, &#xC774;&#xB7F0; &#xD3C9;&#xBC94;&#xD55C; &#xB274;&#xBE44;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xCCB4;&#xAC10;&#xC774; &#xB418;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xD329;&#xC158;&#xACE8;&#xB4DC;(@stylegold)&#xB2D8;&#xC758; &#xC774;&#xBCA4;&#xD2B8;</strong>&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC5B4;&#xC694;.</p>
<h3 id="1-&#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;"><a href="#1-&#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;" class="headerlink" title="#1. &#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;"></a>#1. &#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</h3><p><img src="https://cdn.steemitimages.com/DQme3PqqZA116NWghXxR7zsH8jJgT62T4ud2mSk3ALbtD1u/gold2.jpg" alt="gold2.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xC800;&#xB294; &#xCC98;&#xC74C;&#xC5D0; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC368;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xADF8;&#xB0E5; &#xB9C9; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xB313;&#xAE00;&#xB9CC; &#xB2EC;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC778;&#xC904; &#xC54C;&#xACE0;  &#xADF8;&#xB807;&#xAC8C; &#xB9C9; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xC798;&#xC740; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xD6C4;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xB2C8;, &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xCC98;&#xC74C; &#xC785;&#xBB38;&#xD574;&#xC11C; &#xB9C8;&#xCE58; &#xBC31;&#xC9C0;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xB098;&#xC758; &#xAC00;&#xC785;&#xC778;&#xC0AC; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xACE0; &#xBCF4;&#xD305;&#xC744; &#xB09C;&#xC0AC;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0; &#xD070; &#xC6A9;&#xAE30;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>@pliton&#xB2D8;, @easysteemit&#xB2D8;, @sharehows&#xB2D8;, @familydoctor&#xB2D8;, @abdullar&#xB2D8; &#xB4F1;&#xB4F1; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xB730;&#xC0B4;&#xB730;&#xD558;&#xAC8C; #kr-join &#xD0DC;&#xADF8;&#xC640; &#xB274;&#xBE44;&#xB4E4;&#xC744; &#xCC59;&#xACA8;&#xC8FC;&#xC2DC;&#xACE0; &#xD658;&#xC601;&#xD574;&#xC8FC;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; <strong>&#x201C;&#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;&#x201D;&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xD558;&#xC5EC; &#xD658;&#xC601;&#xC758; &#xB300;&#xC5F4;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xBD84;&#xB4E4;</strong>&#xB3C4; &#xAF64;&#xB098; &#xB9CE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC694;. &#xC800;&#xB3C4; &#xC0AC;&#xC2E4; &#xB9E8; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xD560; &#xC0DD;&#xAC01;&#xB9CC; &#xAC00;&#xB4DD;&#xD588;&#xACE0; &#xB9D0; &#xADF8;&#xB300;&#xB85C; <strong>&#x201C;&#xB098; &#xC0B4;&#xAE30;&#xC5D0; &#xBC14;&#xBE74;&#xC744; &#xBFD0;&#x201D;</strong>&#xC774;&#xC5C8;&#xB294;&#xB370;, <code>&#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;</code>&#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xAC83;&#xC774; #kr-join &#xD0DC;&#xADF8;&#xB3C4; &#xAC04;&#xAC04;&#xD788; &#xCC59;&#xAE30;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xB0B4;-&#xAE00;-&#xC880;-&#xBD10;&#xC918;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;"><a href="#2-&#xB0B4;-&#xAE00;-&#xC880;-&#xBD10;&#xC918;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;" class="headerlink" title="#2. &#xB0B4; &#xAE00; &#xC880; &#xBD10;&#xC918; &#xD504;&#xB85C;&#xC81D;&#xD2B8;"></a>#2. &#xB0B4; &#xAE00; &#xC880; &#xBD10;&#xC918; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</h3><p><img src="https://cdn.steemitimages.com/DQmeQhPsKEdeymMWh2g3xWsFDr2WH4gmYSLZk1wS3DMEUht/gold1.jpg" alt="gold1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xC800;&#xAC19;&#xC774; <strong>&#x201C;&#xADF8;&#xB9AC; &#xC804;&#xBB38;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xADF8;&#xB9AC; &#xD2B9;&#xBCC4;&#xD55C; &#xC7AC;&#xC8FC;&#xB098; &#xC7AC;&#xB2A5;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xD544;&#xB825;&#xC774; &#xB9CE;&#xC774; &#xB538;&#xB9AC;&#xB294; &#xB274;&#xBE44;&#x201D;</strong>&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC815;&#xB9D0; &#xBE5B;&#xC758; &#xC18D;&#xB3C4;&#xB85C; &#xC0AC;&#xB77C;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD3C9;&#xBC94;&#xD558;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xB294; &#xB274;&#xBE44;&#xC5D0;&#xAC8C; <strong>&#xB0B4; &#xAE00;&#xC880; &#xBD10;&#xC918; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC140;&#xD504; &#xD64D;&#xBCF4;&#xC758; &#xAE30;&#xD68C;&#xC774;&#xC790; &#xB274;&#xBE44;&#xB4E4;&#xC758; &#xC815;&#xBCF4; &#xAD50;&#xB958;&#xC758; &#xACF5;&#xAC04;</strong>&#xC774; &#xB418;&#xC5B4;&#xC90D;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xD2B9;&#xC815; &#xD14C;&#xB9C8;&#xB098; &#xC8FC;&#xC81C;&#xC5D0; &#xBFCC;&#xB9AC;&#xB97C; &#xB0B4;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB354;&#xB354;&#xC6B1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCC38; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xB313;&#xAE00;&#xC744; &#xD1B5;&#xD574; &#xB9CC;&#xB098;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<h3 id="3-&#xC624;&#xB9C8;&#xC8FC;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;"><a href="#3-&#xC624;&#xB9C8;&#xC8FC;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;" class="headerlink" title="#3. &#xC624;&#xB9C8;&#xC8FC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;"></a>#3. &#xC624;&#xB9C8;&#xC8FC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</h3><p><img src="https://cdn.steemitimages.com/DQmP5VXRYqqAacpFxzCqhFZ634mpswLxPwqiLANzdTQYDMt/gold3.jpg" alt="gold3.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xC0AC;&#xC2E4; &#xC624;&#xB9C8;&#xC8FC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC804;&#xD600; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC624;&#xB9C8;&#xC8FC; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC62C;&#xB77C;&#xC62C; &#xB54C;&#xB9C8;&#xB2E4; 1&#xAC1C;&#xC6D4; &#xC804;&#xC758; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCC38;&#xD68C;&#xC640; &#xBC18;&#xC131;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xAC00;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4; ;D</strong> &#xC544; &#xC774;&#xB807;&#xAC8C; &#xB0B4;&#xAC00; &#xC800;&#xC9C8;&#xC2A4;&#xB7EC;&#xC6B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD588;&#xC5C8;&#xAD6C;&#xB098;, &#xC774;&#xB7F0; &#xC800;&#xAE09;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xB3C4; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xACE0; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xACE0; &#xC18C;&#xD1B5;&#xD574;&#xC8FC;&#xC2E0; &#xACE0;&#xB9C8;&#xC6B4; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC168;&#xAD6C;&#xB098;, &#xCF54;&#xB531;&#xC9C0;&#xB9CC;&#xD07C; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xC2E4;&#xB825;&#xC774; &#xB298;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xADF8; &#xCF54;&#xB531;&#xC9C0;&#xAC00; &#xAF64; &#xCEF8;&#xAD6C;&#xB098;&#x2026; &#xB4F1;&#xB4F1;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA70; &#xC9C0;&#xB098;&#xC628; &#xC2DC;&#xAC04;&#xB4E4;&#xC744; &#xB418;&#xB3CC;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC65C; &#xB0B4; &#xAE00;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xBCF4;&#xD305;&#xC774; &#xC801;&#xC744;&#xAE4C; &#xC758;&#xC544;&#xD574;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC624;&#xB9C8;&#xC8FC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xBCF4;&#xC2DC;&#xBA74; &#xB098; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xACE0; &#xBC14;&#xB77C;&#xBD04;&#xC73C;&#xB85C;&#xC368; &#xADF8; &#xC6D0;&#xC778;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xAE30;&#xC801;&#xC744; &#xCCB4;&#xD5D8;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xBA54;&#xC778;&#xC740; &#xC774;&#xAC8C; &#xC544;&#xB2C8;&#xB77C;&#x2026;. <strong>&#xC774;&#xC720;&#xB97C; &#xBD88;&#xBB38;&#xD558;&#xACE0; &#xC815;&#xB9D0; &#xC815;&#xC131;&#xB4E4;&#xC5EC;&#xC11C; &#xC4F4; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC778;&#xC815;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xAC70;&#xB098; &#xC870;&#xC6A9;&#xD788; &#xC5ED;&#xC0AC;&#xC758; &#xB4A4;&#xC548;&#xAE38;&#xB85C; &#xC0AC;&#xB77C;&#xC84C;&#xC744; &#xB54C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBE5B;&#xC744; &#xBC1C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC8FC;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xB108;&#xBB34;&#xB098; &#xC18C;&#xC911;&#xD55C; &#xAE30;&#xD68C;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xB9D0; &#xB450;&#xACE0;&#xB450;&#xACE0; &#xBCFC;&#xB9CC;&#xD55C; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC774; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xB9CE;&#xC9C0;&#xB9CC;, &#xD398;&#xC774;&#xC544;&#xC6C3;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD55C; &#xC2EC;&#xD3D0;&#xC18C;&#xC0DD;&#xC220;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xB2E8;&#xC810;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC6B0;&#xC5F0;&#xD788; &#xAC80;&#xC0C9;&#xD574;&#xC11C; &#xCC3E;&#xC740; &#xC88B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBCC4;&#xB3C4;&#xB85C; &#xD504;&#xB9B0;&#xD2B8;&#xB97C; &#xD574;&#xC11C; &#xBAA8;&#xC544;&#xB193;&#xACE0; &#xC77D;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; <strong>&#xC2A4;&#xD300;&#xC787;&#xC758; &#xB2E8;&#xC810; &#xC911; &#xD558;&#xB098;&#xB97C; &#xCEE4;&#xBC84;&#xD574;&#xC8FC;&#xB294; &#xC815;&#xB9D0; &#xB108;&#xBB34;&#xB098; &#xC88B;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB808;&#xC774;&#xBE10;(@ravenkim)&#xB2D8;&#xC774;&#xB098; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xACF5;&#xAC10;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2E0;&#xB2E4;&#xBA74;, &#xBD80;&#xB514; &#xD329;&#xC158;&#xACE8;&#xB4DC;(@stylegold)&#xB2D8;&#xC758; &#xD050;&#xB808;&#xC774;&#xD305;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9CE;&#xC774; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB418;&#xC5C8;&#xB4E0; &#xB313;&#xAE00;&#xC774; &#xB418;&#xC5C8;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xB9D0;&#xC774;&#xC608;&#xC694;. </p>
<p>&#xBE44;&#xB85D; @clayop&#xB2D8;&#xC758; &#xB274;&#xBE44; &#xC9C0;&#xC6D0; &#xD050;&#xB808;&#xC774;&#xD130; &#xC784;&#xB300; &#xAE30;&#xAC04;&#xC744; &#xB2F9;&#xCD08;&#xBD80;&#xD130; 2&#xAC1C;&#xC6D4;&#xB85C; &#xD558;&#xC168;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 2&#xAC1C;&#xC6D4;&#xAC04;&#xC758; &#xD329;&#xC158;&#xACE8;&#xB4DC;&#xB2D8;&#xC758; &#xD65C;&#xB3D9;&#xC774; &#xC990;&#xAC81;&#xACE0; &#xAC10;&#xC0AC;&#xD588;&#xB358; &#xCD94;&#xC5B5;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xAE30;&#xC801;&#xC774; &#xC0DD;&#xAE38; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;, @clayop&#xB2D8;&#xAED8;&#xC11C; &#xC5F0;&#xC7A5;&#xC744; &#xC7AC;&#xACE0;&#xD574; &#xC8FC;&#xC2DC;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xB97C; &#xD574;&#xBD05;&#xB2C8;&#xB2E4; :D </p>
<p>&#xB9CC;&#xC57D; &#xB274;&#xBE44; &#xC9C0;&#xC6D0; &#xD050;&#xB808;&#xC774;&#xD305;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB05D;&#xB09C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC88B;&#xC740; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xACC4;&#xD68D;&#xD574;&#xC8FC;&#xC2E0; @clayop&#xB2D8;&#xACFC;, &#xC5F4;&#xACFC; &#xC131;&#xC744; &#xB2E4;&#xD574; &#xB274;&#xBE44; &#xD050;&#xB808;&#xC774;&#xD305; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xC8FC;&#xC2E0; @stylegold&#xB2D8;&#xAED8; &#xADF8;&#xB3D9;&#xC548; &#xACE0;&#xC0DD; &#xB9CE;&#xC73C;&#xC168;&#xACE0; &#xAC10;&#xC0AC;&#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC500; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><sub> @clayop&#xB2D8;&#xC774; &#xC548;&#xB418;&#xC2DC;&#xACA0;&#xB2E4;&#xBA74; @gopaxkr&#xB2D8;&#xC774;&#xB77C;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC548;&#xB418;&#xACA0;&#xB258;?</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/stylegold" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xD329;&#xC158;&#xACE8;&#xB4DC;(@stylegold)&#xB2D8;&#xC758; &#xD050;&#xB808;&#xC774;&#xD305;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC751;&#xC6D0;&#xD574;&#xC694;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/3kf1xp-kr-gazua/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVuHSKYb5GHfTt2eXHtCWgGtFD3pyvHpw12RzUb7JhFMi/Stayweird.png" alt="[KR-GAZUA] 본격적인 암호화폐 떡락 시작인가봐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-28T06:08:27.000Z">2018-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-gazua/">kr-gazua</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 254 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/3kf1xp-kr-gazua/">[KR-GAZUA] 본격적인 암호화폐 떡락 시작인가봐</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVuHSKYb5GHfTt2eXHtCWgGtFD3pyvHpw12RzUb7JhFMi/Stayweird.png" alt="Stayweird.png"><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xAC00;&#xC988;&#xC544; &#xD6BD; &#xB204;&#xB098;&#xB4E4; &#xC548;&#xB155;? &#xBC29;&#xAE08; &#xC5C4;&#xCCAD;&#xB09C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xD130;&#xC9C0;&#xBA74;&#xC11C; &#xB5A1;&#xB77D;&#xC774; &#xC2DC;&#xC791;&#xB410;&#xC5C9;.<br>&#xBA87; &#xB2EC; &#xB3D9;&#xC548;&#xC758; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xBA58;&#xD0C8;&#xC774; &#xB2E8;&#xB2E8;&#xD574;&#xC9C4;&#xAC74;&#xC9C0; &#xADF8;&#xB0E5; &#xD3EC;&#xAE30;&#xD55C;&#xAC74;&#xC9C0; &#xBCC4; &#xAC10;&#xD765;&#xC774; &#xC5C6;&#xB139;.<br>&#xC740;&#xADFC;&#xD788; <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xADDC;&#xCE59;&#xC801;&#xC778; &#xCE5C;&#xAD6C;&#xB4E4;</strong>&#xC774; &#xB9DE;&#xB294; &#xAC83; &#xAC19;&#xC544;.<br><code>2&#xC6D4; 5&#xC77C;&#xC5D0; &#xBC14;&#xB2E5;&#xCC0D;&#xACE0;, 3&#xC6D4; 5&#xC77C;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, 4&#xC6D4; 5&#xC77C;&#xC5D0; &#xBC14;&#xB2E5;&#xCC0D;&#xACE0; 5&#xC6D4; 5&#xC77C;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;</code></p>
<p><img src="https://cdn.steemitimages.com/DQmT59VAyJe2igsJTk2x4dA9nQY7Dfsd2EPYbN9UZwitSmC/btc.jpg" alt="btc.jpg"></p>
<p>&#xC774;&#xC81C;&#xB294; 6&#xC6D4; 5&#xC77C;&#xAE4C;&#xC9C0; &#xC8FC;&#xB974;&#xB975; &#xD758;&#xB7EC;&#xB0B4;&#xB9AC;&#xAC8C; &#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xD604;&#xCDA9;&#xC77C; &#xAE30;&#xB150;&#xC73C;&#xB85C; &#xC3D8;&#xC544;&#xC62C;&#xB9AC;&#xB824;&#xB098;?<br>&#xBB50; &#xC774;&#xB7F0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xCC28;&#xD2B8;&#xAC00; &#xB2E4; &#xC788;&#xB294;&#xC9C0; &#x3160;&#x3160;&#x3160;&#x3160;&#x3160;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3kf1xp-kr-gazua" target="_blank" rel="noopener">&#x2018;[KR-GAZUA] &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB5A1;&#xB77D; &#xC2DC;&#xC791;&#xC778;&#xAC00;&#xBD10;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/tasteem-87b751/" class="image is-7by1">
            <img class="thumbnail" src="https://static.tasteem.io/uploads/276/post/389/content_03904766-dfaa-41e9-8d3a-e64e3eda5c3f.jpeg" alt="[테이스팀] 해운대의 소문난 맛집 이태리부부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-27T10:59:12.000Z">2018-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/tasteem/">tasteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1920 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/tasteem-87b751/">[테이스팀] 해운대의 소문난 맛집 이태리부부</a>
            
        </h1>
        <div class="content">
            <p><img src="https://static.tasteem.io/uploads/276/post/389/content_03904766-dfaa-41e9-8d3a-e64e3eda5c3f.jpeg" alt="title_image"><br><br></p>
<p><img src="https://static.tasteem.io/uploads/image/image/1962/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="tasteem.png"><br><img src="https://static.tasteem.io/uploads/image/image/1963/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="line.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xBA70; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; 4&#xAC1C;&#xC6D4;&#xCC28;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294;<sub>&#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790;</sub> @donekim&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC8FC;&#xC5D0; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xC7A0;&#xC2DC; &#xBB3C;&#xB7EC;&#xAC14;&#xC5C8;&#xB358; &#xD2C8;&#xC744; &#xD0C0;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB140;&#xC654;&#xB358; &#xBD80;&#xC0B0; &#xD574;&#xC6B4;&#xB300;&#xC5D0;&#xC11C; &#xB9CC;&#xB09C; &#xC774;&#xBC88; &#xC8FC;&#xC758; &#xB9DB;&#xC9D1;&#xC744; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xC18C;&#xAC1C;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. :D</p>
<p><img src="https://static.tasteem.io/uploads/image/image/1963/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="line.png"></p>
<p>&#xC81C;&#xAC00; &#xC18C;&#xAC1C;&#xD558;&#xB824;&#xB294; &#xD574;&#xC6B4;&#xB300;&#xC758; &#xB9DB;&#xC9D1;&#xC740; <code>&#xC774;&#xD0DC;&#xB9AC;&#xBD80;&#xBD80;</code>&#xB77C;&#xB294; <strong>&#xD53C;&#xC790;&amp;&#xD30C;&#xC2A4;&#xD0C0; &#xBE44;&#xC2A4;&#xD2B8;&#xB85C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DD;&#xB2F9; &#xC8FC;&#xC18C; : &#xBD80;&#xC0B0; &#xD574;&#xC6B4;&#xB300;&#xAD6C; &#xB3D9;&#xBC31;&#xB85C; 29</p>
<p>&#xB300;&#xC804; &#xC720;&#xC131;&#xCABD;&#xC5D0; &#xC81C;&#xAC00; &#xC815;&#xB9D0; &#xC88B;&#xC544;&#xB77C;&#xD558;&#xB294; &#xB9DB;&#xC9D1;&#xC774; &#xC788;&#xB294;&#xB370; &#xC774;&#xB984;&#xC774; &#xBE44;&#xC2B7;&#xD574;&#xC11C; &#xAF64;&#xB098; &#xC815;&#xACB9;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB300;&#xC804;&#xC758; &#xD30C;&#xC2A4;&#xD0C0; &#xB9DB;&#xC9D1;&#xC740; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D)<br><img src="https://static.tasteem.io/uploads/image/image/1964/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="KakaoTalk_Moim_4DxZPJ8802PucUdGq5xDjpwIl2trUK.jpg"></p>
<p>&#xD574;&#xC6B4;&#xB300;&#xC5D0;&#xB294; &#xC815;&#xB9D0; &#xD654;&#xB824;&#xD558;&#xACE0; &#xC138;&#xB828;&#xB41C; &#xAC74;&#xBB3C;&#xB4E4;&#xC774; &#xD558;&#xB298; &#xB192;&#xC774; &#xC6B0;&#xB69D; &#xC19F;&#xC544;&#xC788;&#xB294;&#xB370;, &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xC544;&#xC8FC; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xD06C;&#xAE30;&#xC758; &#xC2DD;&#xB2F9;&#xC774; &#xC790;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xB85C;&#xBCC0;&#xC5D0; &#xC788;&#xACE0; &#xB192;&#xC740; &#xAC74;&#xBB3C;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB9AC; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC;, &#xC8FC;&#xBCC0; &#xB3C4;&#xB85C;&#xAC00; &#xC8FC;&#xC815;&#xCC28; &#xB2E8;&#xC18D;&#xC9C0;&#xC5ED;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B4;&#xC804;&#xC744; &#xD574;&#xC11C; &#xAC00;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xD574;&#xC6B4;&#xB300; &#xBC14;&#xB2F7;&#xAC00;&#xCABD;&#xC758; &#xACF5;&#xC601;&#xC8FC;&#xCC28;&#xC7A5;(&#xACBD;&#xB3D9;JADE &#xAC74;&#xB108;&#xD3B8; &#xB3D9;&#xBC31;&#xACF5;&#xC601;&#xC8FC;&#xCC28;&#xC7A5;)&#xC5D0; &#xC8FC;&#xCC28;&#xB97C; &#xD558;&#xACE0; &#xAC78;&#xC5B4;&#xAC00;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB85C; &#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xC8FC;&#xCC28;&#xBE44;&#xB97C; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xB2C8; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694; :D</p>
<p><img src="https://static.tasteem.io/uploads/image/image/1965/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="line.png"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/1966/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="KakaoTalk_Moim_4DxZPJ8802PucUdGq5xDjpwIl2xiD0.jpg"></p>
<p>&#xC624;&#xD508;&#xC740; &#xC624;&#xC804; 11&#xC2DC; 30&#xBD84;&#xBD80;&#xD130;&#xC778;&#xB370;, 11&#xC2DC; 10&#xBD84;&#xCBE4; &#xB3C4;&#xCC29;&#xD588;&#xB294;&#xB370;&#xB3C4; &#xC774;&#xBBF8; &#xB3C4;&#xCC29;&#xD574;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC0C8; &#xB124;&#xC774;&#xBC84;&#xB098; &#xC778;&#xC2A4;&#xD0C0;&#xC5D0;&#xC11C;&#xB3C4; &#xD56B;&#xD55C; &#xC74C;&#xC2DD;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xB4E4;&#xC5C8;&#xB294;&#xB370; &#xB192;&#xC740; &#xC778;&#xAE30;&#xB97C; &#xC2E4;&#xAC10;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB124;&#xC694;. &#x314E;&#x314E;&#x314E;</p>
<p><img src="https://static.tasteem.io/uploads/image/image/1967/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="line.png"></p>
<p>&#xC190;&#xADF8;&#xB9BC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xBA54;&#xB274;&#xD310;&#xC774; &#xAF64;&#xB098; &#xADC0;&#xC6A4;&#xADC0;&#xC6A4;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC870;&#xADF8;&#xB9C8;&#xD558;&#xACE0; &#xC544;&#xB291;&#xD55C; &#xC2E4;&#xB0B4; &#xACF5;&#xAC04;, &#xADC0;&#xC6A4;&#xADC0;&#xC6A4;&#xD55C; &#xBA54;&#xB274;&#xD310;, &#xBE44;&#xC8FC;&#xC5BC; &#xC88B;&#xC740; &#xC74C;&#xC2DD;</strong>&#xAE4C;&#xC9C0; &#xD655;&#xC2E4;&#xD788; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xC758; &#xCDE8;&#xD5A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC800;&#xACA9;&#xD560;&#xB9CC; &#xD558;&#xB124;&#xC694; :D (&#xC2E4;&#xC81C;&#xB85C; &#xC2DD;&#xB2F9;&#xC5D0; &#xB0A8;&#xC790;&#xB294; &#xC800; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;&#x314E;)</p>
<p>&#xBA54;&#xB274;&#xD310; &#xC0AC;&#xC9C4;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xCC0D;&#xC9C0;&#xB97C; &#xBABB;&#xD588;&#xB294;&#xB370;, &#xBA54;&#xB274;&#xB294; &#xC0D0;&#xB7EC;&#xB4DC;, &#xD30C;&#xC2A4;&#xD0C0;, &#xD654;&#xB355;&#xD53C;&#xC790;, &#xC74C;&#xB8CC;(&#xC640;&#xC778;, &#xB9E5;&#xC8FC;, &#xC74C;&#xB8CC;) &#xB4F1;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD30C;&#xC2A4;&#xD0C0; &#xC885;&#xB958;&#xB294; &#xC54C;&#xB9AC;&#xC624;&#xC62C;&#xB9AC;&#xC624;, &#xB098;&#xD3F4;&#xB9AC;&#xB8E8;&#xAF34;&#xB77C;, &#xAE4C;&#xB974;&#xBCF4;&#xB098;&#xB77C;, &#xD574;&#xC0B0;&#xBB3C;&#xD06C;&#xB9BC;&#xD30C;&#xC2A4;&#xD0C0;, &#xD48D;&#xAE30;&#xB9AC;&#xC870;&#xB610;, &#xC544;&#xB9C8;&#xD2B8;&#xB9AC;&#xCE58;&#xC544;&#xB098;, &#xD574;&#xC0B0;&#xBB3C;&#xD1A0;&#xB9C8;&#xD1A0;&#xD30C;&#xC2A4;&#xD0C0; &#xB4F1;&#xC774; &#xC788;&#xACE0; &#xAC00;&#xACA9;&#xC740; &#xB300;&#xB7B5; 15,000&#xC6D0;~18,000&#xC6D0; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD53C;&#xC790; &#xC885;&#xB958;&#xB85C;&#xB294; &#xB8E8;&#xAF34;&#xB77C;&#xD53C;&#xC790;, &#xBE44;&#xC2A4;&#xB9C8;&#xB974;&#xD06C;&#xD53C;&#xC790;, &#xD310;&#xCCB4;&#xD0C0;&#xD53C;&#xC790;, &#xAE54;&#xC870;&#xB124; &#xB4F1;&#xC774; &#xC788;&#xACE0; &#xAC00;&#xACA9;&#xC740; 17,000&#xC6D0;~21,000&#xC6D0; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/1974/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="line.png"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/1973/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="KakaoTalk_Moim_4DxZPJ8802PucUdGq5xDjpwIl2trUK.jpg"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/1968/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="KakaoTalk_Moim_4DxZPJ8802PucUdGq5xDjpwIl2ABfc.jpg"></p>
<p>&#xC2DD;&#xB2F9; &#xB0B4;&#xBD80;&#xC5D0; &#xC2DD;&#xC0AC;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xB9AC;&#xAC00; &#xB9CE;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xB7B5; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8; <strong>&#xC57C;&#xC678; &#xD14C;&#xB77C;&#xC2A4;&#xAE4C;&#xC9C0; &#xD3EC;&#xD568;&#xD574;&#xC11C; &#xC57D; 20&#xBA85; &#xC815;&#xB3C4;&#xAC00; &#xC2DD;&#xC0AC;&#xAC00; &#xAC00;&#xB2A5;</strong>&#xD560; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xAE30;&#xB2E4;&#xB9AC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740;&#xB370;, &#xC8FC;&#xBCC0;&#xC5D0; &#xB531;&#xD788; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xB9CC;&#xD55C; &#xC801;&#xB2F9;&#xD55C; &#xACF5;&#xAC04;&#xC774; &#xC5C6;&#xB2E4;&#xBCF4;&#xB2C8; &#xC704;&#xC758; &#xC0AC;&#xC9C4;&#xCC98;&#xB7FC; <strong>&#xB300;&#xAE30;&#xBA85;&#xB2E8;&#xC744; &#xC801;&#xACE0; &#xAC00;&#xBA74; &#xC0AC;&#xC7A5;&#xB2D8;&#xAED8;&#xC11C; &#xD734;&#xB300;&#xD3F0;&#xC73C;&#xB85C; &#xC5F0;&#xB77D;</strong>&#xC744; &#xC8FC;&#xC2ED;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/1969/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="line.png"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/1970/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="KakaoTalk_Moim_4DxZPJ8802PucUdGq5xDjpwIl2aclc.jpg"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/1972/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="KakaoTalk_Moim_4DxZPJ8802PucUdGq5xDjpwIl2odW2.jpg"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/1971/content_cae50759-bd10-41c3-bffe-7620ca7d284a.jpeg" alt="KakaoTalk_Moim_4DxZPJ8802PucUdGq5xDjpwIl2kEh4.jpg"></p>
<p>&#xC800;&#xD76C; &#xC77C;&#xD589;&#xC740; &#xAE4C;&#xB974;&#xBCF4;&#xB098;&#xB77C;, &#xD574;&#xC0B0;&#xBB3C; &#xD1A0;&#xB9C8;&#xD1A0; &#xD30C;&#xC2A4;&#xD0C0;, &#xBE44;&#xC2A4;&#xB9C8;&#xB974;&#xD06C; &#xD53C;&#xC790;, &#xC0F9;&#xADF8;&#xB9AC;&#xC544;&#xB77C;&#xACE0; &#xC774;&#xD0DC;&#xB9AC;&#xBD80;&#xBD80;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xB2F4;&#xAD9C;&#xB2E4;&#xB294; &#xC640;&#xC778;&#xC5D0;&#xC774;&#xB4DC; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xC8FC;&#xBB38;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD655;&#xC2E4;&#xD788; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xC758; &#xCDE8;&#xD5A5;&#xC744; &#xC800;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB9CC;&#xD07C; &#xC74C;&#xC2DD;&#xC774; &#xB2F4;&#xACA8;&#xC838; &#xB098;&#xC624;&#xB294; &#xADF8;&#xB987;&#xB3C4; &#xC608;&#xC058;&#xAE30;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xCF54;&#xC2A4;&#xD0C0;&#xB178;&#xBC14; &#xADF8;&#xB987;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. :D</p>
<p>&#xC77C;&#xB2E8; <strong>&#xC8FC;&#xBC29;&#xC774; &#xC624;&#xD508;</strong>&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xC694;&#xB9AC;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C1;&#xC811; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370;, <strong>&#xC0B4;&#xC544; &#xC788;&#xB294; &#xC0C8;&#xC6B0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB4F1; &#xC2E0;&#xC120;&#xD55C; &#xC7AC;&#xB8CC;&#xB97C; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xC0B0;&#xBB3C; &#xD30C;&#xC2A4;&#xD0C0;&#xC5D0; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xB3D9;&#xC8FD;&#xC870;&#xAC1C;&#xB098; &#xAF43;&#xAC8C;&#xB3C4; &#xAF64;&#xB098; &#xC2F1;&#xC2F1;&#xD588;&#xC5B4;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; <strong>&#xAE4C;&#xB974;&#xBCF4;&#xB098;&#xB77C;&#xB294; &#xACC4;&#xB780; &#xB178;&#xB978;&#xC790;&#xB97C; &#xBE44;&#xBCBC;&#xC11C; &#xB9CC;&#xB4DC;&#xB294; &#xC815;&#xD1B5; &#xC774;&#xD0DC;&#xB9AC; &#xBC29;&#xC2DD;</strong>&#xC73C;&#xB85C; &#xC870;&#xB9AC;&#xB418;&#xC5B4; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD53C;&#xC790;&#xB3C4;&#xC6B0;&#xB97C; &#xC9C1;&#xC811; &#xBC18;&#xC8FD;&#xD55C; &#xAC83;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; <strong>&#xAF64;&#xB098; &#xCAC4;&#xAE43;&#xCAC4;&#xAE43;&#xD558;&#xAC8C; &#xC798; &#xBC18;&#xC8FD;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB3C4;&#xC6B0;&#xB97C; &#xC0AC;&#xC6A9;</strong>&#xD574;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xD53C;&#xC790; &#xB9DB;&#xB3C4; &#xB108;&#xBB34;&#xB098; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC740; &#xC801;&#xB2F9;&#xD558;&#xACE0; &#xB9DB;&#xC740; &#xC88B;&#xC740; &#xD3B8;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xBC88;&#xC5D0;&#xB3C4; &#xD574;&#xC6B4;&#xB300;&#xC5D0; &#xB180;&#xB7EC;&#xAC04;&#xB2E4;&#xBA74; &#xD55C; &#xBC88;&#xCBE4; &#xB2E4;&#xC2DC; &#xB4E4;&#xB9B4;&#xBC95;&#xD55C; &#xB9DB;&#xC9D1;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C;&#xB3C4; &#xB204;&#xAC00; &#xBB3C;&#xC5B4;&#xBCF8;&#xB2E4;&#xBA74; &#xD55C; &#xBC88; &#xB2E4;&#xB140;&#xC624;&#xB77C;&#xACE0; &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xACE0; &#xC2F6;&#xC5B4;&#xC694; :D </p>
<p>&#xB2E4;&#xB9CC; <strong>&#xC544;&#xC26C;&#xC6B4; &#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xBD80;&#xC0B0; &#xC74C;&#xC2DD;&#xC758; &#xD2B9;&#xC131;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xAC04;&#xC774; &#xC870;&#xAE08; &#xC9E0; &#xD3B8;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0F9;&#xADF8;&#xB9AC;&#xC544;&#xB294; &#xCC98;&#xC74C;&#xC5D0; &#xC8FC;&#xBB38;&#xD560; &#xB54C; &#xC640;&#xC778;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xC54C;&#xCF5C; &#xC5D0;&#xC774;&#xB4DC;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xC2DC;&#xCF1C;&#xC11C; &#xB2E4; &#xBA39;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB124;&#xC694;. &#xB9DB;&#xC740; &#xB9E4;&#xB4DC;&#xD3EC;&#xAC08;&#xB9AD;&#xACFC; &#xAC19;&#xC740; &#xD328;&#xBC00;&#xB9AC; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC640;&#xC778;&#xC5D0;&#xC774;&#xB4DC;&#xC640; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xACA9;&#xC774; &#xC870;&#xAE08; &#xBE44;&#xC2F8;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xC5B4;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC6E8;&#xC774;&#xD305; &#xC2DC;&#xAC04;&#xC774; &#xAF64; &#xAE34; &#xD3B8;&#xC778;&#xB370; &#xC720;&#xB8CC; &#xC8FC;&#xCC28;&#xC7A5;&#xC5D0; &#xC8FC;&#xCC28;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC870;&#xAE08; &#xC544;&#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><code>&#xC774;&#xD0DC;&#xB9AC;&#xBD80;&#xBD80;</code>&#xB294; &#xC6D4;&#xC694;&#xC77C;&#xC774; &#xD734;&#xBB34;&#xC774;&#xACE0;, &#xB9E4;&#xC77C; &#xC624;&#xD6C4;3&#xC2DC;~5&#xC2DC;&#xAE4C;&#xC9C0;&#xB294; &#xBE0C;&#xB808;&#xC774;&#xD06C; &#xD0C0;&#xC784;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xBC29;&#xBB38;&#xD558;&#xC2E4; &#xB54C; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;!</p>
<hr>
<h4 id="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"><a href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;" class="headerlink" title="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"></a>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</h4><h3 id="&#xC774;&#xD0DC;&#xB9AC;&#xBD80;&#xBD80;"><a href="#&#xC774;&#xD0DC;&#xB9AC;&#xBD80;&#xBD80;" class="headerlink" title="&#xC774;&#xD0DC;&#xB9AC;&#xBD80;&#xBD80;"></a>&#xC774;&#xD0DC;&#xB9AC;&#xBD80;&#xBD80;</h3><p><img src="https://static.tasteem.io/images/steem/1Crowns.png" alt="score"></p>
<p><a href="https://kr.tasteem.io/post/389#map" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xBD80;&#xC0B0;&#xAD11;&#xC5ED;&#xC2DC; &#xD574;&#xC6B4;&#xB300;&#xAD6C; &#xC6B0;1&#xB3D9; &#xB3D9;&#xBC31;&#xB85C; 29</a></p>
<hr>
<center>&#xC774; &#xAE00;&#xC740; Tasteem &#xCEE8;&#xD14C;&#xC2A4;&#xD2B8;<br> <a href="https://kr.tasteem.io/event/16" target="_blank" rel="noopener">&#xB0B4;&#xAC00; &#xC18C;&#xAC1C;&#xD558;&#xB294;  &#xC774;&#xBC88; &#xC8FC; &#xB9DB;&#xC9D1;</a>&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://kr.tasteem.io/about" target="_blank" rel="noopener">&#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</a><br><br><a href="https://kr.tasteem.io" target="_blank" rel="noopener"><img src="https://static.tasteem.io/images/tasteem_banner.png" alt="tasteem_banner.png"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/tasteem-87b751" target="_blank" rel="noopener">&#x2018;[&#xD14C;&#xC774;&#xC2A4;&#xD300;] &#xD574;&#xC6B4;&#xB300;&#xC758; &#xC18C;&#xBB38;&#xB09C; &#xB9DB;&#xC9D1; &#xC774;&#xD0DC;&#xB9AC;&#xBD80;&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/erc20/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNepTvvy6yL27hskNMc5jpZapnY8rUX6Ebe6vZN17aYfS/Stayweird%20(2).png" alt="[암호화폐 이야기] 메디블록 1,000,000MED 에어드랍을 받아보자!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-27T07:47:18.000Z">2018-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1171 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/erc20/">[암호화폐 이야기] 메디블록 1,000,000MED 에어드랍을 받아보자!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNepTvvy6yL27hskNMc5jpZapnY8rUX6Ebe6vZN17aYfS/Stayweird%20(2" alt="Stayweird (2).png">.png)<br><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xBA70; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; 4&#xAC1C;&#xC6D4;&#xCC28;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294;<sub>&#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790;</sub>  @donekim&#xC785;&#xB2C8;&#xB2E4; :D &#xC624;&#xB298;&#xC740; <code>&#xAC1C;&#xC778;&#xC774; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xC815;&#xBCF4; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xBA54;&#xB514;&#xBE14;&#xB85D;(MediBloc)</code>&#xC758; ERC-20 &#xAE30;&#xBC18; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmW9nGU2XyfhXHC3usmodmXd9SVszMFvB2KPCd7jnnC5jA/medi3.png" alt="medi3.png"><br>[&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98;] : <a href="https://brunch.co.kr/@medibloc/65" target="_blank" rel="noopener">&#xBA54;&#xB514;&#xBE14;&#xB85D; &#xACF5;&#xC2DD; &#xBE14;&#xB85C;&#xADF8;</a></p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xBA54;&#xB514;&#xBE14;&#xB85D;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xAC1C;&#xC778; &#xC758;&#xB8CC;&#xC815;&#xBCF4; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC368; &#xC758;&#xB8CC; &#xC0B0;&#xC5C5;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xB3C4;&#xBAA8;&#xD558;&#xACE0; &#xB354; &#xB098;&#xC544;&#xAC00; &#xC778;&#xB958;&#xC758; &#xC0B6;&#xC758; &#xC9C8; &#xD5A5;&#xC0C1;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xC790;&#xB4E4;&#xC740; &#xC720;&#xB2A5;&#xD55C; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAC1C;&#xBC1C; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC758;&#xB8CC;&#xC778;&#xC73C;&#xB85C;&#xC11C;, &#xC758;&#xB8CC;&#xC0B0;&#xC5C5;&#xC758; &#xCD5C;&#xC804;&#xBC29;&#xC5D0;&#xC11C; &#xAE30;&#xC874;&#xC758; &#xC758;&#xB8CC; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xCCB4;&#xAC10;&#xD558;&#xACE0; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xBA54;&#xB514;&#xBE14;&#xB85D;&#xC774;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xAE30;&#xD68D;&#xD558;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA54;&#xB514;&#xBE14;&#xB85D;&#xD300;&#xC740; &#xC9C0;&#xB09C; 5&#xC6D4; 21&#xC77C; &#xACF5;&#xC2DD; &#xBE14;&#xB85C;&#xADF8;&#xC758; <a href="https://brunch.co.kr/@medibloc/62" target="_blank" rel="noopener">[ANN] &#xBA54;&#xB514;&#xBE14;&#xB85D; &#xC790;&#xCCB4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC; &#xAD00;&#xB828; &#xC911;&#xC694;&#xACF5;&#xC9C0;</a>&#xB97C; &#xD1B5;&#xD574; <code>&#xD000;&#xD140; &#xAE30;&#xBC18;&#xC758; &#xC751;&#xC6A9;&#xD504;&#xB85C;&#xADF8;&#xB7A8;(DApp) &#xD615;&#xD0DC;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xD0C8;&#xD53C;&#xD558;&#xC5EC; &#xAC1C;&#xC778; &#xC758;&#xB8CC; &#xC815;&#xBCF4; &#xAD00;&#xB9AC;&#xC5D0; &#xD2B9;&#xD654;&#xB41C; &#xC790;&#xCCB4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAC1C;&#xBC1C;</code>&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xD000;&#xD140;&#xCE21;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640;&#xC758; &#xC18C;&#xD1B5;&#xC5D0; &#xBB34;&#xAD00;&#xC2EC;&#xD55C; &#xD0DC;&#xB3C4;&#xB85C; &#xC77C;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xB514;&#xC571;&#xB4E4;&#xC758; &#xC0DD;&#xD0DC;&#xACC4; &#xAD6C;&#xCD95;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xAD00;&#xC801;&#xC778; &#xD0DC;&#xB3C4; &#xB4F1;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBA54;&#xB514;&#xBE14;&#xB85D;&#xC758; &#xC790;&#xCCB4; &#xD50C;&#xB7AB;&#xD3FC; &#xAD6C;&#xCD95; &#xC120;&#xC5B8;&#xC740; &#xC815;&#xB9D0; &#xBC18;&#xAC00;&#xC6B4; &#xC18C;&#xC2DD;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmUbxX4rVvsroiuhUBv6NH1YeZWTi9vFBn1C9bwzKghsAL/medi2.png" alt="medi2.png"> </p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xBA54;&#xB514;&#xBE14;&#xB85D;&#xC774; QRC &#xAE30;&#xBC18;&#xC758; &#xD1A0;&#xD070;&#xC5D0;&#xC11C; ERC20 &#xAE30;&#xBC18;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#xBA54;&#xB514;&#xBE14;&#xB85D;&#xD300;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; ERC20 &#xD1A0;&#xD070;&#xC5D0; &#xC54C;&#xB9DE;&#xC740; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC5EC;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xAE30;&#xB150;&#xD558;&#xBA70; &#xBA54;&#xB514;&#xBE14;&#xB85D;&#xC5D0;&#xC11C;&#xB294; <code>&#xBC31;&#xB9CC;&#xBA54;&#xB514; &#xB0B4;&#xBA54;&#xB514;</code>&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; <strong>&#xC0C8;&#xB85C;&#xC6B4; ERC20 &#xD1A0;&#xD070; &#xC774;&#xB984; &#xB9DE;&#xCD94;&#xAE30; &#xC774;&#xBCA4;&#xD2B8;</strong>&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC; &#xAE30;&#xAC04; : 2018&#xB144; 5&#xC6D4; 22&#xC77C; 14:00 ~ &#xD1A0;&#xD070; &#xBD84;&#xBC30; &#xC2DC;&#xC810;&#xAE4C;&#xC9C0;</li>
<li>&#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC; &#xBC29;&#xBC95; : <a href="https://goo.gl/forms/CSBT3G9WPRYpSUiJ2" target="_blank" rel="noopener">https://goo.gl/forms/CSBT3G9WPRYpSUiJ2</a> &#xB85C; &#xC811;&#xC18D; &#xD6C4; &#xC815;&#xB2F5; / &#xC774;&#xB984; / &#xC774;&#xBA54;&#xC77C; &#xC785;&#xB825;</li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmczJro7t78HULWV72kYhvK5bTPJdEwdUtJq6LsHS55AR3/medi5.png" alt="medi5.png"></center>


<ul>
<li>&#xB2F9;&#xCCA8;&#xC790; &#xBC1C;&#xD45C; : &#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC; &#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xC785;&#xB825;&#xD55C; <strong>&#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xB85C; &#xB2F9;&#xCCA8;&#xACB0;&#xACFC; &#xACF5;&#xC9C0;</strong><blockquote>
<p>1&#xB4F1;, 2&#xB4F1; &#xB2F9;&#xCCA8;&#xC790;&#xB294; &#xACF5;&#xC9C0;&#xB97C; &#xD1B5;&#xD574; &#xBCC4;&#xB3C4;&#xB85C; &#xACF5;&#xC9C0;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
</li>
<li><p>&#xB2F9;&#xCCA8; &#xAE08;&#xC561; : 1&#xB4F1; &#xCD5C;&#xB300; 400,000MED / 2&#xB4F1; &#xCD5C;&#xB300; 100,000MED / 100&#xBA85; &#xB79C;&#xB364;&#xCD94;&#xCCA8; 5,000MED</p>
<blockquote>
<p>&#xD574;&#xB2F9; &#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC;&#xC790; &#xC218;&#xC5D0; &#xB530;&#xB77C; 1&#xB4F1;&#xACFC; 2&#xB4F1;&#xC758; &#xCD5C;&#xB300;&#xB2F9;&#xCCA8; &#xAE08;&#xC561;&#xC774; &#xBCC0;&#xB3D9;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; 1&#xB9CC;&#xBA85;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; 1&#xB4F1;&#xC774; &#xCD5C;&#xB300; 400,000MED&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xB124;&#xC694; :D<br><img src="https://cdn.steemitimages.com/DQmUZScpgYyrMq6aYuvPdoF6C58XhXs6dTt1iGLZCeVsnuG/medi4.png" alt="medi4.png"></p>
</blockquote>
</li>
<li><p>&#xBA54;&#xB514;&#xBE14;&#xB85D; &#xC774;&#xBCA4;&#xD2B8;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xBA54;&#xB514;&#xBE14;&#xB85D; &#xACF5;&#xC2DD;&#xBE14;&#xB85C;&#xADF8;(<a href="https://brunch.co.kr/@medibloc/65)&#xB97C;" target="_blank" rel="noopener">https://brunch.co.kr/@medibloc/65)&#xB97C;</a> &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694; :D</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmZMwCXWTccfdGVmuCEWGYxPWPi67eRb5A8ioKoXjPzQ7o/medi1.png" alt="medi1.png"><br><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBA54;&#xB514;&#xBE14;&#xB85D; &#xC774;&#xBCA4;&#xD2B8;&#xC758; &#xC815;&#xB2F5;&#xC774; &#xBB54;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xD5F7;&#xAC08;&#xB824;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xC0AC;&#xC774;&#xD2B8; &#xB610;&#xB294; &#xBA54;&#xB514;&#xBE14;&#xB85D; &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xBA74; &#xBC14;&#xB85C; &#xD655;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. <code>&#xB354;&#xBD88;&#xC5B4; &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xB3C4; &#xCC3E;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC228;&#xACA8; &#xB193;&#xC558;&#xC73C;&#xB2C8; &#xD55C; &#xBC88; &#xCC3E;&#xC544;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</code> (&#xC5B4;&#xC9DC;&#xD53C; &#xB108;&#xBB34; &#xC26C;&#xC6B4; &#xBB38;&#xC81C;&#xC778;&#xB370; &#xADF8;&#xB0E5; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xBA74; &#xC7AC;&#xBBF8; &#xC5C6;&#xC790;&#xB098;&#xC6A9; :D)</p>
<ul>
<li>&#xBA54;&#xB514;&#xBE14;&#xB85D; &#xACF5;&#xC2DD; &#xCC44;&#xD305;&#xBC29;(KOR) : <a href="https://t.me/mediblockoreachat" target="_blank" rel="noopener">https://t.me/mediblockoreachat</a></li>
<li>&#xBA54;&#xB514;&#xBE14;&#xB85D; &#xACF5;&#xC2DD; &#xBE14;&#xB85C;&#xADF8; : <a href="https://brunch.co.kr/@medibloc/66" target="_blank" rel="noopener">https://brunch.co.kr/@medibloc/66</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/erc20" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xBA54;&#xB514;&#xBE14;&#xB85D; 1,000,000MED &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC544;&#xBCF4;&#xC790;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUd5PF5s6PpfZFqBtuUfqsvGE1uXomVW6d3D3eZkdDneo/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkIUAWR.jpg" alt="[여행 이야기] 디온의 부산 먹방 여행  - 1편 아난티 힐튼">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-26T21:37:51.000Z">2018-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1/">[여행 이야기] 디온의 부산 먹방 여행  - 1편 아난티 힐튼</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUd5PF5s6PpfZFqBtuUfqsvGE1uXomVW6d3D3eZkdDneo/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkIUAWR.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkIUAWR.jpg"><br><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xBA70; <code>&#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; 4&#xAC1C;&#xC6D4;&#xCC28;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294;</code><sub>&#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790;</sub> @donekim&#xC785;&#xB2C8;&#xB2E4; :D &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xC774;&#xD6C4;&#xC5D0; &#xC904;&#xACE7; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xB9CC; &#xD574;&#xC654;&#xC9C0;&#xB9CC;, <code>&#xC6D0;&#xB798; &#xC0B6;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBAA9;&#xC801;&#xC774;&#xC790; &#xCDE8;&#xBBF8;&#xAC00; &#xC5EC;&#xD589;+&#xBA39;&#xBC29;</code>&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC800;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xC78A;&#xACE0; &#xC0B4;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC5EC;&#xD589;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xACA8;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xBC88;&#xC8FC;&#xBD80;&#xD130; &#xBBF8;&#xC138;&#xBBF8;&#xC138; &#xC5B4;&#xD50C;&#xC774; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xC218;&#xCE58;&#xAC00; &#xB9E4;&#xC6B0; &#xC88B;&#xB2E4;&#xACE0; &#xC5EC;&#xD589;&#xC744; &#xD55C; &#xBC88; &#xB2E4;&#xB140;&#xC624;&#xB77C;&#xBA70; &#xC800;&#xB97C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC720;&#xD639;&#xC744; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xBA87; &#xB2EC;&#xC804;&#xBD80;&#xD130; &#xC5EC;&#xCE5C;&#xB290;&#xB2D8;&#xACFC; &#xD568;&#xAED8; &#xC815;&#xB0A8;&#xC9C4;(&#xC7A5;&#xD765;)&#xC73C;&#xB85C; &#xD3B8;&#xBC31;&#xB098;&#xBB34; &#xC232;&#xC5D0; &#xB2E4;&#xB140;&#xC62C;&#xAE4C;, &#xC81C;&#xC8FC;&#xB3C4;&#xB85C; &#xD790;&#xB9C1;&#xD558;&#xB7EC; &#xB2E4;&#xB140;&#xC62C;&#xAE4C;, &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA70; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xC5EC;&#xB984;&#xC774; &#xC624;&#xAE30; &#xC804;&#xC5D0; &#xAD6D;&#xB0B4;&#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB140;&#xC624;&#xC790;&#xACE0; &#xACC4;&#xD68D;&#xC744; &#xC9DC;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xC0C1;&#xD0DC;&#xAC00; &#xC88B;&#xC544;&#xC9C4; &#xD2C8;&#xC744; &#xD0C0;&#xC11C; &#xC18C;&#xC18C;&#xD558;&#xAC8C; &#xD3B8;&#xBC31;&#xB098;&#xBB34; &#xC232;&#xC5D0;&#xC11C; &#xD53C;&#xD1A4;&#xCE58;&#xB4DC; &#xD5A5;&#xAE30;&#xB098; &#xC2E4;&#xCEF7; &#xB290;&#xB07C;&#xACE0; &#xC624;&#xC790;&#xACE0; &#xD588;&#xC8E0; :D</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xD589; &#xCD9C;&#xBC1C; &#xC804;&#xB0A0; &#xAE09;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; <code>&#xBD80;&#xC0B0;&#xC73C;&#xB85C; &#xBAA9;&#xC801;&#xC9C0;&#xB97C; &#xAE09;&#xBCC0;&#xACBD;</code>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6D0;&#xC778;&#xC778; &#xC989;&#xC2A8; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xAC80;&#xC0C9;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC6B0;&#xC5F0;&#xD788; 2017&#xB144; 7&#xC6D4;&#xC5D0; &#xC624;&#xD508;&#xD55C; <code>&#xBD80;&#xC0B0; &#xD790;&#xD2BC; &#xC544;&#xB09C;&#xD2F0; &#xD638;&#xD154;</code>&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xB370;, &#xBCF4;&#xC790;&#xB9C8;&#xC790; <strong>&#x201C;&#xBC14;&#xB85C; &#xC5EC;&#xAE30;&#xB2E4;!&#x201D;</strong>&#xB77C;&#xB294; &#xC098;&#xC774; &#xB531;!!! &#xC624;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xBB3C;&#xB860; &#xC0AC;&#xC9C4;&#xC5D0;&#xC11C; &#xBFDC;&#xC5B4;&#xC838; &#xB098;&#xC624;&#xB294; &#xD3EC;&#xC2A4;&#xAC00; &#xAF64;&#xB098; &#xD6C4;&#xB35C;&#xB35C;&#xD588;&#xC9C0;&#xB9CC;, &#xC544;&#xBB34;&#xB9AC; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB2F4;&#xC774; &#xB9CE;&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xD558;&#xB8E8;&#xB77C;&#xB3C4; &#xBE68;&#xB9AC; &#xB2E4;&#xB140;&#xC640; &#xBD10;&#xC57C;&#xACA0;&#xB2E4;&#xB294; &#xC695;&#xC2EC;&#xC774; &#xC0DD;&#xACA8;&#xC11C; &#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;&#x314E; &#x3160;&#x3160; &#xACE0;&#xBBFC;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xBC14;&#xB85C; &#xC219;&#xC18C;&#xBD80;&#xD130; &#xC608;&#xC57D;&#xD558;&#xACE0; &#xC5EC;&#xD589; &#xAC08; &#xC900;&#xBE44;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmZ4xdp2d9pycn6DsxQBLJhrv33JMbkAjXf8UGac5dfNGY/KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SRseB.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SRseB.jpg"></p>
<p>&#xC544;&#xB09C;&#xD2F0; &#xD790;&#xD2BC;&#xC740; 15&#xC2DC;&#xBD80;&#xD130; &#xCCB4;&#xD06C;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD734;&#xAC8C;&#xC18C;&#xC5D0;&#xC11C; &#xB3C8;&#xAC00;&#xC2A4;&#xC640; &#xAE40;&#xBCF6;&#xC73C;&#xB85C; &#xC544;&#xC810;&#xC744; &#xBA39;&#xACE0; &#xCCB4;&#xD06C;&#xC778; &#xC2DC;&#xAC04;&#xC5D0; &#xB9DE;&#xCDB0;&#xC11C; &#xB3C4;&#xCC29;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC29D;&#xC29D;&#xC29D; &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xB2EC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD3C9;&#xC77C;&#xC774;&#xB77C; &#xADF8;&#xB7F0;&#xC9C0; &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xAC00; &#xC6CC;&#xB099; &#xCEE8;&#xB514;&#xC158;&#xB3C4; &#xC88B;&#xACE0; &#xB9C9;&#xD788;&#xC9C0;&#xAC00; &#xC54A;&#xC544;&#xC11C; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xC2DC;&#xAC04;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xC77C;&#xCC0D; &#xB3C4;&#xCC29;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB2E4; &#xB0C4;&#xC0C8;&#xB97C; &#xB9E1;&#xC73C;&#xBA74;&#xC11C; &#xC8FC;&#xCC28;&#xB97C; &#xD558;&#xACE0; &#xB85C;&#xBE44;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294;&#xB370; &#xC2E4;&#xB0B4; &#xB514;&#xC790;&#xC778;&#xBD80;&#xD130; &#xCC38; &#xC608;&#xC058;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBC8C;&#xC368;&#xBD80;&#xD130; &#xC678;&#xAD6D;&#xC5D0; &#xC628; &#xAC83;&#xB9CC; &#xAC19;&#xACE0; &#xB290;&#xB08C; &#xC644;&#xC804; &#xAD7F;&#xAD7F;!!</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"><br><img src="https://cdn.steemitimages.com/DQmWDNakCgckBP81Ke4tmvpbNKYXdowuEfGJ7cpqZv1cTG9/hilton1.png" alt="hilton1.png"></p>
<p>&#xCCB4;&#xD06C;&#xC778;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD504;&#xB860;&#xD2B8;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xB2C8;, &#xBCF4;&#xD1B5;&#xC740; 1&#xCE35;&#xC774;&#xB098; 2&#xCE35;&#xC5D0; &#xC788;&#xB294; <strong>&#xB85C;&#xBE44;&#xD558;&#xACE0; &#xD504;&#xB860;&#xD2B8;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xD2B9;&#xC774;&#xD558;&#xAC8C; &#xC81C;&#xC77C; &#xB192;&#xC740; &#xCE35;&#xC5D0; &#xC704;&#xCE58;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD504;&#xB860;&#xD2B8;&#xAC00; 1&#xCE35;&#xC774;&#xB098; 2&#xCE35;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xACE0;&#xC815;&#xAD00;&#xB150;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xAF64;&#xB098; &#xC2E0;&#xAE30;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xCE35;&#xC5D0; &#xC788;&#xB294; &#xD504;&#xB860;&#xD2B8;&#xB77C;&#xB2C8;!</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmWFyjpkWAkm3Pr5TsNtLJepMWz6jM18imgLKhg2ZTkgni/KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0Tf6xj.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0Tf6xj.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTUJpNEKiaWrYdwdXxgC3xxtMhw6Su19vTmegzakL1fvh/KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SN3qx.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SN3qx.jpg"></p>
<p>&#xD504;&#xB860;&#xD2B8;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC5D8;&#xB808;&#xBCA0;&#xC774;&#xD130; &#xC785;&#xAD6C; &#xACF3;&#xACF3;&#xC5D0;&#xB294; &#xAF64;&#xB098; &#xC2E0;&#xACBD;&#xC744; &#xC4F4; &#xD754;&#xC801;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xD3EC;&#xD1A0;&#xC874;&#xB4E4;&#xC774; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAF64;&#xB098; &#xBD84;&#xC704;&#xAE30; &#xC788;&#xAC8C; &#xB514;&#xC790;&#xC778; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xC0AC;&#xC9C4; &#xCC0D;&#xAE30;&#xC5D0; &#xB531; &#xC88B;&#xC544;&#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xAC00;&#xC871; &#xB2E8;&#xC704;&#xB85C; &#xC5EC;&#xD589; &#xC624;&#xC2E0; &#xC5B4;&#xB974;&#xC2E0;&#xB4E4;&#xAED8;&#xC11C; &#xC904;&#xC9C0;&#xC5B4; &#xAE30;&#xB2E4;&#xB9AC;&#xC2DC;&#xBA74;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xB9CE;&#xC774; &#xCC0D;&#xC73C;&#xC2DC;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB294; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5B4;&#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xAE30;&#xB2E4;&#xB838;&#xC5B4;&#xC694; &#x314E;&#x314E;&#x314E; ;D</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmS3zDjv1vFy2BTc1baUP6u5uDjTVAGNeM7V6SKM3ps3LA/KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SK1Sp.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SK1Sp.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbLmNofNjW7Ctn6Ga3GPKyL1AghG15r6zAELFtNaWxNAa/hilton2.png" alt="hilton2.png"></p>
<p>&#xB354;&#xBD88;&#xC5B4; 1&#xCE35; &#xB85C;&#xBE44; &#xBCF5;&#xB3C4;&#xC5D0;&#xB294; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xC774; &#xC88B;&#xC544;&#xD558;&#xC2E4;&#xB9CC;&#xD55C; &#xC12C;&#xC138;&#xD55C; &#xC7A5;&#xC2DD;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB355;&#xBD84;&#xC5D0; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xBA74;&#xC11C; &#xBCFC;&#xAC70;&#xB9AC;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xD558;&#xC8FC;&#xCC28;&#xC7A5;&#xC5D0;&#xC11C; &#xD504;&#xB860;&#xD2B8;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5D8;&#xB808;&#xBCA0;&#xC774;&#xD130;&#xB97C; &#xAC08;&#xC544;&#xD0C0;&#xC57C; &#xB418;&#xB294;&#xB370;, &#xC790;&#xCE6B; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC0AD;&#xB9C9;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xBCF5;&#xB3C4; &#xACF5;&#xAC04;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD655; &#xC0B4;&#xC544;&#xB09C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xC5B4;&#xC694;. &#xB9CE;&#xC740; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xC774; &#xC798; &#xC815;&#xB3C8;&#xB41C; &#xC7A5;&#xC2DD;&#xC7A5;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xB290;&#xB77C; &#xC815;&#xC2E0; &#xC5C6;&#xC73C;&#xC2DC;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xC5EC;&#xCE5C;&#xB290;&#xB2D8;&#xB3C4; &#xADC0;&#xC5EC;&#xC6B4; &#xC7A5;&#xC2DD;&#xD488;&#xB4E4;&#xACFC; &#xAF43;, &#xD654;&#xBCD1;, &#xC778;&#xD615; &#xB4F1;&#xC744; &#xCC0D;&#xB294;&#xB2E4;&#xACE0; &#xBC14;&#xC058;&#xC168;&#xC5B4;&#xC694; &#x314E;&#x314E;&#x314E; </p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmW44x95AgDhqpSt9jwjYZqptLFb3WKNUtkSw1k5oj7h42/KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZKRSV.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZKRSV.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcuRsfBYDm4hrvBC746tEdD7bY62wAbf9LRMcmSW97TMs/KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZwQi5.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZwQi5.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeDKv9GvG3mzzDY5o4nXn8KY9uJgX9btXUXyDhwWe1t87/KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZsIx3.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZsIx3.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQme189882MWApuaxAYE7wQ5EnMom2vRZkZuafAaDKwPnfj/hilton3.png" alt="hilton3.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmVUbaJXnKw7oRE3BgE6PZFWE3FR3jMjhfmg1CpJZ2gkZc/KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZr4e5.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZr4e5.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbTXm8tVBLxFBygy2sXsYjMtvSk5rgnKPsAbcqcfuVt3X/hilton5.png" alt="hilton5.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmWm1Wxvwa2CEQh3KxmwpXzc772H42bJxNddkqPH4Tqswo/hilton4.png" alt="hilton4.png"></p>
<p>&#xCCB4;&#xD06C;&#xC778;&#xAE4C;&#xC9C0; &#xC2DC;&#xAC04;&#xC774; &#xC870;&#xAE08; &#xB0A8;&#xC544;&#xC11C; &#xD638;&#xD154; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xB7EC; &#xBC14;&#xAE65;&#xC73C;&#xB85C; &#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A0;&#xB3C4; &#xC88B;&#xACE0; &#xAF43;&#xB3C4; &#xC608;&#xC058;&#xAC8C; &#xD53C;&#xC5B4; &#xC788;&#xACE0;, &#xD0C1; &#xD2B8;&#xC778; &#xB0A8;&#xD574; &#xD48D;&#xACBD;&#xC774; &#xC815;&#xB9D0; &#xC608;&#xBEE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC871;, &#xC5F0;&#xC778;, &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xB07C;&#xB9AC; &#xB9CE;&#xC774; &#xB180;&#xB7EC;&#xC624;&#xC168;&#xB354;&#xB77C;&#xAD6C;&#xC694; :D &#xC544;&#xAE30;&#xB4E4;&#xACFC; &#xB180;&#xB7EC;&#xC628; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xBA85;&#xD488; &#xC804;&#xB3D9;&#xCC28; &#xB514;&#xD2B8;&#xB85C;&#xB124; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; &#xB514;&#xD2B8;&#xB85C;&#xB124; &#xB300;&#xC5EC; &#xC11C;&#xBE44;&#xC2A4;&#xB3C4; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB2E4; &#xD48D;&#xACBD;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCEE4;&#xD53C;&#xB098; &#xCC28;&#xB97C; &#xB9C8;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xD50C;&#xB77C;&#xC6CC; &#xCE74;&#xD398;&#xB3C4; &#xC788;&#xACE0;, &#xD3B8;&#xC758;&#xC810;&#xB3C4; &#xAF64;&#xB098; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xB113;&#xAC8C; &#xB9C8;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xB108;&#xBB34; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmQhrTrYau7mJ26UCCTVt2UL4tJzRQVcLpR5YQkz3m45G2/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJiwlH.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJiwlH.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcir72oYuUo3y14LQphpQk2hxUTLvfUXbf3Kpef4CxfWX/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJ6Yed.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJ6Yed.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmR1W3bK4JDmuyx92Xqe4AekAEtRvYXRwuJb5GCScBy2LJ/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJaOWd.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJaOWd.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQQVx24nUKTpHANpju6tGnRWiCzyk6n4buGK9rp66BP92/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJeFEt.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJeFEt.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmU1sCehaChCKiVuuSRaS4qGL1c6DxgNaeFg66afvWWH4d/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJ37wt.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJ37wt.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaSxD8a51vAZKVwRBqWqbctbdWGd9A5sG3eWjnAabM1Fu/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJ1tdv.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkJ1tdv.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmet4uHCxYgLGFmSKJXZQeGqTGnbHL9hNZzfa5kxC1a1MD/KakaoTalk_Moim_4DxZPJ8802Pud1ONtqu67cZPDBYju2.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud1ONtqu67cZPDBYju2.jpg"></p>
<p>&#xC5F4;&#xC2EC;&#xD788; &#xAD6C;&#xACBD;&#xC744; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC5B4;&#xB290;&#xB367; &#xCCB4;&#xD06C;&#xC778; &#xC2DC;&#xAC04;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC11C;&#xB458;&#xB7EC; &#xCCB4;&#xD06C;&#xC778;&#xC744; &#xD558;&#xB7EC; &#xC62C;&#xB77C;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC608;&#xC05C; &#xD48D;&#xACBD;&#xACFC; &#xC88B;&#xC740; &#xC2DC;&#xC124;&#xB4E4;&#xC5D0; &#xAC78;&#xB9DE;&#xC9C0; &#xC54A;&#xAC8C; &#xD638;&#xD154; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB2E4;&#xC6B4;&#xB418;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC218;&#xB3D9; &#xCCB4;&#xD06C;&#xC778;&#xC744; &#xD588;&#xB124;&#xC694;. &#xC608;&#xC57D; &#xB0B4;&#xC5ED;&#xB3C4; &#xC5B4;&#xB514;&#xB860;&#xAC00; &#xC804;&#xD654;&#xD574;&#xC11C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD558;&#xB098;&#xC529; &#xC218;&#xAE30;&#xB85C; &#xC791;&#xC131;&#xD574;&#xC57C; &#xB418;&#xC11C; &#xAF64;&#xB098; &#xAE34; &#xC2DC;&#xAC04;&#xC744; &#xD5C8;&#xBE44;&#xD574;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; 30&#xBD84; &#xC774;&#xC0C1; &#xAE30;&#xB2E4;&#xB838;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xB4A4;&#xC5D0;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xC2DC;&#xB358; &#xBD84;&#xB4E4;&#xB3C4; &#xBD88;&#xB9CC; &#xD3ED;&#xBC1C;!! &#xBB65;&#xBBF8;&#x2026;</p>
<p>&#xC2DC;&#xC2A4;&#xD15C; &#xB2E4;&#xC6B4;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xB9CC;&#xB3C4; &#xC7A0;&#xC2DC; &#xB8F8;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC790;&#xB9C8;&#xC790; &#x201C;&#xC624;&#xC624;!!!&#x201D;&#xC18C;&#xB9AC;&#xAC00; &#xC808;&#xB85C; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC798; &#xC815;&#xB3C8;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB8F8; &#xCEE8;&#xB514;&#xC158;&#xACFC; &#xCC3D;&#xBB38;&#xC744; &#xC5F4;&#xC790;&#xB9C8;&#xC790; &#xD0C1; &#xD2B8;&#xC778; &#xB0A8;&#xD574;&#xBC14;&#xB2E4; &#xD48D;&#xACBD;&#xC774; &#xC815;&#xB9D0; &#xC608;&#xBEE4;&#xC2B5;&#xB2C8;&#xB2E4;. :D &#xBB34;&#xB9AC;&#xB97C; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC624;&#xAE38; &#xC798;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xACFC; &#xD568;&#xAED8; &#xAC10;&#xB3D9;&#xC758; &#xC4F0;&#xB098;&#xBBF8;&#xAC00; &#x3160;&#x3160;&#x314E;&#x314E;&#x314E; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xB2E4;&#xC2DC; &#xAE30;&#xC2B9;&#xC744; &#xBD80;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xBA3C;&#xBC14;&#xB2E4;&#xAE4C;&#xC9C0; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xC798; &#xBCF4;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xD587;&#xC0B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xD0C1;&#xD2B8;&#xC778; &#xBC14;&#xB2E4; &#xD48D;&#xACBD;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC790;&#xB2C8; &#xC815;&#xB9D0; &#xC678;&#xAD6D;&#xC5D0; &#xB180;&#xB7EC; &#xC628; &#xAC83;&#xB9CC; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xB354;&#xB77C;&#xAD6C;&#xC694;!</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaUbxKzez6hJzPtfvBS3dAFZkeMKv7bDvx9B5QTUPp3BF/KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZkK3L.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZkK3L.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbwPVX6yj6JQrfM2WEFHvFzPmFqVrdQCwLoDKxeq99zTq/KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZTWzD.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZTWzD.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdn9z1wqQYZ4J8Mx6rz73LYUFkiF1W2C3HsXr5jjE5H5j/KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZS1dD.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjywZS1dD.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWm4rCXXPjdunCr1ip58ecG7E73hA2RqqSWPHLNdGjwxW/KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjyx062QN.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud7xp4EyPdHjyx062QN.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbsX5e1pXvAGSavQ6RQnhNF9xwJhn7cyUisf1tE1SHw1S/KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SAp7r.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SAp7r.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXJbvQDKHkKrZqwrkYTwkWRnJLnPqgvQdX4Hm4GtZ5Sxt/KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SGbbb.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud9QCtRb2x5fE0SGbbb.jpg"></p>
<p>&#xD638;&#xD154;&#xC758; &#xC9C0;&#xD558;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD; &#xD070; &#xADDC;&#xBAA8;&#xC758; &#xBD81;&#xCE74;&#xD398;&#xAC00; &#xB9C8;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD50;&#xBCF4;&#xBB38;&#xACE0;&#xB098; &#xC601;&#xD48D;&#xBB38;&#xACE0;&#xC640; &#xAC19;&#xC740; &#xB300;&#xD615; &#xC11C;&#xC810;&#xC5D0;&#xC11C;&#xB3C4; &#xC27D;&#xAC8C; &#xCC3E;&#xAE30; &#xD798;&#xB4E0; &#xB2E4;&#xC591;&#xD55C; &#xC7A5;&#xB974;&#xC758; &#xD76C;&#xADC0;&#xD55C; &#xCC45;&#xB4E4;&#xB3C4; &#xAF64;&#xB098; &#xB9CE;&#xC774; &#xBE44;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xC2E0;&#xAE30;&#xD588;&#xC5B4;&#xC694;. &#xC7A0;&#xAE50;&#xB9CC; &#xB458;&#xB7EC;&#xBCF4;&#xACE0; &#xAC08;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xC815;&#xB9D0; &#xD76C;&#xADC0;&#xD558;&#xACE0; &#xC2E0;&#xAE30;&#xD55C; &#xCC45;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC2DC;&#xAC04; &#xAC00;&#xB294; &#xC904;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xB10B;&#xC744; &#xB193;&#xACE0; &#xAD6C;&#xACBD;&#xD558;&#xB7EC; &#xB2E4;&#xB154;&#xB124;&#xC694;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAC00;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xAF2D; &#xD55C; &#xBC88; &#xAD6C;&#xACBD;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C;&#xB4DC;&#xB824;&#xC694; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmWVacQhXD3tFfUH4JLTjeEJEk7r7f6UZNauUyNyMTLcS7/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkIKq3f.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkIKq3f.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdM81q6Ffr1G6kYjm7DpMKbepgWJkdEZo97g5eTAuoBjM/hilton6.png" alt="hilton6.png"></p>
<p>&#xC544;&#xB09C;&#xD2F0; &#xD790;&#xD2BC;&#xC5D0;&#xC11C; &#xCC28;&#xB85C; 5&#xBD84; &#xAC70;&#xB9AC;&#xC5D0;&#xB294; &#xB86F;&#xB370; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC544;&#xC6B8;&#xB81B;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC1FC;&#xD551;&#xD558;&#xB7EC; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xAE30;&#xC5D0;&#xB3C4; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0DD;&#xAE34;&#xC9C0; &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC815;&#xB9D0; &#xAE54;&#xB054;&#xD588;&#xC5B4;&#xC694;. &#xC800;&#xB294; &#xB9C8;&#xBE14;&#xBE60;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xB9C8;&#xBE14; &#xCEEC;&#xB809;&#xC158;&#xC5D0; &#xB180;&#xB7EC;&#xAC00;&#xC11C; &#xC774;&#xAC83; &#xC800;&#xAC83; &#xAD6C;&#xACBD;&#xD558;&#xB294;&#xB370; &#xC81C;&#xC77C; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC4F0;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;&#x314E; &#xC5EC;&#xCE5C;&#xB290;&#xB2D8;&#xAED8;&#xC11C; &#xC120;&#xBB3C;&#xB85C; &#xC2A4;&#xD30C;&#xC774;&#xB354;&#xB9E8; &#xD578;&#xB514; &#xC120;&#xD48D;&#xAE30;&#xB97C; &#xD558;&#xC0AC;&#xD574;&#xC8FC;&#xC168;&#xC5B4;&#xC694; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmPXtTBsWSzbgS2UcSAHd9EJPYRmiUitG6BXHLXo6beD5z/hilton7.png" alt="hilton7.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmfVxa7gihnFaqonffTUKPsU3UYze1FMzvmx3a8vM5xBHN/hilton8.png" alt="hilton8.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmesSzEfEM9R9cfG8384XTdjkikMUySpYD1pocYYkb14rz/KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkIut1L.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud4Tk7bsDvmPlkIut1L.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTtbwTAvrFhRKmtJePUJKYcxWghcjQxnTCnJWh4SuqmZ2/KakaoTalk_Moim_4DxZPJ8802Pud1ONtqu67cZPDC9RBw.jpg" alt="KakaoTalk_Moim_4DxZPJ8802Pud1ONtqu67cZPDC9RBw.jpg"></p>
<p>&#xC815;&#xC2E0;&#xC904; &#xB193;&#xACE0; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xB2C8; &#xC5B4;&#xB290;&#xB367; &#xC800;&#xB141; &#xC2DC;&#xAC04;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC0C8; &#xB4E4;&#xC5B4;&#xC11C; &#xD574;&#xAC00; &#xAE38;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; 6&#xC2DC;&#xAC00; &#xB118;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xB0A0;&#xC774; &#xBC1D;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC544;&#xC9C1; &#xC624;&#xD6C4; 4&#xC2DC; &#xC815;&#xB3C4; &#xB418;&#xC5C8;&#xC73C;&#xB824;&#xB098; &#xD588;&#xB294;&#xB370;, &#xC5ED;&#xC2DC; &#xBC30;&#xAF3D;&#xC2DC;&#xACC4;&#xB294; &#xC815;&#xD655;&#xD569;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;&#x314E; &#xC800;&#xB141;&#xC73C;&#xB85C;&#xB294; &#xBB58; &#xBA39;&#xC744;&#xAE4C; &#xD3ED;&#xD48D; &#xC778;&#xD130;&#xB137; &#xAC80;&#xC0C9;&#xC744; &#xD558;&#xB2E4;&#xAC00;, &#xD638;&#xD154; &#xC785;&#xAD6C; &#xC55E;&#xC5D0; &#xC788;&#xB358; &#xB300;&#xAC8C;&#xB9C8;&#xCC2C;&#xC774;&#xB77C;&#xB294; &#xACF3;&#xC73C;&#xB85C;&#xB300;&#xAC8C;&#xB97C; &#xBA39;&#xC73C;&#xB7EC; &#xAC00;&#xAE30;&#xB85C; &#xACB0;&#xC815;!! </p>
<p>&#xB300;&#xAC8C;, &#xD64D;&#xAC8C;, &#xD0B9;&#xD06C;&#xB7A8; &#xB4F1;&#xC774; &#xC788;&#xACE0; &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xB0B4;&#xAC00; &#xBA39;&#xACE0; &#xC2F6;&#xC740; &#xB140;&#xC11D;&#xC744; &#xACE0;&#xB978; &#xB2E4;&#xC74C;&#xC5D0; &#xACB0;&#xC81C;&#xB97C; &#xD558;&#xACE0; &#xD640;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xC798; &#xC694;&#xB9AC;&#xB41C; &#xC2DD;&#xC0AC;&#xAC00; &#xB098;&#xC624;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xBCF8; &#xC0C1;&#xCC28;&#xB9BC;&#xBE44;, &#xC2DD;&#xC0AC;, &#xC74C;&#xB8CC; &#xB4F1;&#xC740; &#xC2DD;&#xC0AC; &#xD6C4;&#xC5D0; &#xBCC4;&#xB3C4;&#xB85C; &#xACB0;&#xC81C;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD640;&#xC774; &#xAF64;&#xB098; &#xB113;&#xC740;&#xB370; &#xCC3D;&#xAC00;&#xC790;&#xB9AC;&#xB294; &#xC6CC;&#xB099; &#xC778;&#xAE30;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xBBF8;&#xB9AC; &#xC608;&#xC57D;&#xC744; &#xD558;&#xACE0; &#xAC00;&#xC57C;&#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xD76C;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; &#xC608;&#xC57D;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAC14;&#xB294;&#xB370; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xCC3D;&#xAC00;&#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xAC8C;&#xB97C; &#xC601;&#xC811;&#xD568;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xAE30;&#xB150; &#xC0AC;&#xC9C4;&#xC744; &#xD55C; &#xBC29; &#xCC0D;&#xACE0;&#xB098;&#xC11C; &#xC800;&#xD76C;&#xB294; &#xC7A0;&#xC2DC; &#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC740; &#xCC44; &#xADF8;&#xB807;&#xAC8C; &#xC870;&#xC6A9;&#xD558;&#xACE0; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC2DD;&#xC0AC;&#xB97C; &#xC644;&#xB8CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;&#x314E;&#x314E; &#xC608;&#xC804;&#xC5D0; &#xAC15;&#xC6D0;&#xB3C4;&#xC5D0; &#xB180;&#xB7EC;&#xAC00;&#xC11C; &#xBA39;&#xC5C8;&#xB358; &#xD0B9;&#xD06C;&#xB7A8;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xB9DB;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAECD;&#xC9C8;&#xC740; &#xC587;&#xC740;&#xB370; &#xC0B4;&#xC740; &#xAF49;&#xCC2C; &#xB300;&#xAC8C;&#xB294; &#xC9C0;&#xAE08; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574;&#xBD10;&#xB3C4; &#xAD70;&#xCE68;&#xC774;&#x2026;..</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBD80;&#xC0B0;&#xC73C;&#xB85C;&#xC758; &#xC5EC;&#xD589;&#xC744; &#xACC4;&#xD68D; &#xC911;&#xC774;&#xC2E0; &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC774; &#xACC4;&#xC2E0;&#xB2E4;&#xBA74; <code>&#xC544;&#xB9CC;&#xD2F0; &#xD790;&#xD2BC; &#xBD80;&#xC0B0;&#xC744; &#xAC15;&#xB825;&#xD788; &#xCD94;&#xCC9C;</code>&#xD569;&#xB2C8;&#xB2E4;! &#xC77C;&#xB2E8; &#xD638;&#xD154;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xC124;&#xB4E4;&#xC774; &#xC815;&#xB9D0; &#xC798; &#xAC16;&#xCDB0;&#xC838; &#xC788;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4; &#xC5C4;&#xCCAD; &#xAE54;&#xB054;&#xD588;&#xC5B4;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xB8F8; &#xCEE8;&#xB514;&#xC158;&#xC774;&#xB098; &#xC870;&#xB9DD;&#xB3C4; &#xC6EC;&#xB9CC;&#xD55C; &#xC81C;&#xC8FC;&#xB3C4;&#xC758; &#xC2E0;&#xB77C;&#xD638;&#xD154;&#xC774;&#xB098; &#xCF04;&#xC2F1;&#xD134; &#xD638;&#xD154; &#xBEA8;&#xCE58;&#xB294; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD638;&#xD154; &#xC778;&#xADFC;&#xC5D0;&#xC11C; &#xC2DD;&#xC0AC;&#xB098; &#xC1FC;&#xD551;&#xAE4C;&#xC9C0;&#xB3C4; &#xD55C; &#xBC29;&#xC5D0; &#xD574;&#xACB0;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC138;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xD68D; &#xC9DC;&#xB294; &#xAC83;&#xC774; &#xADC0;&#xCC2E;&#xC740; &#xADC0;&#xCC28;&#xB2C8;&#xC998;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC815;&#xB9D0; &#xC798; &#xC990;&#xAE30;&#xB2E4; &#xC624;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; :D &#xB2E4;&#xC74C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xB77C;&#xC2A4;&#xD14C;&#xC774; &#xD574;&#xC6B4;&#xB300;&#xC640; &#xBAA8;&#xB798; &#xCD95;&#xC81C; &#xD6C4;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;! &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1" target="_blank" rel="noopener">&#x2018;[&#xC5EC;&#xD589; &#xC774;&#xC57C;&#xAE30;] &#xB514;&#xC628;&#xC758; &#xBD80;&#xC0B0; &#xBA39;&#xBC29; &#xC5EC;&#xD589;  - 1&#xD3B8; &#xC544;&#xB09C;&#xD2F0; &#xD790;&#xD2BC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1-1-7-7-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbva3U453bEqQfUrJZ2cyNXoXFCuxyzRke9QNWgVFbh78/Kr-event_.jpg" alt="[1일 1글 뉴비보팅지원 이벤트] 7일간 7분께 보팅을 지원해드립니다 - 3회차">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-26T12:25:15.000Z">2018-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1490 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1-1-7-7-3/">[1일 1글 뉴비보팅지원 이벤트] 7일간 7분께 보팅을 지원해드립니다 - 3회차</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbva3U453bEqQfUrJZ2cyNXoXFCuxyzRke9QNWgVFbh78/Kr-event_.jpg" alt="Kr-event_.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; @donekim&#xC785;&#xB2C8;&#xB2E4;. 2&#xD68C;&#xCC28; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xB9C8;&#xBB34;&#xB9AC; &#xB418;&#xC5B4;&#xAC10;&#xC5D0; &#xB530;&#xB77C; <code>[1&#xC77C; 1&#xAE00; &#xB274;&#xBE44;&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;] 3&#xD68C;&#xCC28;</code>&#xB97C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;! :D</p>
<p><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"></p>
<center> <strong>[1&#xC77C; 1&#xAE00; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;] &#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2E0; &#xAC10;&#xC0AC;&#xD55C; &#xBD84;&#xB4E4;</strong></center><br>- 1&#xD68C;&#xCC28; : @newbijohn&#xB2D8;, @subi&#xB2D8;, @sh931216&#xB2D8;, @chkim4431&#xB2D8;, @fedooor&#xB2D8;, @travelwalker&#xB2D8;, @teagarden&#xB2D8;<br>- 2&#xD68C;&#xCC28; :  @timesfriend&#xB2D8;, @unben&#xB2D8;, @gsl421&#xB2D8;, @docudai-jun&#xB2D8;, @seowoon,&#xB2D8; @nch1234&#xB2D8;, @sophiekr&#xB2D8;<br><br><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"><br><br>1&#xD68C;&#xCC28;, 2&#xD68C;&#xCC28;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2E0; &#xC2A4;&#xD300;&#xCE5C;&#xB2D8;&#xB4E4; &#xB355;&#xBD84;&#xC5D0; &#xC800;&#xC758; &#xB2E4;&#xC18C; &#xD5C8;&#xC811;&#xD55C; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC870;&#xAE08;&#xC529; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD558;&#xBA70; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xC18C;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C;, &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xC8FC;&#xC81C;&#xB97C; &#xB2E4;&#xB8EC; &#xC601;&#xC591;&#xAC00; &#xC788;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xC811;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xD0DC;&#xADF8;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xC2DC;&#xAC70;&#xB098; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD050;&#xB808;&#xC774;&#xD305; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC120;&#xBC30;&#xB2D8;&#xB4E4;&#xC758; &#xB300;&#xB2E8;&#xD568;&#xB3C4; &#xAE68;&#xB2EC;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>2&#xD68C;&#xCC28;&#xAE4C;&#xC9C0; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xB098;&#xB984;&#xB300;&#xB85C;&#xC758; &#xB178;&#xB825;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xB3C4; &#xBD80;&#xC871;&#xD55C; &#xC810;&#xC774; &#xB9CE;&#xC558;&#xB358; &#xC810;&#xB4E4;&#xC744; &#xBC18;&#xC131;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08;&#xC529; &#xD68C;&#xCC28;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xC9C4;&#xD589; &#xB2A5;&#xB825;&#xB3C4; &#xBC1C;&#xC804;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9CE;&#xC740; &#xC751;&#xC6D0; &#xBD80;&#xD0C1;&#xB4DC;&#xB824;&#xC694; ;D<br><br><br><br><br>## &#x25B6; &#xC2E0;&#xCCAD;&#xC790;&#xACA9;<br><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"><br><br><br>&#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC740; &#xBCF4;&#xD305;&#xC5D0; &#xC2E0;&#xCCAD;&#xC790;&#xACA9;&#xC744; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC870;&#xAE08;&#xC740; &#xBBFC;&#xB9DD;&#xD558;&#xC9C0;&#xB9CC;, <strong>1&#xC77C; 1&#xAE00; &#xB274;&#xBE44;&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;&#xB77C;&#xB294; &#xD0C0;&#xC774;&#xD2C0;&#xC5D0; &#xB9DE;&#xAC8C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC2E0;&#xCCAD;&#xC790;&#xACA9;&#xC744; &#xC81C;&#xD55C;</strong>&#xD558;&#xC624;&#xB2C8; &#xC591;&#xD574; &#xBD80;&#xD0C1; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.<br>- &#xBA85;&#xC131; : &#xC81C;&#xD55C; &#xC5C6;&#xC74C;<br>&gt; &#xAE30;&#xC874; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xBA85;&#xC131;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xC774;&#xBC88; &#xC774;&#xBCA4;&#xD2B8;&#xBD80;&#xD130;&#xB294; &#xBA85;&#xC131; &#xC81C;&#xD55C; &#xC5C6;&#xC774; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.<br>- &#xC2A4;&#xD300;&#xD30C;&#xC6CC; 200&#xC774;&#xD558; (&#xC784;&#xB300;&#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xD3EC;&#xD568;)<br>- 10&#xC77C; &#xB3D9;&#xC548; &#xCD1D; 7&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xC791;&#xC131;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xC2E0; &#xBD84;<br>- &#xCD5C;&#xADFC; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; 15&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xC2E0; &#xBD84;<br>&gt; &#xAC00;&#xC785;&#xC77C;&#xC774; &#xCD5C;&#xADFC; &#xD55C; &#xB2EC; &#xC774;&#xB0B4;&#xC778; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC00;&#xC785;&#xC77C; &#xC774;&#xD6C4; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xAC00;&#xC785;&#xC77C; &#xC218;&#xC758; 50% &#xC774;&#xC0C1;&#xC774;&#xC2E0; &#xBD84;<br><br><br>## &#x25B6; &#xC2E0;&#xCCAD; &#xBC0F; &#xC120;&#xC815;&#xBC29;&#xBC95;<br><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"><br><br><br>- &#xC2E0;&#xCCAD;&#xAE30;&#xAC04; : <code>5&#xC6D4; 28&#xC77C;(&#xC6D4;) 21:00&#xAE4C;&#xC9C0;</code><br>- <code>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;</code> &#xD6C4; &#xC544;&#xB798;&#xC758; <code>&#xC591;&#xC2DD;&#xC5D0; &#xB9DE;&#xCDB0; &#xB313;&#xAE00;&#xC744; &#xC791;&#xC131;</code>&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br>&gt; &#xC8FC;&#xC0AC;&#xC704;&#xB85C; &#xB2F9;&#xCCA8;&#xC790;&#xB97C; &#xC120;&#xC815;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xBCF4;&#xD305;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC810; &#xC591;&#xD574; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D<br><br><strong>*
</strong>[&#xC2E0;&#xCCAD;&#xC591;&#xC2DD;]<strong><br>1) &#xC2E0;&#xCCAD;&#xC790; : @&#xC544;&#xC774;&#xB514;<br>2) &#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC81C; : &#xC8FC;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xC2DC;&#xB294; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD788; &#xC694;&#xC57D;<br>*</strong><br>- @jungs&#xB2D8;&#xC758; @&#xB313;&#xAE00;&#xC2DC;&#xAC04; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xD1B5;&#xD574; <strong>&#xC8FC;&#xC0AC;&#xC704;&#xAC00; &#xB192;&#xC740; &#xC21C;&#xC73C;&#xB85C; 7&#xBD84; &#xC120;&#xC815;</strong><br><br><br>## &#x25B6; &#xC9C0;&#xC6D0; &#xB0B4;&#xC6A9;<br><br><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"><br><br>- &#xC120;&#xC815;&#xB41C; 7&#xBD84;&#xAED8; <code>&#xCD1D; 10&#xC77C; &#xB3D9;&#xC548; 1&#xC77C; 1&#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xCD5C;&#xB300; 7&#xBC88; &#xBCF4;&#xD305;</code>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&gt; &#xBCF8;&#xB798; 7&#xC77C; &#xB3D9;&#xC548; 1&#xC77C; 1&#xD3EC;&#xC2A4;&#xD305;, &#xCD5C;&#xB300; 7&#xBC88; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xD558;&#xC600;&#xC73C;&#xB098;, <code>&#xC990;&#xAC70;&#xC6B4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC5D0;&#xB294; &#xC2A4;&#xB77C;&#xBC38;(&#xC2A4;&#xD2F0;&#xBC0B; &#xB77C;&#xC774;&#xD504; &#xBC38;&#xB7F0;&#xC2A4;)&#xB3C4; &#xD544;&#xC694;</code>&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB0A0;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 10&#xC77C; &#xC774;&#xB77C;&#xB294; &#xC5EC;&#xC720;&#xAE30;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xBCF4;&#xD305;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>- 10&#xC77C; &#xB3D9;&#xC548; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C;, &#xC120;&#xC815;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xC77C;&#xC815;&#xC5D0; &#xB530;&#xB77C; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xC774; &#xC885;&#xB8CC;&#xB418;&#xB294; &#xB0A0;&#xC740; &#xAC01;&#xAC01; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>- &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xAE30;&#xC900;&#xC740; 2,100SP &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. (&#xC720;&#xC0C1;&#xC784;&#xB300;&#xB97C; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xC2E0; @cyan2017&#xB2D8;&#xACFC; @floridasnail&#xB2D8;&#xAED8; &#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xB824; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;)<br>- &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xC740; 100% &#xD480;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xAC00;&#xB054; &#xBCF4;&#xD305;&#xD30C;&#xC6CC; &#xC790;&#xCCB4;&#xAC00; &#xB0AE;&#xC740; &#xACBD;&#xC6B0; &#xBCF4;&#xD305;&#xC561;&#xC774; &#xBCC0;&#xB3D9;&#xB418;&#xB294; &#xC810;&#xC740; &#xC774;&#xD574; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ;D)<br><br><br>## &#x25B6; &#xAE30;&#xD0C0; &#xC548;&#xB0B4;&#xC0AC;&#xD56D;<br><img src="https://cdn.steemitimages.com/DQmbErkYmfJe4g9PXcUS5e4LiW3K3Y1dtDd2odjUYexJ4y8/line.png" alt="line.png"><br><br><br><br>- <code>&#xBCF8;&#xC778;&#xC774; &#xC9C1;&#xC811; &#xC791;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD3EC;&#xC2A4;&#xD305;</code>(&#xC608;: &#xB2E8;&#xC21C; &#xBC88;&#xC5ED;&#xAE00;, &#xC778;&#xD130;&#xB137; &#xB274;&#xC2A4;&#xAE30;&#xC0AC; &#xD0C0;&#xC774;&#xD2C0; &#xC694;&#xC57D;, &#xD0C0;&#xC778;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF5;&#xC0AC;-&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD55C; &#xAE00; &#xB4F1;)  &#xB610;&#xB294; <code>&#xB2E8;&#xC21C;&#xD788; &#xC0AC;&#xC9C4;&#xB9CC; &#xC62C;&#xB9AC;&#xB294; &#xD3EC;&#xC2A4;&#xD305;</code>(&#xC608;: Black and White Challenge &#xB4F1;), <code>&#xBC18;&#xBCF5;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;</code>(&#xC608;: &#xC120;&#xCC29;&#xC21C; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8; &#xB4F1;)&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; <strong>&#xBCF4;&#xD305;&#xC5D0;&#xC11C; &#xC81C;&#xC678;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>- &#xAC00;&#xBCBC;&#xC6B4; &#xC8FC;&#xC81C;&#xB85C; &#xC990;&#xAE30;&#xBA70; &#xC18C;&#xD1B5;&#xD558;&#xB294; <code>kr-gazua</code> &#xB610;&#xB294; <code>kr-title</code>&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xC6D0;&#xB798;&#xC758; &#xD0DC;&#xADF8; &#xBAA9;&#xC801;&#xC744; &#xAC10;&#xC548;&#xD558;&#xC5EC; &#xBCF4;&#xD305;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB274;&#xBE44;&#xB4E0;&#xC9C0; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB4E0;&#xC9C0; &#xC0C1;&#xAD00; &#xC5C6;&#xC774; &#xB0B4;&#xC2A4;&#xD300;&#xC787;&#xACFC; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xC774;&#xC6C3;&#xC774; &#xC0DD;&#xAE30;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xAF2D; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2E0;&#xCCAD;&#xD574;&#xC8FC;&#xC138;&#xC694;! &#xBC29;&#xBB38;&#xACFC; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xD56D;&#xC0C1; &#xAC10;&#xC0AC;&#xD574;&#xC694;!! :D<br><br><br><img src="https://steemitimages.com/DQmXA9RBqr2qRTbWpcnvGDv38v9v6gak6WotkLMMUZxeERk/line.png" alt="line.png"><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<p><img src="https://steemitimages.com/DQmXA9RBqr2qRTbWpcnvGDv38v9v6gak6WotkLMMUZxeERk/line.png" alt="line.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1-1-7-7-3" target="_blank" rel="noopener">&#x2018;[1&#xC77C; 1&#xAE00; &#xB274;&#xBE44;&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;] 7&#xC77C;&#xAC04; 7&#xBD84;&#xAED8; &#xBCF4;&#xD305;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; - 3&#xD68C;&#xCC28;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/216/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/218/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/216/">216</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/217/">217</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/218/">218</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/243/">243</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

