
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>베네수엘라의 악몽, 더 악화될 수 있는 5가지 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC790;&#xAE08;">
        <span class="has-mr-6">1</span>
        <span>1. &#xC790;&#xAE08;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xBC18;&#xC778;&#xB3C4;&#xC801;-&#xBC94;&#xC8C4;">
        <span class="has-mr-6">2</span>
        <span>2. &#xBC18;&#xC778;&#xB3C4;&#xC801; &#xBC94;&#xC8C4;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAC70;&#xC138;&#xB41C;-&#xC57C;&#xB2F9;">
        <span class="has-mr-6">3</span>
        <span>3. &#xAC70;&#xC138;&#xB41C; &#xC57C;&#xB2F9;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xAD11;&#xBC94;&#xC704;&#xD55C;-&#xAD76;&#xC8FC;&#xB9BC;">
        <span class="has-mr-6">4</span>
        <span>4. &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xAD76;&#xC8FC;&#xB9BC;</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xAD6D;&#xC81C;-&#xD611;&#xB825;&#xC758;-&#xBD80;&#xC7AC;">
        <span class="has-mr-6">5</span>
        <span>5. &#xAD6D;&#xC81C; &#xD611;&#xB825;&#xC758; &#xBD80;&#xC7AC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmamXBccLgPkiZ5aLd91SPa8fvrQwQ3nQiWFx14GUWeLGC/image.png" alt="베네수엘라의 악몽, 더 악화될 수 있는 5가지 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-28T23:40:18.000Z">2018-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2432 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                베네수엘라의 악몽, 더 악화될 수 있는 5가지 이유
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmamXBccLgPkiZ5aLd91SPa8fvrQwQ3nQiWFx14GUWeLGC/image.png" alt=""><br></center>

<blockquote>
<p>&#x201C;&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C; &#xCFE0;&#xB370;&#xD0C0;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xBD80;&#xC815; &#xC120;&#xAC70;&#xB85C; &#xC758;&#xC2EC;&#xB418;&#xB294; 5&#xC6D4; 20&#xC77C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xB9C8;&#xB450;&#xB85C;&#xAC00; &#xC7AC;&#xC120;&#xB41C; &#xC9C0; 2&#xC8FC; &#xB9CC;&#xC778; 6&#xC6D4; 5&#xC77C; &#xD3EC;&#xB9B0; &#xD3F4;&#xB9AC;&#xC2DC;&#xC5D0;&#xC11C; &#xD55C; &#xAE00;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xB41C; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC804; &#xBD80;&#xC2DC; &#xD589;&#xC815;&#xBD80; &#xAD00;&#xB8CC; &#xD638;&#xC138; R. &#xCE74;&#xB974;&#xB370;&#xB098;&#xC2A4;&#xB294; &#xADF8; &#xAE00;&#xC5D0;&#xC11C;&#xB294;, 20&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xC774;&#xC5B4;&#xC838;&#xC628; &#xB3C5;&#xC7AC;&#xC640; &#xB300;&#xADDC;&#xBAA8; &#xACBD;&#xC81C; &#xC2E4;&#xCC45;&#xC774; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xD53C;&#xD574;&#xB97C; &#xC548;&#xACA8;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xB9C8;&#xB450;&#xB85C;&#xB97C; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774; &#xD1A0;&#xB300;&#xB97C; &#xB9C8;&#xB828;&#xD574; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>2015&#xB144; &#xC774;&#xD6C4; &#xAE00;&#xB85C;&#xBC8C; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xCD09;&#xBC1C;&#xB41C; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC5D0; &#xB300;&#xD574; &#xB9C8;&#xB450;&#xB85C;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xB300;&#xC751;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xADF9;&#xC2EC;&#xD55C; &#xC2DD;&#xB8CC;&#xD488;, &#xC758;&#xC57D; &#xBC0F; &#xAE30;&#xD0C0; &#xAE30;&#xBCF8; &#xC0DD;&#xD544;&#xD488; &#xBD80;&#xC871;&#xC744; &#xACAC;&#xB38C; &#xC654;&#xB2E4;. </p>
<p>&#xB9C8;&#xB450;&#xB85C;&#xC758; &#xC7AC;&#xC120;&#xC5D0; &#xB300;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xBC18;&#xC751;&#xC740; &#xCE74;&#xB974;&#xB370;&#xB098;&#xC2A4; &#xAC19;&#xC774; &#xADF9;&#xB2E8;&#xC801;&#xC774;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xAC15;&#xACBD;&#xD558;&#xAE30;&#xB294; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB97C; &#xAC15;&#xD654;&#xD588;&#xB2E4;. &#xBE44;&#xB85D; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xC81C;&#xC7AC;&#xC5D0; &#xD55C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAD6D;&#xAC00; &#xBD95;&#xAD34; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xBAB0;&#xC544;&#xBD99;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xBE44;&#xB09C;&#xACFC; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC704;&#xAE30;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xC2EC;&#xAC01;&#xD55C; &#xC790;&#xAE08;&#xB09C;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC774; &#xBD88;&#xB7C9; &#xC815;&#xAD8C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xAD6D;&#xC81C; &#xAD00;&#xACC4; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2E4;&#xC74C; &#xB2E4;&#xC12F; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xB9C8;&#xB450;&#xB85C;&#xAC00; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<h3 id="1-&#xC790;&#xAE08;"><a href="#1-&#xC790;&#xAE08;" class="headerlink" title="1. &#xC790;&#xAE08;"></a>1. &#xC790;&#xAE08;</h3><p>#<br>&#xB9C8;&#xB450;&#xB85C;&#xB294; 2012&#xB144; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC740; &#xC774;&#xB798;&#xB85C;,  &#xAD6D;&#xC81C; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xACFC; &#xC815;&#xCE58;&#xC801; &#xBD88;&#xC548;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC138;&#xC218;&#xB294; &#xAE09;&#xACA9;&#xD788; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9C8;&#xB450;&#xB85C;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xB9C9;&#xB294;&#xB370; &#xCDA9;&#xBD84;&#xD55C; &#xAD6D;&#xAC00; &#xC790;&#xC6D0;&#xC744; &#xC190;&#xC5D0; &#xC950;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xB144; &#xB3D9;&#xC548; &#xB9C8;&#xB450;&#xB85C;&#xB294; &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xAD70;&#xC778; &#xB300;&#xCD9C;&#xC744; &#xD1B5;&#xD574; &#xB3C8;&#xC73C;&#xB85C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD70;&#xC758; &#xCDA9;&#xC131;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xC7AC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xBAA8;&#xB4E0; &#xC2DD;&#xB8CC;&#xD488;&#xC758; &#xC218;&#xC785;, &#xC0DD;&#xC0B0;, &#xD310;&#xB9E4; &#xBC0F; &#xC720;&#xD1B5;&#xC740; &#xAD6D;&#xBC29;&#xBD80;&#xC5D0;&#xC11C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xC9C1; &#xC7A5;&#xC131; &#xD074;&#xB9AC;&#xBCA0;&#xB974; &#xC54C;&#xCE7C;&#xB77C;&#xB294; &#x201C;&#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xAD76;&#xC8FC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC2DD;&#xB8CC;&#xD488; &#xC554;&#xAC70;&#xB798;&#xAC00; &#xB9C8;&#xC57D; &#xBCF4;&#xB2E4; &#xB354; &#xC218;&#xC775;&#xC131; &#xB192;&#xC740; &#xC0AC;&#xC5C5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xB9C8;&#xB450;&#xB85C;&#xB294; &#xC815;&#xBD80; &#xB0B4;&#xAC01;&#xC5D0; &#xCE5C;&#xBD84;&#xC788;&#xB294; &#xC7A5;&#xC131;&#xB4E4;&#xC744; &#xC784;&#xBA85;&#xD574; &#xC0DD;&#xC874;&#xC758; &#xBC1C;&#xD310;&#xC73C;&#xB85C; &#xC0BC;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; 33&#xAC1C; &#xC815;&#xBD80; &#xBD80;&#xCC98; &#xC911; 9&#xACF3;&#xC744; &#xC774;&#xB4E4;&#xC774; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9C8;&#xB450;&#xB85C; &#xC81C;&#xAC70; &#xACC4;&#xD68D;&#xC744; &#xAFB8;&#xBA84;&#xB358; &#xC6A9;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC625;&#xB418;&#xACE0; &#xACE0;&#xBB38;&#xB2F9;&#xD588;&#xB2E4;.</p>
<h3 id="2-&#xBC18;&#xC778;&#xB3C4;&#xC801;-&#xBC94;&#xC8C4;"><a href="#2-&#xBC18;&#xC778;&#xB3C4;&#xC801;-&#xBC94;&#xC8C4;" class="headerlink" title="2. &#xBC18;&#xC778;&#xB3C4;&#xC801; &#xBC94;&#xC8C4;"></a>2. &#xBC18;&#xC778;&#xB3C4;&#xC801; &#xBC94;&#xC8C4;</h3><p>#<br>&#xBD88;&#xACFC; &#xBA87; &#xB144; &#xC804;&#xB9CC;&#xD574;&#xB3C4;, &#xC218;&#xC2ED;&#xB9CC; &#xBA85;&#xC758; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xC800;&#xD56D; &#xC870;&#xC9C1;&#xC774; &#xB9E4;&#xC77C; &#xC2DC;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xB9C8;&#xB450;&#xB85C; &#xC815;&#xAD8C;&#xC744; &#xC704;&#xD611;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC794;&#xC778;&#xD55C; &#xD0C4;&#xC555; &#xC804;&#xC220; &#xC55E;&#xC5D0;&#xC11C; &#xBB34;&#xB98E;&#xC744; &#xAFC0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC778;&#xAD8C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2014&#xB144;&#xC5D0;&#xC11C; 2017&#xB144; &#xC0AC;&#xC774; &#xACBD;&#xCC30;&#xACFC; &#xC815;&#xBD80;&#xAD70;&#xC5D0; &#xC758;&#xD574; 131&#xBA85;&#xC758; &#xC2DC;&#xC704;&#xC790;&#xB97C; &#xC0B4;&#xD574;&#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmedvPhSwFYNAHaL7ThJZYaitFsdwk3LWBenuV5f4QChV3/image.png" alt=""><br></center>

<p>&#xADF8;&#xB9AC;&#xACE0; 2013&#xB144; &#xC774;&#xB798;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xBCF4;&#xC548;&#xAD70;&#xC740; 12,000&#xBA85;&#xC758; &#xC8FC;&#xBBFC;&#xC744; &#xCCB4;&#xD3EC;&#xD574;, &#xADF8; &#xC911; 8,292&#xBA85;&#xC744; &#xCC98;&#xD615;&#xD588;&#xACE0;, &#xAC70;&#xC758; 300&#xBA85;&#xC744; &#xACE0;&#xBB38;&#xD588;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xBBF8;&#xC8FC;&#xAE30;&#xAD6C;&#xAC00; &#xC784;&#xBA85;&#xD55C; &#xB3C5;&#xB9BD;&#xB41C; &#xAD6D;&#xC81C; &#xC804;&#xBB38;&#xAC00; &#xD328;&#xB110;&#xB4E4;&#xC774; &#xC99D;&#xC778;&#xC758; &#xACF5;&#xCCAD;&#xD68C;&#xB97C; &#xD1A0;&#xB300;&#xB85C; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xC758; &#xD589;&#xB3D9;&#xC744; &#x201C;&#xBC18;&#xC778;&#xB3C4;&#xC801; &#xBC94;&#xC8C4;&#x201D;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#xD5E4;&#xC774;&#xADF8;&#xC758; &#xAD6D;&#xC81C; &#xD615;&#xC0AC; &#xC7AC;&#xD310;&#xC18C;&#xAC00; &#xB9C8;&#xB450;&#xB85C;&#xC758; &#xC815;&#xAD8C;&#xC744; &#xC870;&#xC0AC;&#xD560; &#xAC83;&#xC744; &#xAD8C;&#xACE0;&#xD588;&#xB2E4;. </p>
<p>&#xC720;&#xC5D4; &#xB610;&#xD55C; 6&#xC6D4; &#xC778;&#xAD8C; &#xCE68;&#xD574; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xBE44;&#xC2B7;&#xD55C; &#xAD8C;&#xACE0;&#xC548;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC218;&#xB144;&#xAC04;&#xC758; &#xD3ED;&#xB825;&#xC801; &#xC5B5;&#xC555;&#xC774; &#xC9C4;&#xD589;&#xB428;&#xC5D0; &#xB530;&#xB77C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xD604;&#xC7AC; &#xC800;&#xD56D;&#xC744; &#xB108;&#xBB34; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<h3 id="3-&#xAC70;&#xC138;&#xB41C;-&#xC57C;&#xB2F9;"><a href="#3-&#xAC70;&#xC138;&#xB41C;-&#xC57C;&#xB2F9;" class="headerlink" title="3. &#xAC70;&#xC138;&#xB41C; &#xC57C;&#xB2F9;"></a>3. &#xAC70;&#xC138;&#xB41C; &#xC57C;&#xB2F9;</h3><p>#<br>&#xB9C8;&#xB450;&#xB85C; &#xC815;&#xAD8C;&#xC740; &#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC801; &#xBC18;&#xB300; &#xC138;&#xB825; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xAC70;&#xC138;&#xD588;&#xB2E4;.</p>
<p>2017&#xB144; 8&#xC6D4;, &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xAD6D;&#xBBFC; &#xC758;&#xD68C;(National Assembly)&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xBC15;&#xD0C8;&#xD588;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC785;&#xBC95;&#xBD80;&#xC778; &#xAD6D;&#xD68C;&#xB294; &#xC57C;&#xB2F9;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xB450;&#xB85C;&#xB294; &#xAD6D;&#xD68C;&#xB97C; &#xB300;&#xC2E0;&#xD574; &#xC815;&#xAD8C;&#xC774; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#x201C;&#xC81C;&#xD5CC; &#xC758;&#xD68C;(Constituent Assembly)&#x201D;&#xB85C; &#xB300;&#xCCB4;&#xD588;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC57C;&#xB2F9; &#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC774;&#xB4E4;&#xC744; &#xAC10;&#xC625;&#xC5D0; &#xC7A1;&#xC544;&#xB4E4;&#xC784;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xD68C;&#xB2F9; &#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xB2F9;&#xC120;&#xC744; &#xB3C4;&#xC654;&#xC73C;&#xBA70;, &#xC815;&#xAD8C;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xB3C4;&#xD55C; &#xC5B8;&#xB860;&#xC0AC;&#xB97C; &#xD3D0;&#xAC04;&#xC2DC;&#xCF30;&#xACE0;, &#xC2DD;&#xB8CC;&#xD488;&#xC73C;&#xB85C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xD45C;&#xB97C; &#xC0C0;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC678;&#xAD6D;&#xC758; &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC558;&#xB358; &#xCE5C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xB2E8;&#xCCB4;&#xB4E4;&#xC740; &#xD604;&#xC7AC; &#x2018;2012&#xB144; &#xC790;&#xAE08; &#xC138;&#xD0C1; &#xBC29;&#xC9C0;&#xBC95;&#x2019;&#xC5D0; &#xB530;&#xB77C; &#x201C;&#xD14C;&#xB7EC; &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#x201D; &#xD610;&#xC758;&#xB85C; &#xAE30;&#xC18C;&#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xCE5C;&#xC815;&#xBD80;&#xC801; &#xBC95;&#xB960; &#xC81C;&#xC815;&#xC73C;&#xB85C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC0AC;&#xD68C;&#xAC00; &#xC815;&#xAD8C;&#xC5D0; &#xB300;&#xD56D;&#xD574; &#xC870;&#xC9C1;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC5D0; &#xC7AC;&#xAC08;&#xC744; &#xBB3C;&#xB838;&#xB2E4;. </p>
<h3 id="4-&#xAD11;&#xBC94;&#xC704;&#xD55C;-&#xAD76;&#xC8FC;&#xB9BC;"><a href="#4-&#xAD11;&#xBC94;&#xC704;&#xD55C;-&#xAD76;&#xC8FC;&#xB9BC;" class="headerlink" title="4. &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xAD76;&#xC8FC;&#xB9BC;"></a>4. &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xAD76;&#xC8FC;&#xB9BC;</h3><p>#<br>&#xD604;&#xC7AC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC2DD;&#xB8CC;&#xD488; &#xD488;&#xADC0; &#xC790;&#xCCB4;&#xAC00; &#xD0C4;&#xC555;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xB41C; 2017&#xB144; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;, &#xC2DD;&#xB8CC;&#xD488; &#xBD80;&#xC871; &#xBC0F; &#xB192;&#xC740; &#xBB3C;&#xAC00;&#xB85C; &#xC778;&#xD574;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC; 93%&#xC758; &#xC18C;&#xB4DD; &#xC218;&#xC900;&#xC774; &#xC2DD;&#xB8CC;&#xD488; &#xAC00;&#xACA9;&#xC744; &#xAC10;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. 2015&#xB144; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xB798;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xCCB4;&#xC911;&#xC740; &#xD3C9;&#xADE0; &#xC57D; 9kg &#xAC10;&#xC18C;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xC57D; 2&#xBC31;&#xB9CC; &#xBA85;&#xC758; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xAD76;&#xC8FC;&#xB9BC;&#xACFC; &#xD0C4;&#xC555;&#xC744; &#xD53C;&#xD574; &#xC774;&#xC6C3; &#xCF5C;&#xB86C;&#xBE44;&#xC544;&#xB85C; &#xC774;&#xC8FC;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC57D; 5&#xB9CC; &#xBA85;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xB9DD;&#xBA85;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;. &#xB9E4;&#xC77C; 8&#xBC31;&#xBA85;&#xC758; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xAD6D;&#xACBD;&#xC744; &#xB118;&#xC5B4; &#xBE0C;&#xB77C;&#xC9C8;&#xB85C; &#xAC74;&#xB108;&#xAC00;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB0A8;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xB9E4;&#xC77C; &#xC74C;&#xC2DD;&#xC744; &#xCC3E;&#xB294; &#xB370;&#xB9CC; &#xBA87; &#xC2DC;&#xAC04;&#xC529; &#xBCF4;&#xB0B4;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xAD76;&#xC8FC;&#xB9BC;&#xACFC; &#xC2DD;&#xB8CC;&#xD488;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xB298;&#xC5B4;&#xC120; &#xB05D;&#xBAA8;&#xB97C; &#xB300;&#xC5F4;&#xC744; &#xBCF4;&#xBA74;, &#xC815;&#xCE58;&#xC801; &#xC800;&#xD56D; &#xD3BC;&#xCE60; &#xB9CC;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXyV9RSqF2H8UQPGyTTupnCLXW3LQCFpPSRJQKMnkATB6/image.png" alt=""><br></center>

<h3 id="5-&#xAD6D;&#xC81C;-&#xD611;&#xB825;&#xC758;-&#xBD80;&#xC7AC;"><a href="#5-&#xAD6D;&#xC81C;-&#xD611;&#xB825;&#xC758;-&#xBD80;&#xC7AC;" class="headerlink" title="5. &#xAD6D;&#xC81C; &#xD611;&#xB825;&#xC758; &#xBD80;&#xC7AC;"></a>5. &#xAD6D;&#xC81C; &#xD611;&#xB825;&#xC758; &#xBD80;&#xC7AC;</h3><p>#<br>&#xB9C8;&#xB450;&#xB85C; &#xAC19;&#xC740; &#xC815;&#xBD80;&#xB294; &#xD504;&#xB791;&#xC2A4;&#xCC98;&#xB7FC; &#xC624;&#xB798; &#xC874;&#xC18D;&#xD558;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC5B4;&#xC57C; &#xB9DE;&#xB2E4;. &#xC774;&#xC6C3; &#xB098;&#xB77C;&#xB4E4;&#xACFC; &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC774; &#xBD88;&#xB7C9; &#xC815;&#xAD8C;&#xC5D0; &#xB300;&#xD574; &#xCDA9;&#xBD84;&#xD55C; &#xC678;&#xAD50;&#xC801;, &#xC815;&#xCE58;&#xC801; &#xBC0F; &#xACBD;&#xC81C;&#xC801; &#xC555;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD5C;&#xADFC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xAC00;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;&#xC740; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC815;&#xBD80;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xB098;&#xC544;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30;&#xAC00; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAD6D;&#xC81C;&#xC801; &#xC555;&#xB825;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC870;&#xAC74; &#xD558;&#xC5D0;&#xC11C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xB300;&#xC0C1; &#xAD6D;&#xAC00;&#xAC00; &#xB2E4;&#xB978; &#xAC15;&#xB825;&#xD55C; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774; &#xC5C6;&#xACE0;, &#xAD6D;&#xC81C; &#xACBD;&#xC81C; &#xAD50;&#xB958;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xCEE4;&#xC57C;&#xD55C;&#xB2E4;. &#xB458;&#xC9F8;, &#xC81C;&#xC7AC;&#xAC00; &#xB2E4;&#xAC01;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC704; &#xB450; &#xC870;&#xAC74; &#xBAA8;&#xB450; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xC801;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xBBF8;&#xC8FC;&#xAE30;&#xAD6C;&#xB294; &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xD310;&#xB2E8;&#xD558;&#xC5D0; &#xD68C;&#xC6D0;&#xAD6D;&#xC5D0;&#xC11C; &#xC81C;&#xBA85;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5D0;&#xCF70;&#xB3C4;&#xB974;, &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xBC0F; &#xB2C8;&#xCE74;&#xB77C;&#xACFC; &#xAC19;&#xC774; &#xB9C8;&#xB450;&#xB85C;&#xC640; &#xCE5C;&#xBD84;&#xC774; &#xB3C8;&#xB3C5;&#xD55C; &#xB3C5;&#xC7AC;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC758; &#xBC18;&#xB300;&#xB85C; &#xBB34;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xC8FC;&#xAE30;&#xAD6C;&#xAC00; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xD68C;&#xC6D0;&#xAD6D;&#xC5D0;&#xC11C; &#xC81C;&#xBA85;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD588;&#xB2E4; &#xD574;&#xB3C4;, &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xC758;&#xBBF8; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xBBF8;&#xC8FC;&#xAE30;&#xAD6C;&#xB97C; &#x201C;&#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xD5C8;&#xC218;&#xC544;&#xBE44;&#x201D;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xBBF8; &#xC2A4;&#xC2A4;&#xB85C; &#xD0C8;&#xD1F4;&#xB97C; &#xCC9C;&#xBA85;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC774;&#xC6C3; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC8FC;&#xC694; &#xAD6D;&#xC81C; &#xAE08;&#xC735; &#xD30C;&#xD2B8;&#xB108;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00;  &#xC6D0;&#xC720; &#xCC44;&#xAD74;&#xAD8C; &#xB9E4;&#xC785; &#xBC0F; &#xB300;&#xCD9C; &#xC0C1;&#xD658; &#xAE30;&#xAC04; &#xC5F0;&#xC7A5; &#xB4F1;&#xC73C;&#xB85C; &#xD30C;&#xC0B0; &#xC9C1;&#xC804;&#xC778; &#xB9C8;&#xB450;&#xB85C; &#xC815;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xC2DC;&#xCF1C;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xAC00; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xACE0;&#xB9BD;&#xC2DC;&#xCF1C; &#xC815;&#xAD8C; &#xAD50;&#xCCB4;&#xB97C; &#xAF80;&#xD588;&#xB2E4;&#xBA74;, &#xBE44;&#xBBFC;&#xC8FC;&#xAD6D;&#xAC00;&#xC778; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xB300;&#xD55C; &#xB9C8;&#xB450;&#xB85C;&#xC758; &#xC758;&#xC874;&#xB3C4;&#xB9CC; &#xD0A4;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xBD84;&#xC11D;&#xC774; &#xC218;&#xBC31; &#xB9CC;&#xC758; &#xACE0;&#xD1B5;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xB4E3;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, &#xB9C8;&#xB450;&#xB85C;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xAD6D;&#xB0B4; &#xBC0F; &#xAD6D;&#xC81C; &#xC9C0;&#xC6D0;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xD55C;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xAC00; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xC77C;&#xC740; &#xC694;&#xC6D0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The Conversation, &#x201C;5 reasons why Venezuela&#x2019;s nightmare could get worse&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2acwao-5" target="_blank" rel="noopener">&#x2018;&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC545;&#xBABD;, &#xB354; &#xC545;&#xD654;&#xB420; &#xC218; &#xC788;&#xB294; 5&#xAC00;&#xC9C0; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6bpste-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">행동 편향과 투자 결정에 미치는 영향 (1) - 군중 심리</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2tdlgj/">
                <span class="level-item">주식 시장은 상위 종목에 의해 주도되기 마련</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

