
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국 증시 급락, 어떻게 바라봐야 할까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmciPAyMW9jckTyr1GKien5p6aCq2m2u58U2vNWHUUct86/image.png" alt="미국 증시 급락, 어떻게 바라봐야 할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-12T09:03:18.000Z">2018-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1244 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국 증시 급락, 어떻게 바라봐야 할까?
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C;&#xC640; &#xC624;&#xB298; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD55C; &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xB178;&#xC774;&#xC988;&#xC77C;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xC870;&#xC815;&#xC7A5; &#xB610;&#xD55C; &#xD558;&#xB77D;&#xC7A5;&#xC758; &#xC2DC;&#xC791;&#xC77C;&#xAE4C;&#xC694;? &#xD604;&#xC7AC; 10&#xB144; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC838;&#xC628; &#xC0C1;&#xB300;&#xC801; &#xADF8;&#xB9AC;&#xACE0; &#xC808;&#xB300;&#xC801; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;  &#xC774;&#xBC88; &#xD558;&#xB77D;&#xC740; &#xC544;&#xC8FC; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;&#xB294; &#xC9C0;&#xB09C;&#xC8FC;&#xAE4C;&#xC9C0; &#xADF8;&#xB9AC; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC;(10&#xC6D4; 5&#xC77C;) &#xC885;&#xAC00;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xB54C;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;(Vanguard Total Stock Market ETF; VTI)&#xC740; 14% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xC120;&#xC9C4;&#xAD6D; &#xC99D;&#xC2DC;(Vanguard FTSE Developed Markets ETF; VEA)&#xB294; &#xAC70;&#xC758; &#xD6A1;&#xBCF4;&#xD588;&#xC73C;&#xBA70;, &#xC2E0;&#xD765;&#xAD6D; &#xC99D;&#xC2DC;(Vanguard FTSE Emerging Markets ETF; VWO)&#xB294; &#xC57D; 10% &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 3&#xB144; &#xC774;&#xB3D9;&#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xC774;&#xBC88; &#xAE09;&#xB77D;&#xC744; &#xAC10;&#xC548;&#xD574;&#xB3C4; VTI&#xB294; VEA&#xC640; VWO(&#xAC01;&#xAC01; &#xC5F0;&#xD3C9;&#xADE0; 2.6% &#xBC0F; 1.9%) &#xB300;&#xBE44;  &#xC5EC;&#xC804;&#xD788; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;(&#xC5F0;&#xD3C9;&#xADE0; 11.1%)&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmciPAyMW9jckTyr1GKien5p6aCq2m2u58U2vNWHUUct86/image.png" alt=""></p>
<p>&#xBBF8;&#xAD6D; &#xC99D;&#xAE30; &#xC0C1;&#xC2B9;&#xC774; &#xC8FC;&#xAC00; &#xB41C; &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xB294; &#xC9C0;&#xB09C; 3&#xC6D4; &#xC774;&#xD6C4;&#xB85C; &#xD2B9;&#xD788; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xC678; &#xC99D;&#xC2DC;&#xB294; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2E0;&#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBD88;&#xC77C;&#xCE58;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xB824;&#xB294; &#xC21C;&#xAC04; &#xC774;&#xBC88; &#xAE09;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xC591;&#xC790;&#xC758; &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xAC00; &#xCEE4;&#xC9C8; &#xC218;&#xB294; &#xC788;&#xC5B4;&#xB3C4;, &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xC758; &#xC6D0;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?  &#xBBF8;&#xAD6D;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC774; &#xC8FC;&#xC694;&#xC778;&#xC774;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB85C;&#xB4E0;  &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;&#xC640; &#xD574;&#xC678; &#xC99D;&#xC2DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xD070; &#xACA9;&#xCC28;&#xB85C; &#xBC8C;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xD070; &#xACA9;&#xCC28;&#xB294; &#xC601;&#xC6D0;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>(&#xB108;&#xBB34; &#xADFC;&#xC2DC;&#xC548;&#xC801;&#xC77C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC624;&#xB298; &#xC544;&#xC2DC;&#xC544; &#xC99D;&#xC2DC;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xB4F1; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xACE0;, &#xC720;&#xB7FD; &#xC99D;&#xC2DC;&#xB3C4; &#xC0C1;&#xC2B9; &#xCD9C;&#xBC1C;&#xD55C; &#xBAA8;&#xC2B5;&#xC774; &#xADF8; &#xC99D;&#xAC70;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.) </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xC0C1;&#xC2B9; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0;, &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB300;&#xCCB4;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC758; &#xB454;&#xD654; &#xAE30;&#xBBF8;, &#xC720;&#xAC00; &#xC0C1;&#xC2B9;, &#xB300;&#xCD9C; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9; &#xBC0F; &#xD1B5;&#xD654;&#xB7C9; &#xAC10;&#xC18C;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC138;&#xACC4;&#xD654;&#xC758; &#xD6C4;&#xC9C4;&#xB3C4; &#xD55C;&#xBAAB;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xAE08;&#xB9AC;&#xC758; &#xCD94;&#xAC00; &#xC0C1;&#xC2B9;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;, &#xAE08;&#xC735; &#xC548;&#xC815;&#xC131; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; IMF&#xC758; &#xACBD;&#xACE0;&#xC640; &#xACC4;&#xC18D;&#xB41C;  &#xBB34;&#xC5ED; &#xAE34;&#xC7A5;&#xC774; &#xC99D;&#xC2DC;&#xC5D0; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC99D;&#xC2DC;&#xAC00; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xC811;&#xC5B4;&#xB4E4; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xD310;&#xB2E8;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xACBD;&#xC81C; &#xC218;&#xCE58;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xACE0;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC;&#xAE4C;&#xC9C0; &#xBC1C;&#xD45C;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xBA74;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC704;&#xD5D8;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, 3&#xBD84;&#xAE30; GDP&#xB85C; &#xBCFC; &#xB54C;&#xB3C4; &#xB2E8;&#xAE30;&#xC801; &#xC804;&#xB9DD;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC560;&#xD2C0;&#xB79C;&#xD0C0; &#xC5F0;&#xC900;&#xC758; GDPNow &#xBAA8;&#xB378;(10&#xC6D4; 10&#xC77C; &#xC790;)&#xC740; &#xC9C0;&#xB09C; 9&#xC6D4;&#xAE4C;&#xC9C0; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 4.2%&#xC758; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2E4;&#xC74C; &#xBD84;&#xAE30;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xCD94;&#xC138;&#xB97C; &#xB098;&#xD0C0;&#xB0BC; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB274;&#xC695; &#xC5F0;&#xC900;&#xC758; 3&#xBD84;&#xAE30; &#xC608;&#xC0C1;&#xCE58;(10&#xC6D4; 5&#xC77C; &#xC790;) 2.3%&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB450; &#xC218;&#xCE58; &#xBAA8;&#xB450; &#xC9C0;&#xB09C; 9&#xB144; &#xB3D9;&#xC548;&#xC758; &#xACBD;&#xAE30; &#xD655;&#xC7A5;&#xC774; &#xB2F9;&#xBD84;&#xAC04; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB4B7;&#xBC1B;&#xCE68;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD55C;&#xB2E4;&#xBA74;, &#xC774;&#xBC88; &#xAE09;&#xB77D;&#xC744; &#xD558;&#xB77D;&#xC7A5;&#xC73C;&#xB85C; &#xC811;&#xC5B4;&#xB4DC;&#xB294; &#xC2E0;&#xD638;&#xB85C; &#xBCF4;&#xAE30;&#xBCF4;&#xB2E4;&#xB294;, &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB85C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xACBD;&#xC6B0; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC774; &#xC644;&#xD654;&#xB420; &#xC218;&#xB294; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xACAC;&#xACE0;&#xD55C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xD55C;, &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xC2DC;&#xC5D0;&#xB294; &#xC0C1;&#xC2B9; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC70;&#xC2DC; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD654;&#xD574; &#xB098;&#xAC00;&#xB294;&#xC9C0; &#xC8FC;&#xC2DC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xAC70;&#xC2DC; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;, &#xCD5C;&#xC545;&#xC744; &#xAC00;&#xC815;&#xD558;&#xAE30;&#xB294; &#xC544;&#xC9C1; &#xC2DC;&#xAE30; &#xC0C1;&#xC870;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD94;&#xD6C4; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xAC70;&#xC2DC; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC900;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34; &#xC7A5;&#xAD00; &#xC2A4;&#xD2F0;&#xBE10; &#xBBC0;&#xB204;&#xC2E0;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#x201C;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xC870;&#xC815;&#x201D; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Capital Spectator, &#x201C;Parsing Yesterday&#x2019;s Stock Market Slide&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2rvfzd" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xC99D;&#xC2DC; &#xAE09;&#xB77D;, &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB77C;&#xBD10;&#xC57C; &#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2gd1kk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">악마의 성서 - 코덱스 기가스</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/1926/">
                <span class="level-item">맥켈란 1926은 왜 경매 기록을 경신해 나갈까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

