
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 국경선에 밤이 오다) 3 계속북진하여 김일성과 무초대사의 차를 노획하다.  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="(이대용 장군의 국경선에 밤이 오다) 3 계속북진하여 김일성과 무초대사의 차를 노획하다. ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-24T06:29:36.000Z">2019-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1614 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 국경선에 밤이 오다) 3 계속북진하여 김일성과 무초대사의 차를 노획하다. 
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xCCA8;&#xBCD1;&#xC911;&#xB300;&#xAC00; &#xB418;&#xC5B4; &#xACC4;&#xC18D; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xBB18;&#xD5A5;&#xC0B0; &#xAE30;&#xC2AD;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC5EC; &#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xAC00;&#xB85C; &#xC9C0;&#xB974;&#xB294; &#xC5EC;&#xC6B8;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xCCAD;&#xCCAD;&#xAC15;&#xC744; &#xAC74;&#xB108;&#xB294; &#xC5EC;&#xC6B8;&#xC5D0;&#xB294; &#xC2B9;&#xC6A9;&#xCC28; 22&#xB300;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xCC28;&#xC591; 100&#xC5EC;&#xB300;&#xAC00; &#xBC84;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xC81C; &#xBC0F; &#xC18C;&#xB828;&#xC81C; &#xACE0;&#xAE09; &#xC2B9;&#xC6A9;&#xCC28;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xC18C;&#xB828;&#xC81C; &#xAC00;&#xC2A4;&#xD2B8;&#xB7ED;&#xACFC; &#xBBF8;&#xC81C; &#xC9C0;&#xC5E0;&#xC2DC; &#xAD70;&#xC6A9;&#xCC28;&#xB4F1; &#xAC00;&#xC9C0; &#xAC01;&#xC0C9;&#xC758; &#xC2B9;&#xC6A9;&#xCC28;&#xAC00; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xBC18;&#xCBE4; &#xC9C0;&#xB098;&#xAC00;&#xB2E4;&#xAC00; &#xBBF8;&#xAD70; &#xC804;&#xD22C;&#xAE30;&#xC758; &#xAE30;&#xCD1D;&#xC18C;&#xC0AC;&#xB97C; &#xBC1B;&#xACE0; &#xBB3C;&#xC18D;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xD30C;&#xAD34;&#xB41C; &#xCC28;&#xB4E4;&#xC744; &#xD53C;&#xD574;&#xC11C; &#xC9C0;&#xB098;&#xAC00;&#xB824;&#xB358; &#xCC28;&#xB4E4;&#xC774; &#xC218;&#xC2EC;&#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xB3D9;&#xC774; &#xAEBC;&#xC9C0;&#xAC8C; &#xB418;&#xC790; &#xAF3C;&#xC9DD; &#xB2EC;&#xC2F9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xCAD3;&#xAE30;&#xB358; &#xBD81;&#xD55C;&#xAD70;&#xB4E4;&#xC774; &#xCC28;&#xB4E4;&#xC744; &#xBAA8;&#xB450;&#xBC84;&#xB9AC;&#xACE0; &#xB450;&#xC8FC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40;&#xC0C1;&#xC0AC;&#xC5D0;&#xAC8C; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xBD81;&#xC0C1;&#xC744; &#xD560;&#xD14C;&#xB2C8; &#xACE8;&#xB77C;&#xC11C; &#xB530;&#xB77C; &#xC624;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD558;&#xACE0; &#xAC15;&#xBB3C;&#xC5D0; &#xBE60;&#xC838; &#xAE38;&#xC744; &#xB9C9;&#xACE0; &#xC788;&#xB358; &#xCC28;&#xB7C9;&#xB4E4;&#xC744; &#xBC00;&#xC5B4;&#xB0B4;&#xACE0; &#xB2E4;&#xC2DC; &#xBD81;&#xC9C4;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xADF8; &#xB54C; &#xB178;&#xD68D;&#xD55C; &#xCC28;&#xB4E4;&#xC911;&#xC5D0;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xCC28;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC; &#xBB34;&#xCD78;&#xC758; &#xCC28;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xB4A4;&#xB530;&#xB77C; &#xC624;&#xB358; &#xC81C;6&#xC0AC;&#xB2E8;&#xC758; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xC774; &#xB178;&#xD68D; &#xC790;&#xB3D9;&#xCC28;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC529; &#xB458;&#xC529; &#xAC00;&#xC9C0;&#xACE0; &#xAC14;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC758; &#xCC28;&#xB3C4; &#xB098;&#xC911;&#xC5D0; &#xC774;&#xC2B9;&#xB9CC; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC9C4;&#xACA9;&#xD558;&#xB294; &#xBD81;&#xD55C;&#xAD70; &#xD0F1;&#xD06C; 1&#xB300;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC790;&#xB3D9;&#xCC28; &#xBC31;&#xC5EC;&#xB300; &#xAE30;&#xD0C0; &#xAD70;&#xC218;&#xBB3C;&#xC790;&#xB4E4;&#xC744; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xD3EC;&#xB85C;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xC7A5;&#xAD50;&#xB4E4;&#xACFC; &#xD558;&#xC0AC;&#xAD00;&#xB4E4;&#xB9CC; &#xD6C4;&#xC1A1;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xBA85;&#xC0AC;&#xB4E4;&#xC740; &#xBB34;&#xC7A5;&#xB9CC; &#xD574;&#xC81C;&#xD558;&#xACE0; &#xD070;&#xAE38;&#xC744; &#xB530;&#xB77C; &#xACE0;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xB77C;&#xACE0; &#xC11D;&#xBC29;&#xD588;&#xB2E4;. &#xB178;&#xD68D;&#xD55C; &#xC801;&#xC758; &#xAD8C;&#xCD1D;&#xC740; &#xBAA8;&#xB450; &#xBC30;&#xB0AD;&#xC5D0; &#xB123;&#xC5C8;&#xC73C;&#xB098; &#xC18C;&#xCD1D;&#xC740; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC9C0;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xCD1D;&#xC758; &#xACF5;&#xC774;&#xB97C; &#xBE7C;&#xC11C; &#xB545;&#xC5D0; &#xD30C;&#xBB3B;&#xB358;&#xAC00; &#xB364;&#xBD88;&#xC5D0; &#xBC84;&#xB838;&#xB2E4;. &#xACF5;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xC18C;&#xCD1D;&#xC740; &#xB545;&#xC5D0; &#xD30C;&#xBB3B;&#xB358;&#xAC00; &#xB364;&#xBD88;&#xC18D;&#xC5D0; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xADF8;&#xB0A0; &#xB2A6;&#xAC8C; &#xC219;&#xBA85;&#xC5EC;&#xB300;&#xC0DD; 1&#xBA85;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70; 40&#xC5EC;&#xBA85;&#xC744; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xAE40;&#xC9C0;&#xC6A9; &#xC0C1;&#xC0AC;&#xAC00; &#xBCF4;&#xACE0;&#xD574;&#xC654;&#xB2E4;. &#xAE40;&#xC0C1;&#xC0AC;&#xC758; &#xBCF4;&#xACE0;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xC774;&#xBC88;&#xC5D0; &#xC7A1;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70;&#xB4E4;&#xC740; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xD559;&#xC0DD;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xBD88;&#xC21C;&#xBD84;&#xC790;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xAD6D;&#xAD70;&#xC5D0;&#xAC8C; &#xCAD3;&#xAE30;&#xC5B4; &#xB2EC;&#xC544;&#xB098;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x201C;&#xC800;&#xB7F0; &#xBC14;&#xBCF4;&#xB4E4;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xC5B4;, &#xC774;&#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xB9C8;&#xC8FC; &#xCD1D;&#xC744; &#xC3D8;&#xBA74; &#xB420;&#xD150;&#xB370; &#xC65C; &#xC800;&#xB807;&#xAC8C; &#xB3C4;&#xB9DD;&#xC744;&#xCE60;&#xAE4C;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA70; &#xD328;&#xC8FC;&#xD558;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xCC45;&#xB9DD;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xD48D;&#xBB38;&#xC5EC;&#xC911; 3&#xD559;&#xB144;&#xC778; &#xBC15;&#xD544;&#xC219;&#xACFC; &#xBD81;&#xCCAD;&#xCD9C;&#xC2E0;&#xC758; &#xAE40;&#xBCF5;&#xD76C;&#xAC00; &#xAC00;&#xC7A5; &#xBD88;&#xC21C;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; 15&#xC0B4; 20&#xC0B4; &#xC9DC;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xBC18;&#xD56D;&#xC801;&#xC778; &#xC758;&#xC6A9;&#xAD70;&#xB9CC; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xACFC;&#xB85C; &#xD6C4;&#xC1A1;&#xC870;&#xCE58;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xBD10;&#xC11C; &#xC9C1;&#xC811; &#xC124;&#xB4DD;&#xD574;&#xBCF4;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>10&#xC6D4; 23&#xC77C; &#xC0C8;&#xBCBD; 5&#xC2DC; 20&#xBD84; &#xC8FC;&#xBA39;&#xBC25; &#xD55C;&#xB369;&#xC5B4;&#xB9AC;&#xC5D0; &#xACE0;&#xCD94;&#xC7A5;&#xACFC; &#xB2E8;&#xBB34;&#xC9C0;&#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xC81C; &#xB178;&#xD68D;&#xD55C; &#xC18C;&#xB828;&#xC81C; &#xCD08;&#xCF5C;&#xB9BF;&#xC774; &#xBC30;&#xAE09;&#xB418;&#xC5C8;&#xB2E4;. &#xBC24;&#xD1A8;&#xBAA8;&#xC591;&#xC758; &#xCD08;&#xCF5C;&#xB9BF;&#xC548;&#xC5D0;&#xB294; &#xAFC0;&#xC774; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. 6&#xC2DC; 30&#xBD84;&#xC5D0; &#xC9C4;&#xACA9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD68C;&#xCC9C; &#xB0A8;&#xBC29;&#xACE0;&#xC9C0;&#xC5D0;&#xC11C; &#xC801;&#xACFC; &#xCE58;&#xC5F4;&#xD55C; &#xAD50;&#xC804;&#xC744; &#xD588;&#xB2E4;. &#xC801;&#xC740; &#xBAA8;&#xB450; &#xD6C4;&#xD1F4;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xBD80;&#xC0C1;&#xBCD1;&#xC758; &#xC2E0;&#xC74C;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD80;&#xC0C1;&#xB2F9;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xBE68;&#xB9AC; &#xD6C4;&#xC1A1;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB113;&#xC801;&#xB2E4;&#xB9AC;&#xC5D0; &#xAD00;&#xD1B5;&#xC0C1;&#xC744; &#xC785;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xBCD1;&#xC0AC;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xCE74;&#xB77C;&#xBA5C;&#xC744; &#xC8FC;&#xBA74;&#xC11C; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xACE0;&#xB9C8;&#xC6CC;&#xD588;&#xB2E4;. &#xACE0;&#xD5A5;&#xC774; &#xC5B4;&#xB514;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xD669;&#xD574;&#xB3C4; &#xC2E0;&#xC81C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBD80;&#xBAA8;&#xB2D8;&#xC774; &#xACC4;&#xC2DC;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#x201C;&#xC608;&#x201D;&#xD558;&#xBA74;&#xC11C; &#xB214;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xC6B8;&#xC9C0;&#xB9C8;&#xB77C;, &#xC0C1;&#xCC98;&#xC785;&#xC740;&#xACF3;&#xC774; &#xCE58;&#xB8CC;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xACE7; &#xBD80;&#xBAA8;&#xB2D8;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC704;&#xB85C;&#xD588;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC9C0;&#xC5D0; &#xCD1D;&#xC5D0; &#xB9DE;&#xACE0; &#xB300;&#xD3EC;&#xC5D0; &#xB9DE;&#xC544; &#xD53C;&#xB97C; &#xD1A0;&#xD558;&#xACE0; &#xC8FD;&#xC740; &#xC2DC;&#xCCB4;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xB110;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBD81;&#xD55C; &#xBCD1;&#xC0AC;&#xB4E4;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xAD34;&#xB86D;&#xAC8C; &#xC8FD;&#xC5B4;&#xAC14;&#xB294;&#xC9C0; &#xC950;&#xC5B4; &#xB72F;&#xC740; &#xAC08;&#xB300;&#xB4E4;&#xC744; &#xD55C;&#xC190;&#xC5D0; &#xC950;&#xACE0; &#xD5C8;&#xB9AC;&#xB97C; &#xAD7D;&#xD788;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADC0;&#xC2E0;&#xB3C4; &#xC7A1;&#xC544; &#xC8FD;&#xC77C; &#xAC83; &#xAC19;&#xC774; &#xC6A9;&#xB9F9;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xAE40;&#xAE08;&#xB3D9; &#xC911;&#xC0AC;&#xB3C4; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC11D;&#xC591;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA70; &#xC2AC;&#xD504;&#xAC8C; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xB300;&#xC5D0;&#xC11C; &#xD76C;&#xCC9C;&#xC2DC;&#xB0B4;&#xB85C; &#xB0B4;&#xB824;&#xC640; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC624;&#xC194;&#xAE38;&#xC744; &#xB530;&#xB77C; &#xD76C;&#xCC9C; &#xC2DC;&#xB0B4;&#xB85C; &#xBB35;&#xBB35;&#xD788; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40;&#xC9C0;&#xC6A9; &#xC0C1;&#xC0AC;&#xC758; &#xC9C0;&#xC2DC;&#xB85C; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xBC25;&#xACFC; &#xB41C;&#xC7A5;&#xAD6D;&#xC744; &#xD574; &#xB193;&#xC558;&#xB2E4;. &#xC624;&#xB298;&#xBD80;&#xD130; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xACE0; &#xC544;&#xBC84;&#xC9C0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xC0C9;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xBD80;&#xB974;&#xB77C;&#xACE0; &#xD5C8;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68; &#xAE40;&#xC0C1;&#xC0AC;&#xAC00; &#xC5B4;&#xC81C; &#xCCAD;&#xCC9C;&#xAC15;&#xC5D0;&#xC11C; &#xB178;&#xD68D;&#xD55C; &#xC2B9;&#xC6A9;&#xCC28;&#xB97C; &#xD0C0;&#xBCF4;&#xB77C;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xB2E4;. &#xCFE0;&#xC158;&#xC774; &#xC88B;&#xC740; &#xACE0;&#xAE09; &#xC2B9;&#xC6A9;&#xCC28;&#xC600;&#xB2E4;. &#xD76C;&#xCC9C;&#xC744; &#xB450;&#xBC14;&#xD034; &#xB3CC;&#xACE0; &#xB098;&#xB2C8; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC5F0;&#xB300;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xB2E8;&#xC7A5;&#xC5D0;&#xAC8C; &#xC120;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xCC28;&#xB97C; &#xC0AC;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAE40;&#xC885;&#xC624; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xCC28;&#xB97C; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xB178;&#xD68D;&#xD588;&#xB358; &#xCC28;&#xB294; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC758; &#xCC28;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<hr>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;<br><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzIiwiYSI6WyJpLTEzMiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtbW9uc3RlcnMuY29tLz9yZWY9ZGNsaWNrIiwiaWF0IjoxNTQ4MzExNDQ3LCJleHAiOjE4NjM2NzE0NDd9.AiDRrgzixoRKV5sV70bnywtaY9eJsf05FtPvMbx0dik" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 3 &#xACC4;&#xC18D;&#xBD81;&#xC9C4;&#xD558;&#xC5EC; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC758; &#xCC28;&#xB97C; &#xB178;&#xD68D;&#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/7dex6h-4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 국경선에 밤이 오다) 4. 압록강에 도착하다. </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/24d65n-2/">
                <span class="level-item">(이대용 장군, 국경선에 밤이 오다) 2 연대로 간호사들을 후송하고, 학살당한 미군을 발견하다. </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

