
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/41fstb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcbz4vAt4GvKjs5rQLyg7vo3JCRiMmoJ5bkPtE7fm9wBJ/image.png" alt="유가, 하락 전망과 상승 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-16T11:39:18.000Z">2018-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2300 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/41fstb/">유가, 하락 전망과 상승 전망</a>
            
        </h1>
        <div class="content">
            <p>&#xC720;&#xAC00;&#xAC00; OPEC + (OPEC &#xD68C;&#xC6D0;&#xAD6D; + &#xB7EC;&#xC2DC;&#xC544;)&#xD68C;&#xB2F4; &#xACB0;&#xACFC;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74;&#xC11C; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xD6A1;&#xBCF4;&#xD558;&#xB2E4;, &#xC99D;&#xC0B0;&#xD569;&#xC758; &#xC6B0;&#xB824;&#xC5D0; &#xAE09;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcbz4vAt4GvKjs5rQLyg7vo3JCRiMmoJ5bkPtE7fm9wBJ/image.png" alt=""></p>
<p>&#xC774;&#xBC88; &#xD68C;&#xB2F4; &#xACB0;&#xACFC;&#xB85C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC720;&#xAC00; &#xD5A5;&#xBC29;&#xC774; &#xACB0;&#xC815;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xCD94;&#xC138;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4; &#xAC04;&#xC5D0; &#xC758;&#xACAC;&#xC774; &#xC5C7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmV78VzHZyPEimLGgJxUnrgniSrY8cKSfxuqoXStFmyxgJ/image.png" alt=""><br></center>

<p>&#xADF8;&#xB7FC;, &#xB450; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC804;&#xB9DD;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xD558;&#xB77D;&#xC138;&#xC5D0; &#xBB34;&#xAC00;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xD558;&#xB77D;-&#xC804;&#xB9DD;"><a href="#&#xD558;&#xB77D;-&#xC804;&#xB9DD;" class="headerlink" title="&#xD558;&#xB77D; &#xC804;&#xB9DD;"></a>&#xD558;&#xB77D; &#xC804;&#xB9DD;</h4><p>#<br>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC720;&#xAC00;&#xB294; &#xBC30;&#xB7F4;&#xB2F9; 80&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xD558;&#xB77D;&#xD574; &#xC654;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xC62C;&#xD574; &#xD558;&#xBC18;&#xAE30; OPEC +&#xC758; &#xC99D;&#xC0B0; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xBB34;&#xAC8C;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; OPEC +&#xAC00; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB298;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYyrqkERFsnR8jQcXQAmUxha9BtHkr33rpB8cCdnYzqha/image.png" alt=""></p>
<p><em>&#xD558;&#xC9C0;&#xB9CC; OPEC&#xC640; &#xB7EC;&#xC2DC;&#xC544; &#xB9CC;&#xC774; &#xC720;&#xC77C;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xBA87; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC694;&#xC18C;&#xAC00; &#xB0B4;&#xB144; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC720;&#xAC00;&#xB97C; &#xC5B5;&#xB204;&#xB974;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</em></p>
<p>&#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC62C;&#xD574; &#xCD08;&#xBD80;&#xD130; &#xC77C;&#xAC04; &#xC57D; 80&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xCD94;&#xAC00; &#xC0DD;&#xC0B0;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xD398;&#xB974;&#xBE44;&#xC548; &#xBD84;&#xC9C0;&#xC758; &#xC778;&#xD504;&#xB77C;&#xAC00; &#xC81C;&#xC57D;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC0DD;&#xC0B0;&#xC740; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>EIA&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xB09C; &#xB2EC;&#xBD80;&#xD130; &#xC77C;&#xAC04; 8&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xB354; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   2018&#xB144;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xC77C;&#xD3C9;&#xADE0; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 1,080&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xC9C0;&#xB9CC;, &#xBA48;&#xCD9C; &#xAE30;&#xBBF8;&#xAC00; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. EIA&#xB294; &#xB0B4;&#xB144; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC77C;&#xD3C9;&#xADE0; 1,180&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xAE09;&#xC99D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><em>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, IAE(&#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xAD6C;)&#xB294; &#xC62C;&#xD574; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC77C;&#xAC04; 140&#xB9CC; &#xBC30;&#xB7F4; &#xB354; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xBE44; OPEC&#xC758; &#xC0DD;&#xC0B0;&#xB7C9;(&#xC8FC;&#xB85C; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;) &#xB610;&#xD55C; &#xC77C;&#xAC04; 200&#xB9CC; &#xBC30;&#xB7F4; &#xB354; &#xB298; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</em> &#xB0B4;&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xC218;&#xC694;&#xB294; &#xC77C;&#xAC04; 140&#xB9CC; &#xBC30;&#xB7F4; &#xB354; &#xC99D;&#xAC00;&#xD558;&#xACE0;, &#xBE44; OPEC&#xC758; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC77C;&#xAC04; 170&#xB9CC; &#xBC30;&#xB7F4; &#xB354; &#xB298; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC989;, &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBD80; &#xBE44; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC774; &#xC138;&#xACC4; &#xC218;&#xC694; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD574; &#xB0BC; &#xAC83;&#xC774;&#xB780; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC22B;&#xC790; &#xC790;&#xCCB4;&#xB85C;&#xB3C4; &#xC2EC;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; OPEC +&#xAC00; &#xC99D;&#xC0B0;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xAC04; 100&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xB85C; &#xCD94;&#xAC00;&#xB418;&#xBA74;, &#xB0B4;&#xB144; &#xC2DC;&#xC7A5;&#xC740; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC8C; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. JP &#xBAA8;&#xAC74;&#xC740; &#xB2E4;&#xC74C; &#xAC19;&#xC774; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;2018&#xB144; &#xD558;&#xBC18;&#xAE30;&#xAE4C;&#xC9C0; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xAE34;&#xC7A5;&#xACFC; &#xB300;&#xADDC;&#xBAA8; &#xACF5;&#xAE09; &#xCC28;&#xC9C8; &#xC6B0;&#xB824;&#xB85C; &#xC720;&#xAC00; &#xC0C1;&#xC2B9; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC9C0;&#xB9CC;, &#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xBA74; &#xC644;&#xB9CC;&#xD55C; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;, 2019&#xB144; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xC804;&#xD658;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;</p>
</blockquote>
<p><em>&#xB610;&#xD55C; &#xC218;&#xC694;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB294;&#xB370;, &#xD2B9;&#xD788; &#xCD5C;&#xADFC;&#xC758; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;&#xC785;&#xB2C8;&#xB2E4;</em> (&#xC9C0;&#xB09C; 5&#xC6D4; IEA&#xB294; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xC720;&#xB85C; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xC608;&#xCE21;&#xCE58;&#xB97C; &#xC77C;&#xAC04; 10&#xB9CC; &#xBC30;&#xB7F4; &#xB0AE;&#xCD94;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;).  &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xAE30; &#xB454;&#xD654; &#xAC00;&#xB2A5;&#xC131; &#xB610;&#xD55C; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB97C; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;, &#xD130;&#xD0A4; &#xBC0F; &#xBE0C;&#xB77C;&#xC9C8;&#xC5D0;&#xC11C; &#xD658;&#xC728; &#xAE09;&#xBCC0;&#xB3D9;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xB294; &#xB9C9; IMF&#xC5D0; &#xAD6C;&#xC81C;&#xAE08;&#xC735;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xACE0;, &#xBE0C;&#xB77C;&#xC9C8;&#xC740; &#xC804;&#xAD6D;&#xC801;&#xC778; &#xD30C;&#xC5C5;&#xACFC; &#xB192;&#xC740; &#xC5F0;&#xB8CC;&#xBE44;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC73C;&#xB85C; &#xCC44;&#xBB34; &#xACFC;&#xC911; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBC1B;&#xB294; &#xC555;&#xB825;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD1B5;&#xD654;&#xAC00; &#xB2EC;&#xB7EC;&#xB300;&#xBE44; &#xC57D;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xD2B9;&#xD788; &#xCC44;&#xBB34; &#xBD80;&#xB2F4;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xB4DC;&#xC2DC;&#xB294; &#xC544;&#xB2C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xC778;&#xD574; 2019&#xB144; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 60&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC0C1;&#xC2B9;-&#xC804;&#xB9DD;"><a href="#&#xC0C1;&#xC2B9;-&#xC804;&#xB9DD;" class="headerlink" title="&#xC0C1;&#xC2B9; &#xC804;&#xB9DD;"></a>&#xC0C1;&#xC2B9; &#xC804;&#xB9DD;</h4><p>#<br><em>&#xC720;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC880; &#xB354; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC7AC;&#xACE0;&#xAC00; &#xC774;&#xBBF8; 5&#xB144; &#xD3C9;&#xADE0;&#xCE58;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. OPEC +&#xB294; &#xC9C0;&#xB09C; 18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC5D0; &#xC77C;&#xAC04; 180&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1;&#xC758; &#xACF5;&#xAE09;&#xC744; &#xC904;&#xC5EC; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</em></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC00; &#xC0C1;&#xC2B9; &#xC804;&#xB9DD;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC77C;&#xBD80; &#xC0B0;&#xC720;&#xAD6D;&#xC5D0;&#xC11C; &#xC2EC;&#xAC01;&#xD55C; &#xC0DD;&#xC0B0; &#xAC10;&#xC18C;&#xB97C; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xB85C; &#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xBBF8; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;, &#xC774;&#xBBF8; &#xC62C;&#xD574; &#xC77C;&#xAC04; 35&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC0DD;&#xC0B0;&#xC774; &#xC904;&#xC5B4; &#xB4E4;&#xC5C8;&#xACE0;, &#xAC10;&#xC18C;&#xC138;&#xB294; &#xAC00;&#xC18D;&#xD654; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xB9AC;&#xBE0C;&#xD574;&#xC5D0; &#xC788;&#xB294; PDVSA&#xC758; &#xC815;&#xC720; &#xBC0F; &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC758; &#xC6B4;&#xC601;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xB178;&#xD6C4;&#xD55C; &#xC2DC;&#xC124;&#xC5D0;&#xC11C; &#xCC44;&#xAD74;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC124;&#xBE44; &#xD22C;&#xC790;&#xAC00; &#xBA48;&#xCD94;&#xAE30;  &#xC2DC;&#xC791;&#xD588;&#xACE0;, PDVSA&#xC758; &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC57D;&#xC18D;&#xD55C; &#xCD9C;&#xD558;&#xB7C9;&#xC744; &#xD56D;&#xAD6C;&#xC5D0;&#xC11C; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xC0B0; &#xB610;&#xD55C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC801;&#xC778; &#xC120;&#xC5B8;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC9C0;&#xB09C; 5&#xC6D4;&#xC5D0; &#xC77C;&#xD3C9;&#xADE0; 139&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xC5C8;&#xB358; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC2EC;&#xB9AC;&#xC801; &#xC9C0;&#xC9C0;&#xC120;&#xC778; &#xC77C;&#xAC04; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2E4;&#xAC00;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xBA48;&#xCD9C;&#xC9C0; &#xB204;&#xAC00; &#xC54C;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p><em>&#xD558;&#xC9C0;&#xB9CC; &#xACF5;&#xAE09; &#xCC28;&#xC9C8;&#xC740; &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</em> &#xC774;&#xB780;&#xC758; &#xACBD;&#xC6B0;, &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC;&#xB85C; &#xC778;&#xD574;&#xC77C;&#xAC04; 50&#xB9CC; &#xB0B4;&#xC9C0; 100&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC0DD;&#xC0B0; &#xCC28;&#xCE60;&#xC774; &#xC0DD;&#xACBC;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD55C;&#xD3B8; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9AC;&#xBE44;&#xC544; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xD56D;&#xAD6C; 2&#xACF3;&#xC774; &#xC774;&#xBC88; &#xC8FC; &#xC120;&#xC801;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBA87; &#xB144; &#xC804;, &#xBD88;&#xC548;&#xC815;&#xACFC; &#xB0B4;&#xC804;&#xC73C;&#xB85C; &#xB9AC;&#xBE44;&#xC544;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC77C;&#xAC04; &#xC57D; 100&#xBC30;&#xB7F4; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xB294;&#xB370;, &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; 1&#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xB450; &#xBC30;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB9AC;&#xBE44;&#xC544;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xC0C1;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD574; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xB3C4; &#xC218;&#xCD9C; &#xAC10;&#xC18C;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC8FC;&#xC694; &#xD30C;&#xC774;&#xD504; &#xB77C;&#xC778;&#xC774; &#xD3D0;&#xC1C4;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB85C;&#xC774;&#xD130;&#xC5D0;&#xC11C;&#xB294; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xB7C9;&#xC740; 6&#xC6D4; &#xC77C;&#xAC04; 180&#xB9CC; &#xBC30;&#xB7F4;&#xC5D0;&#xC11C; 7&#xC6D4; 143&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xAE09;&#xAC10;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xC0B0; &#xC6D0;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC740; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><em>OPEC +&#xC5D0;&#xC11C; &#xC99D;&#xC0B0;&#xC744; &#xB2E8;&#xD589;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xAC00;&#xB3D9; &#xC911;&#xB2E8;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC644;&#xB9CC;&#xD55C; &#xC99D;&#xC0B0;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC0DD;&#xC0B0; &#xCC28;&#xC9C8;&#xC774;, &#xD2B9;&#xD788; &#xD55C; &#xAEBC;&#xBC88;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xACBD;&#xC6B0; &#xC644;&#xC804;&#xD788; &#xC0C1;&#xC1C4;&#xB418;&#xC5B4; &#xBC84;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</em></p>
<p><em>&#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 100&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xAE09;&#xC99D;&#xC785;&#xB2C8;&#xB2E4;.</em> &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xC640; &#xAC19;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC774; &#xC608;&#xC0C1;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?</p>
<p>&#xCD5C;&#xC18C;&#xD55C; &#xB0B4;&#xB144; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xD398;&#xB974;&#xBBF8;&#xC548; &#xBD84;&#xC9C0;&#xC758; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xBCD1;&#xBAA9; &#xD604;&#xC0C1;&#xC73C;&#xB85C; &#xC99D;&#xC0B0; &#xCD94;&#xC138;&#xAC00; &#xBA48;&#xCD9C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD398;&#xB974;&#xBBF8;&#xC548; &#xBD84;&#xC9C0;&#xC758; &#xD30C;&#xC774;&#xD504; &#xB77C;&#xC778;&#xC740; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD654;&#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC740; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC774; &#xC608;&#xC0C1;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC5D0; &#xACF5;&#xAE09; &#xBD80;&#xC871; &#xC0C1;&#xD0DC;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>OPEC&#xC758; &#xC5EC;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAF49;&#xCC28;&#xAC8C; &#xB418;&#xBA74; &#xBB38;&#xC81C;&#xB294; &#xB354; &#xC2EC;&#xAC01;&#xD574; &#xC9D1;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC99D;&#xC0B0;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xB294; &#xC5EC;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xD76C;&#xC0DD;&#xC2DC;&#xD0A8; &#xB313;&#xAC00;&#xC774;&#xBA70;, &#xB0B4;&#xB144;&#xC774; &#xB418;&#xBA74; &#xC5EC;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC218;&#xC900;&#xC774; &#xC704;&#xD5D8;&#xD558;&#xAC8C; &#xB0AE;&#xC544;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB2EC; &#xCD08; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xD53C;&#xC5D0;&#xB974; &#xC564;&#xB4C0;&#xB7F0;&#xB4DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC810;&#xC810; &#xB354; &#xD765;&#xBBF8;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xB144;&#xAC04;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB2E4;. &#xC62C;&#xD574; &#xC720;&#xAE30; 100&#xB2EC;&#xB7EC;&#xB97C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xACE0;, 2020&#xB144;~2021&#xB144;&#xC774; &#xB418;&#xBA74; 150&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;^^</p>
<p>&lt;&#xCD9C;&#xCC98;: OilPrice.com, &#x201C;The Bullish And Bearish Case For Oil&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/41fstb" target="_blank" rel="noopener">&#x2018;&#xC720;&#xAC00;, &#xD558;&#xB77D; &#xC804;&#xB9DD;&#xACFC; &#xC0C1;&#xC2B9; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5cwnkl/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfP5rToS3PNZMe9trqzsYGwGX6CzDGw7HbL2Jg5Lip88q/image.png" alt="블록 쌓기 놀이, 아이들의 계산 능력을 향상시키는 것으로 밝혀져..">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-16T08:17:21.000Z">2018-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1185 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5cwnkl/">블록 쌓기 놀이, 아이들의 계산 능력을 향상시키는 것으로 밝혀져..</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmfP5rToS3PNZMe9trqzsYGwGX6CzDGw7HbL2Jg5Lip88q/image.png" alt=""><br></center>

<p>&#xC790;&#xAE30; &#xC544;&#xC774;&#xAC00; &#xACF5;&#xBD80; &#xC798;&#xD558;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBAA8;&#xB4E0; &#xBD80;&#xBAA8;&#xC758; &#xB9C8;&#xC74C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xACC4;&#xAC04; &#xC720;&#xC544; &#xC5F0;&#xAD6C;(Early Childhood Research Quarterly)&#x201D; &#xCD5C;&#xADFC;&#xD638;&#xC5D0; &#xC2E4;&#xB9B0; &#xD37C;&#xB4C0; &#xB300;&#xD559; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB418;&#xACE0; &#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD55C; &#xB180;&#xC774; &#xC911; &#xD558;&#xB098;&#xC778; &#xBE14;&#xB7ED; &#xC313;&#xAE30; &#xB180;&#xC774;&#xAC00; &#xC774;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;Using block play to enhance preschool children&#x2019;s mathematics and executive functioning: A randomized controlled trial&#x201D;</p>
<ul>
<li><a href="https://www.sciencedirect.com/science/article/pii/S0885200618300310?via%3Dihub" target="_blank" rel="noopener">https://www.sciencedirect.com/science/article/pii/S0885200618300310?via%3Dihub</a></li>
</ul>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xAC00; &#xC544;&#xC774;&#xC758; &#xACC4;&#xC0B0; &#xB2A5;&#xB825; &#xBC0F; &#xC9D1;&#xD589; &#xAE30;&#xB2A5; &#xD5A5;&#xC0C1;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1D;&#xD600;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xB97C; &#xD1B5;&#xD574;, &#xACC4;&#xC0B0; &#xB2A5;&#xB825;,&#xC778;&#xC9C0; &#xC720;&#xC5F0;&#xC131; &#xBC0F; &#xC9D1;&#xD589; &#xAE30;&#xB2A5;&#xBA74;&#xC5D0;&#xC11C;, &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xBD80;&#xBAA8;&#xC758; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xD5A5;&#xC0C1;&#xC744; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xBE14;&#xB85D;-&#xC313;&#xAE30;-&#xB180;&#xC774;&#xB294;-&#xC544;&#xC774;&#xB4E4;&#xC758;-&#xD559;&#xC2B5;-&#xC900;&#xBE44;&#xB3C4;&#xB97C;-&#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC;-&#xC218;-&#xC788;&#xC74C;"><a href="#&#xBE14;&#xB85D;-&#xC313;&#xAE30;-&#xB180;&#xC774;&#xB294;-&#xC544;&#xC774;&#xB4E4;&#xC758;-&#xD559;&#xC2B5;-&#xC900;&#xBE44;&#xB3C4;&#xB97C;-&#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC;-&#xC218;-&#xC788;&#xC74C;" class="headerlink" title="&#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xD559;&#xC2B5; &#xC900;&#xBE44;&#xB3C4;&#xB97C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC74C;"></a>&#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xD559;&#xC2B5; &#xC900;&#xBE44;&#xB3C4;&#xB97C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC74C;</h4><p>#<br>&#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xACF5;&#xAC04; &#xAC1C;&#xB150;&#xACFC; &#xBB3C;&#xCCB4;&#xC758; &#xBB3C;&#xB9AC;&#xC801; &#xD2B9;&#xC131;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;. &#xC774; &#xB180;&#xC774;&#xB294; &#xC885;&#xC885; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xACF5;&#xB3D9; &#xD65C;&#xB3D9;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC18C;&#xD1B5;&#xACFC; &#xD611;&#xB3D9;&#xC744; &#xC5F0;&#xC2B5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xB294; &#xC5B4;&#xB978;&#xACFC; &#xD568;&#xAED8; &#xD560; &#xACBD;&#xC6B0; &#xD2B9;&#xD788; &#xB354; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. , </p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC0AC;&#xD68C; &#xACBD;&#xC81C;&#xC801; &#xC218;&#xC900;&#xC774; &#xB2E4;&#xB978; 9&#xAC1C; &#xC720;&#xCE58;&#xC6D0;&#xC5D0;&#xC11C; 6&#xC138;&#xC5D0;&#xC11C; 9&#xC138; &#xC0AC;&#xC774;&#xC758; &#xC544;&#xC774; 59&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC2E4;&#xD5D8;&#xC744; &#xC2E4;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC744; &#xB300;&#xC870;&#xAD70;&#xACFC; &#xC2E4;&#xD5D8;&#xAD70;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xACE0;, &#xC2E4;&#xD5D8; &#xC804;&#xD6C4;&#xC758; &#xACC4;&#xC0B0; &#xB2A5;&#xB825;&#xACFC; &#xC9D1;&#xD589; &#xAE30;&#xB2A5;&#xC744; &#xD3C9;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xD5D8;&#xAD70;&#xC5D0; &#xC18D;&#xD55C; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294;7&#xC8FC;&#xC5D0; &#xAC78;&#xCCD0; 14&#xAC00;&#xC9C0; &#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xB97C; &#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xD5D8;&#xAD70;&#xC758; &#xAC01; &#xADF8;&#xB8F9;&#xB2F9; 3&#xBA85; &#xC774;&#xD558;&#xB97C; &#xCC38;&#xC5EC;&#xC2DC;&#xCF30;&#xC73C;&#xBA70;, 7&#xC8FC; &#xB3D9;&#xC548; &#xAC19;&#xC740; &#xADF8;&#xB8F9;&#xC5D0; &#xC18C;&#xC18D;&#xC2DC;&#xCF30;&#xACE0;, &#xAC10;&#xB3C5;&#xAD00;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xBCF5;&#xC7A1;&#xD55C; &#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xB97C; &#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xD5D8;&#xAD70; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xACC4;&#xC0B0; &#xB2A5;&#xB825;&#xACFC; &#xC9D1;&#xD589; &#xAE30;&#xB2A5;&#xC744; &#xD3C9;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xD45C;&#xBCF8; &#xD06C;&#xAE30;&#xAC00; &#xC791;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xAC00; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xACC4;&#xC0B0; &#xB2A5;&#xB825;&#xACFC; &#xC9D1;&#xD589; &#xAE30;&#xB2A5;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC774; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D; &#xD1B5;&#xACC4; &#xD611;&#xD68C;&#xC758; &#xAD8C;&#xACE0;&#xC5D0; &#xB530;&#xB77C; &#xD6A8;&#xACFC;&#xC758; &#xD06C;&#xAE30;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xBA74;, &#xC591;&#xC790;&#xAC04;&#xC5D0; &#xBD84;&#xBA85;&#xD55C; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xAD6C;&#xC758; &#xC8FC; &#xC800;&#xC790; &#xC0C8;&#xB77C; &#xC288;&#xBBF8;&#xD2B8;&#xB294; &#xCD94;&#xD6C4; &#xD45C;&#xBCF8; &#xD06C;&#xAE30;&#xB97C; &#xB298;&#xB824; &#xAC19;&#xC740; &#xC5F0;&#xAD6C;&#xB97C; &#xBC18;&#xBCF5;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xC758; &#xC9C0;&#xB3C4; &#xB300;&#xC2E0;, &#xBD80;&#xBAA8;&#xB098; &#xC720;&#xCE58;&#xC6D0; &#xAD50;&#xC0AC;&#xC758; &#xC9C0;&#xB3C4; &#xD558;&#xC5D0;&#xC11C;&#xB3C4; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3D9;&#xC77C;&#xD55C; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294;&#xC9C0;&#xB3C4; &#xC2E4;&#xD5D8;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  &#xC288;&#xBBF8;&#xD2B8;&#xB294; &#xD45C;&#xBCF8; &#xD06C;&#xAE30;&#xB97C; &#xB298;&#xB824;&#xB3C4; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xBAA8;&#xB4E0;-&#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C;-&#xAC19;&#xC740;-&#xD6A8;&#xACFC;&#xAC00;-&#xB098;&#xD0C0;&#xB098;&#xB294;-&#xAC83;&#xC740;-&#xC544;&#xB2D8;"><a href="#&#xBAA8;&#xB4E0;-&#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C;-&#xAC19;&#xC740;-&#xD6A8;&#xACFC;&#xAC00;-&#xB098;&#xD0C0;&#xB098;&#xB294;-&#xAC83;&#xC740;-&#xC544;&#xB2D8;" class="headerlink" title="&#xBAA8;&#xB4E0; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D8;"></a>&#xBAA8;&#xB4E0; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D8;</h4><p>#<br>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xBCF4;&#xB2E4; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xACB0;&#xACFC;&#xB294; &#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xAC00; &#xD559;&#xB825;&#xC774; &#xB0AE;&#xC740; &#xBD80;&#xBAA8;&#xC758; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xACC4;&#xC0B0; &#xB2A5;&#xB825;,&#xC778;&#xC9C0; &#xC720;&#xC5F0;&#xC131; &#xBC0F; &#xC9D1;&#xD589; &#xAE30;&#xB2A5;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C;, &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774;  &#x201C;&#xB300;&#xD559; &#xC911;&#xD1F4;&#x201D; &#xC774;&#xD558;&#xC778; &#xBD80;&#xBAA8;&#xC758; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xD5A5;&#xC0C1;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294;, &#xC54C;&#xB824;&#xC9C4; &#xB300;&#xB85C;, &#xBD80;&#xBAA8;&#xC758; &#xC218;&#xC785;&#xBCF4;&#xB2E4; &#xAD50;&#xC721; &#xC218;&#xC900;, &#xD2B9;&#xD788; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xC544;&#xC774;&#xC758; &#xD559;&#xC5C5; &#xC131;&#xCDE8;&#xB3C4;&#xC640; &#xD559;&#xC2B5; &#xC900;&#xBE44;&#xB3C4;&#xC5D0; &#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xBD80;&#xBAA8;&#xC758; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xBD80;&#xBAA8;&#xC758; &#xC544;&#xC774;&#xB4E4; &#xBCF4;&#xB2E4; &#xD559;&#xC2B5; &#xC900;&#xBE44;&#xB3C4;&#xAC00; &#xB354; &#xB0AE;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC720;&#xCE58;&#xC6D0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xC288;&#xBBF8;&#xD2B8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC774; &#xAC19;&#xC740; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xC8FC;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC704;&#xAC00; &#xB0AE;&#xC740; &#xAC00;&#xC815; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xD559;&#xC2B5; &#xC900;&#xBE44;&#xB3C4; &#xBD80;&#xC871;&#xBD84;&#xC744; &#xCC44;&#xC6CC;&#xC904; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;^^</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;The simplest and oldest of toys can be massively helpful to children&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5cwnkl" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D; &#xC313;&#xAE30; &#xB180;&#xC774;, &#xC544;&#xC774;&#xB4E4;&#xC758; &#xACC4;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC838;..&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4pw2gi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYAoVXpUe3e49RKLheJ9wcYYJWPohiLWwYxWsNxvJtuKB/image.png" alt="차트 한 장으로 보는 미-중 무역 전쟁의 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-16T07:07:00.000Z">2018-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 502 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4pw2gi/">차트 한 장으로 보는 미-중 무역 전쟁의 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xAC04;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xB2E4;&#xC2DC; &#xBD88; &#xBD99;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC9C0;&#xB09C; 15&#xC77C; &#xC131;&#xBA85;&#xC744; &#xD1B5;&#xD574;, 500&#xC5B5; &#xB2EC;&#xB7EC;(54&#xC870;1&#xCC9C;250&#xC5B5;&#xC6D0;) &#xC0C1;&#xB2F9;&#xC758; &#xC911;&#xAD6D; &#xC218;&#xC785;&#xD488;&#xC5D0; 25%&#xC758; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD574; &#xC911;&#xAD6D; &#xB610;&#xD55C; &#xB611;&#xAC19;&#xC740; &#xC870;&#xCE58;&#xB85C; &#xB9DE;&#xB300;&#xC751;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xB300;&#xC911;&#xAD6D; &#xBB34;&#xC5ED;&#xC5D0;&#xC11C; &#xC218;&#xB144;&#xAC04; &#xC5C4;&#xCCAD;&#xB09C; &#xC801;&#xC790;&#xB97C; &#xACAA;&#xC5B4; &#xC654;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xAE30; &#xC788;&#xB294; &#xAC00;&#xC804; &#xC81C;&#xD488; &#xAC19;&#xC740; &#xD2B9;&#xC815; &#xC81C;&#xD488;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC19;&#xC740; &#xACA9;&#xCC28;&#xB97C; &#xBE60;&#xB978; &#xC2DC;&#xC77C; &#xC548;&#xC5D0; &#xC904;&#xC774;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xC5B4;&#xCA4C;&#xBA74; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>2017&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548;, &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xAD6D; &#xBB34;&#xC5ED; &#xC801;&#xC790; &#xADDC;&#xBAA8;&#xB294; 3,756&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 412.8&#xC870;&#xC6D0;)&#xC5D0; &#xB2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xC804;&#xC790; &#xC81C;&#xD488; &#xBD80;&#xBB38;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xC740; &#xB18D;&#xC0B0;&#xBB3C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xB300;&#xC911;&#xAD6D; &#xC21C; &#xC218;&#xC785;&#xAD6D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC0B0; &#xD734;&#xB300;&#xC804;&#xD654;&#xC640; TV&#xB294; &#xAD00;&#xC138; &#xBD80;&#xACFC; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmYAoVXpUe3e49RKLheJ9wcYYJWPohiLWwYxWsNxvJtuKB/image.png" alt=""><br>&lt;&#xCD9C;&#xCC98;: Market Watch&gt;<br></center>

<p>&#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC0B0; &#xB300;&#xB450; &#xBC0F; &#xB2E4;&#xB978; &#xB18D;&#xC791;&#xBB3C;&#xC744; &#xC0C1;&#xB2F9;&#xB7C9; &#xC218;&#xC785;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBCF4;&#xC789;&#xC758; &#xD56D;&#xACF5;&#xAE30;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xC218;&#xC694;&#xAC00; &#xB192;&#xC740; &#xC81C;&#xD488;&#xC774;&#xAE30;&#xB3C4;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xBCF4;&#xBCF5;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC138;&#xC728;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xB192;&#xC774;&#xACA0;&#xB2E4;&#xACE0; &#xACF5;&#xC5B8;&#xD588;&#xC9C0;&#xB9CC;, &#xC911;&#xAD6D; &#xB610;&#xD55C; &#xB9DE;&#xB300;&#xC751;&#xC744; &#xB2E4;&#xC9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xC591;&#xB300; &#xACBD;&#xC81C; &#xB300;&#xAD6D; &#xAC04;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xACC4;&#xC18D; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xBA74; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0;&#xB3C4; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4pw2gi" target="_blank" rel="noopener">&#x2018;&#xCC28;&#xD2B8; &#xD55C; &#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC758; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4w86p9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma5AX2sJfdfr8PLjix74oVTfFFFvG68WzBLCGD46HSqDi/image.png" alt="투자자를 망치는 칠면조의 환상">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-15T10:48:51.000Z">2018-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3374 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4w86p9/">투자자를 망치는 칠면조의 환상</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xB204;&#xAC00; &#xC81C;&#xAC8C; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C;&#xC758; &#xADFC; 40&#xB144; &#xACBD;&#xD5D8;&#xC744; &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC124;&#xBA85;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xBB3B;&#xB294;&#xB2E4;&#xBA74; &#xD3C9;&#xC628;&#xD588;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xD560;&#xB9D0;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xACA8;&#xC6B8;&#xC758; &#xCE7C;&#xBC14;&#xB78C;, &#xD3ED;&#xD48D;&#xC6B0;&#xC640; &#xC548;&#xAC1C; &#xB4F1;&#xB3C4; &#xACBD;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC0C1;, &#xC5B4;&#xB5A4; &#xC0AC;&#xACE0;&#xB3C4; &#xB2F9;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xBCC4;&#xD788; &#xD560; &#xB9D0;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC870;&#xB09C;&#xB2F9;&#xD55C; &#xC801;&#xB3C4; &#xC5C6;&#xACE0;, &#xC88C;&#xCD08;&#xB2F9;&#xD55C; &#xC801;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC704;&#xD611;&#xC774;&#xB098; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774; &#xB9D0;&#xC740; &#xD0C0;&#xC774;&#xD0C0;&#xB2C9;&#xD638;&#xC758; E.J. &#xC2A4;&#xBBF8;&#xC2A4; &#xC120;&#xC7A5;&#xC774; &#xD55C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBC30;&#xB294; &#xCC98;&#xB140; &#xD56D;&#xD574;&#xC5D0; &#xB098;&#xC11C;&#xB358; &#xC911;  1912&#xB144; 4&#xC6D4; 15&#xC77C; &#xBD81;&#xB300;&#xC11C;&#xC591;&#xC5D0;&#xC11C; &#xBE59;&#xC0B0;&#xACFC; &#xCDA9;&#xB3CC;&#xD574; &#xCE68;&#xBAB0;&#xD588;&#xACE0;, 2,200&#xBA85; &#xC2B9;&#xAC1D; &#xC911; &#xB2E8; 700&#xBA85; &#xB9CC;&#xC774; &#xAD6C;&#xC870;&#xB418;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; 1,500&#xBA85;&#xC740; &#xBC14;&#xB2E4;&#xC5D0; &#xBE60;&#xC838; &#xC228;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70;&#xC5D0; &#xACBD;&#xD5D8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8;&#xAE4C; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xACBD;&#xD5D8;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC2A4;&#xBBF8;&#xC2A4; &#xC120;&#xC7A5;&#xC740; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xCD08;&#xB798;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xBBF8;&#xC2A4; &#xC120;&#xC7A5;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xBE59;&#xC0B0;&#xACFC;&#xC758; &#xCDA9;&#xB3CC;&#xC744; &#xBBF8;&#xB9AC; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xC55E;&#xB0A0;&#xC740; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xBBF8;&#xB9AC; &#xB300;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD0C0;&#xC774;&#xD0C0;&#xB2C9;&#xD638;&#xC5D0;&#xB294; &#xC2B9;&#xAC1D; 2,200&#xBA85;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xBA85; &#xBCF4;&#xD2B8;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC124;&#xC0C1;&#xAC00;&#xC0C1;&#xC73C;&#xB85C;, &#xC2E4;&#xC81C; &#xC900;&#xBE44;&#xB41C; &#xAD6C;&#xBA85;&#xC815;&#xC758; &#xC218;&#xC6A9; &#xC778;&#xC6D0;&#xC740; 700&#xBA85; &#xBD84; &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD63C;&#xB780; &#xC18D;&#xC5D0;&#xC11C; &#xC5B4;&#xB9B0;&#xC774;&#xC640; &#xC5EC;&#xC131;&#xC744; &#xBA3C;&#xC800; &#xD0DC;&#xC6B0;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAD6C;&#xBA85; &#xBCF4;&#xD2B8;&#xB97C; &#xAF49; &#xCC44;&#xC6B0;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC120;&#xC6D0;&#xB4E4;&#xC740; &#xBE44;&#xC0C1; &#xB300;&#xD53C; &#xACC4;&#xD68D;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC2E4;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB871;&#xD140; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(LTCM)&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB358; &#xC774;&#xB4E4; &#xB610;&#xD55C;, &#xBE44;&#xB85D; &#xAE08;&#xC735; &#xC0B0;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xC0C1;&#xC774;&#xD55C; &#xBD84;&#xC57C;&#xC774;&#xAE34; &#xD574;&#xB3C4;, &#xC2A4;&#xBBF8;&#xC2A4; &#xC120;&#xC7A5;&#xACFC; &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xB418;&#xD480;&#xC774; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. LTCM&#xC758; &#xD300;&#xC740; &#xB450; &#xBA85;&#xC758; &#xB178;&#xBCA8; &#xC218;&#xC0C1;&#xC790; &#xB9C8;&#xC774;&#xB7F0; &#xC204;&#xC988;&#xC640; &#xB85C;&#xBC84;&#xD2B8; &#xBC84;&#xD2BC;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xB9CE;&#xC740; &#xBC15;&#xC0AC;&#xB4E4;&#xACFC; &#xC804;&#xBB38; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>LTCM&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xC218;&#xD559; &#xBAA8;&#xB378;&#xC744; &#xD1B5;&#xD574; &#xB7EC;&#xC2DC;&#xC544; &#xCC44;&#xAD8C; &#xAC00;&#xACA9;&#xC758; &#xB2E8;&#xAE30; &#xC6C0;&#xC9C1;&#xC784; &#xC608;&#xCE21;&#xC744; &#xAF80;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBAA8;&#xB378;&#xC740; &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xACFC;&#xAC70; &#xB7EC;&#xC2DC;&#xC544; &#xCC44;&#xAD8C;&#xC774; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xCC98;&#xD588;&#xB358; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1998&#xB144; 8&#xC6D4; 17&#xC77C; &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xBD80;&#xB294; &#xB514;&#xD3F4;&#xD2B8;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xACE0;, &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xD3C9;&#xAC00; &#xC808;&#xD558;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>LTCM&#xC740; &#xC9C4;&#xC790;&#xAC00; &#xB2E4;&#xC2DC; &#xC911;&#xB9BD; &#xC704;&#xCE58;&#xB85C; &#xB418;&#xB3CC;&#xC544; &#xC62C; &#xAC83;&#xC774;&#xB77C;&#xB294;&#xB370; &#xBCA0;&#xD305;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC9C4;&#xC790;&#xAC00; &#xADF9;&#xB2E8;&#xC5D0; &#xC788;&#xC744; &#xB54C;, &#xC9C4;&#xC790;&#xB97C; &#xBB36;&#xACE0; &#xC788;&#xB358; &#xC904;&#xC774; &#xB04A;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xBBF8;&#xC2A4; &#xC120;&#xC7A5;&#xCC98;&#xB7FC;, LTCM&#xC758; &#xC2E4;&#xC218;&#xB294; &#xD76C;&#xC18C;&#xD55C; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xB54C; LTCM&#xC758; &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC740; 100&#xB300; 1&#xAE4C;&#xC9C0; &#xB192;&#xC544;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC808;&#xB300; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xBE5A;&#xC744; &#xB0C8;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6C;&#xBA85;&#xC815;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xBBF8;&#xC2A4; &#xC120;&#xC7A5;&#xACFC; LTCM&#xC740; &#xB098;&#xC2EC; &#xD0C8;&#xB808;&#xBE0C;&#xAC00; &#xB9D0;&#xD55C; &#x201C;&#xCE60;&#xBA74;&#xC870;&#xC758; &#xD658;&#xC0C1;&#x201D;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD0C8;&#xB808;&#xBE0C;&#xB294; &#x201C;&#xBE14;&#xB799; &#xC2A4;&#xC644;&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQma5AX2sJfdfr8PLjix74oVTfFFFvG68WzBLCGD46HSqDi/image.png" alt=""><br></center>

<blockquote>
<p>&#xCE60;&#xBA74;&#xC870;&#xAC00; &#xD55C; &#xB9C8;&#xB9AC; &#xC788;&#xB2E4;. &#xC8FC;&#xC778;&#xC774; &#xB9E4;&#xC77C; &#xBA39;&#xC774;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;. &#xBA39;&#xC774;&#xB97C; &#xC904; &#xB54C;&#xB9C8;&#xB2E4; &#x2018;&#xCE5C;&#xAD6C;&#x2019;&#xC778; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC885;&#xC774; &#xC21C;&#xC804;&#xD788; &#x2018;&#xB098;&#xB97C; &#xC704;&#xD574;&#xC11C;&#x2019; &#xBA39;&#xC774;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC778;&#xC0DD;&#xC758; &#xBCF4;&#xD3B8;&#xC801; &#xADDC;&#xCE59;&#xC774;&#xB77C;&#xB294; &#xCE60;&#xBA74;&#xC870;&#xC758; &#xBBFF;&#xC74C;&#xC740; &#xD655;&#xACE0;&#xD574;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCD94;&#xC218;&#xAC10;&#xC0AC;&#xC808;&#xC744; &#xC55E;&#xB454; &#xC5B4;&#xB290; &#xC218;&#xC694;&#xC77C; &#xC624;&#xD6C4;, &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC774; &#xC774; &#xCE60;&#xBA74;&#xC870;&#xC5D0;&#xAC8C; &#xB2E5;&#xCE5C;&#xB2E4;. &#xCE60;&#xBA74;&#xC870;&#xB294; &#xBBFF;&#xC74C;&#xC758; &#xC218;&#xC815;&#xC744; &#xAC15;&#xC694;&#xBC1B;&#xB294;&#xB2E4;.&#x200B; (&#xBE14;&#xB799;&#xC2A4;&#xC644; 98&#xCABD;)</p>
</blockquote>
<p>&#xCE60;&#xBA74;&#xC870;&#xB97C; &#xB2ED;&#xC774;&#xB098; &#xC591;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBA39;&#xC774;&#xB97C; &#xBA39;&#xC5EC; &#xD0A4;&#xC6CC;&#xC838; &#xACB0;&#xAD6D; &#xB3C4;&#xC0B4;&#xB85C; &#xB05D;&#xB098;&#xB294; &#xBAA8;&#xB4E0; &#xAC00;&#xCD95;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE60;&#xBA74;&#xC870;&#xB294; &#xB3C4;&#xC0B4;&#xC7A5;&#xC73C;&#xB85C; &#xB04C;&#xB824;&#xAC00;&#xAE30; &#xC9C1;&#xC804;&#xAE4C;&#xC9C0;, &#xC8FC;&#xC778;&#xC774; &#xB098;&#xB97C; &#xC0AC;&#xB791;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xAE30; &#xC0B6;&#xC740; &#xC544;&#xC8FC; &#xD3C9;&#xC628;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCE60;&#xBA74;&#xC870;&#xB294; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808;&#xC744; &#xBAB0;&#xB790;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xCE60;&#xBA74;&#xC870;&#xC758; &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC55E;&#xB0A0;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xB54C;&#xB3C4; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808;&#xC744; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE60;&#xBA74;&#xC870;&#xB294; &#xBE14;&#xB799;&#xC2A4;&#xC644; &#xC0AC;&#xAC74;, &#xC989; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xC678;&#xC801;&#xC774;&#xC5B4;&#xC11C; &#xBC1C;&#xC0DD;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xCDA9;&#xACA9;&#xACFC; &#xD30C;&#xAE09;&#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC624;&#xB294; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xB180;&#xB77C; &#xB098;&#xAC00;&#xB5A8;&#xC5B4;&#xC9C4; &#xC774;&#xB4E4;&#xC744; &#xBE44;&#xC720;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE59;&#xC0B0;&#xC5D0; &#xBD80;&#xB52A;&#xD78C; &#xAC83;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xCC44;&#xAD8C; &#xB514;&#xD3F4;&#xD2B8;&#xAC00; &#xBC14;&#xB85C; &#xBE14;&#xB799;&#xC2A4;&#xC644; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE60;&#xBA74;&#xC870;&#xCC98;&#xB7FC; &#xC6B0;&#xB9AC;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0; &#xB300;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xC815;&#xBCF4;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC774; &#xCD95;&#xC801;&#xD574; &#xB193;&#xC558;&#xB294;&#xC9C0;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC5B4;&#xB5A4; &#xC77C;&#xC774; 100% &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xAC70;&#xB098; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC808;&#xB300; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4;, &#xCE60;&#xBA74;&#xC870;&#xC758; &#xD658;&#xC0C1;&#xC740; &#xC544;&#xB9C8; &#xCE60;&#xBA74;&#xC870;&#xBCF4;&#xB2E4; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB354; &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. 2008&#xB144;&#xC758; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB294; &#xC8FC;&#xB85C; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB110;&#xB9AC; &#xD37C;&#xC9C4; &#xCE60;&#xBA74;&#xC870; &#xD658;&#xC0C1;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB974;&#xD2B8; &#xAC70;&#xAC70;&#xB80C;&#xCC98;&#xB294; &#x201C;Risk Savvy(&#xBC88;&#xC5ED;&#xC11C;: &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xC774; &#xB2F5;&#xC774;&#xB2E4;)&#x201D;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC7AC;&#xC559;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD55C;  &#xCE60;&#xBA74;&#xC870;&#xC640; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC804;&#xBB38;&#xAC00;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC774; &#xC788;&#xB2E4;.  &#xB458; &#xBAA8;&#xB450; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xC11C;&#xC11C;&#xD788; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xB294; &#xC7AC;&#xC559;&#xC740; &#xB0B4;&#xB2E4;&#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xBAA8;&#xB378;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCE60;&#xBA74;&#xC870;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xD5D8; &#xCD94;&#xC815;&#xCE58;&#xB294; &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130; &#xBC0F; &#xBAA9;&#xC801;&#xC5D0; &#xC788;&#xC5B4; &#xD6C4;&#xC18D; &#xADDC;&#xCE59;(similar in spirit to)&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xB378; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC2B9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC704;&#xD5D8;&#xC740; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xB2E4;. &#xC548;&#xC815;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB3C4;&#xB294; &#xC11C;&#xBE0C; &#xD504;&#xB77C;&#xC784; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC9C1;&#xC804; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB2E4;. </p>
<p>2008&#xB144; 3&#xC6D4; &#xB9D0;, &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00; &#xD5E8;&#xB9AC; &#xD3F4;&#xC2A8;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xAE08;&#xC735; &#xAE30;&#xAD00;, &#xC740;&#xD589; &#xBC0F; &#xD22C;&#xC790; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xAC15;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC740; &#xD0C4;&#xB825;&#xC801;&#xC774;&#xBA70;, &#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0;, &#xC720;&#xC5F0;&#xC131;&#xC774; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xACBD;&#xC81C; &#xC804;&#xCCB4;&#xAC00; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. &#xD3F4;&#xC2A8;&#xC758; &#xBBFF;&#xC74C;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB354; &#xC704;&#xD5D8; &#xBAA8;&#xB378;&#xC740; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xCE60;&#xBA74;&#xC870;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xAC70;&#xD488;&#xC758; &#xADDC;&#xBAA8;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC720;&#xC77C;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC774;&#xB77C;&#xBA74;, &#xC740;&#xD589;&#xB4E4;&#xC740; &#xB3C4;&#xC0B4;&#xB418;&#xC9C0; &#xC54A;&#xACE0;, &#xB0A9;&#xC138;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xAD6C;&#xC81C;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC704;&#xD5D8; &#xCE21;&#xC815; &#xBAA8;&#xB378;&#xB4E4;&#xC774; &#xD655;&#xC2E4;&#xC131;&#xC774;&#xB780; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xC7AC;&#xC559;&#xC744; &#xB9C9;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC624;&#xD788;&#xB824; &#xB354; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xAC15;&#xD0C0;&#xD55C;&#xC9C0;&#xB3C4; &#xBC8C;&#xC368; 10&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD22C;&#xC790; &#xB300;&#xC911; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; 2008&#xB144; &#xC774;&#xD6C4;&#xC5D0; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD55C; &#xC774;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xACBD;&#xD5D8;&#xC740; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xACBD;&#xD5D8;&#xD55C; &#xC774;&#xB4E4;&#xC870;&#xCC28; &#xC774;&#xC81C;&#xB294; &#xD76C;&#xBBF8;&#xD55C; &#xAE30;&#xC5B5;&#xC73C;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xBC88; &#xB204;&#xAD70;&#xAC00; &#xACBD;&#xC81C; &#xB274;&#xC2A4;&#xC5D0; &#xB098;&#xC640; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC77C;&#xB3C4; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAC70;&#xB4E0;, &#xCE60;&#xBA74;&#xC870;&#xAC00; &#xD138;&#xC744; &#xBF51;&#xD788;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE45; &#xB370;&#xC774;&#xD130;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC774; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE45; &#xB370;&#xC774;&#xD130;&#xB294; &#xD655;&#xC2E4;&#xC131;&#xC774;&#xB77C;&#xB294; &#xD658;&#xC0C1;&#xC744; &#xAC16;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90D;&#xB2C8;&#xB2E4;. &#xC815;&#xAD50;&#xD55C; &#xCEF4;&#xD4E8;&#xD130;&#xC640; AI&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD574;,&#xD398;&#xD0C0; &#xBC14;&#xC774;&#xD2B8; &#xAE09; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD658;&#xC0C1; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xACC4; &#xD559;&#xC2B5;, &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xC0AC;&#xC801; &#xB370;&#xC774;&#xD130; &#xBC0F; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xD1B5;&#xD574; &#xC778;&#xB958;&#xC758; &#xB09C;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0; &#xC5C6;&#xC774; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xD1B5;&#xCC30;&#xC744; &#xC5BB;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xADF8;&#xB7F4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB610;&#xD55C; &#xC6B0;&#xB9AC;&#xB97C; &#xBB34;&#xC0AC;&#xC548;&#xC77C;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC704;&#xD5D8; &#xB2E4;&#xC2A4;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D;, &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xAC1D;&#xAD00;&#xC801; &#xC704;&#xD5D8;&#xACFC; &#xC8FC;&#xAD00;&#xC801; &#xC704;&#xD5D8;&#xC744; &#xAD6C;&#xBCC4;&#xD558;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC548;&#xC804; &#xBCA8;&#xD2B8;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC5EC;&#xC8FC;&#xC9C0;&#xB9CC;, &#xC6B4;&#xC804;&#xC790;&#xAC00; &#xB354; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xC6B4;&#xC804;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xACE0;&#xB97C; &#xC720;&#xBC1C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xD68C;&#xC7A5;  &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; 1998&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC7A5;&#xB798;&#xC758; &#xC77C;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC; &#xACB0;&#xC810;&#xC774;&#xACE0;, &#xC774; &#xB54C;&#xBB38;&#xC5D0; &#xC7AC;&#xC815;&#xC801; &#xACE4;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.  &#xB610;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC694;&#xC778; &#xC911; &#xD558;&#xB098;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xACFC; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xD63C;&#xB3D9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xB9CE;&#xC740; &#xC88C;&#xC808;&#xC744; &#xACAA;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xC9C0;&#xB178;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC704;&#xD5D8;&#xC744; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xC9C0;&#xB178;&#xC5D0;&#xC11C;&#xB294; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC2E4; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xB2A5;&#xD55C; &#xACB0;&#xACFC;&#xC758; &#xD655;&#xB960;&#xB3C4; &#xBD88;&#xD655;&#xC2E4;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xB2A5;&#xD55C; &#xACB0;&#xACFC;&#xC758; &#xBC94;&#xC704;&#xB3C4; &#xBD88;&#xD655;&#xC2E4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xC5B4;&#xB9B4;&#xC801; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xACBD;&#xC8FC;&#xB9C8; &#xD55C; &#xB9C8;&#xB9AC;&#xC5D0; &#xC804; &#xC7AC;&#xC0B0;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;&#xAC00; &#xB9DD;&#xD55C; &#xB3C4;&#xBC15;&#xC0AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824; &#xC8FC;&#xC2DC;&#xACE4; &#xD588;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0; &#xADF8;&#xB294; &#xACBD;&#xC8FC;&#xB9C8;&#xAC00; &#xD55C; &#xB9C8;&#xB9AC;&#xB9CC; &#xCD9C;&#xC804;&#xD558;&#xB294; &#xACBD;&#xB9C8;&#xC5D0; &#xB300;&#xD574; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6D4;&#xC138;&#xB97C; &#xB0BC; &#xB3C8;&#xC73C;&#xB85C; &#xB0B4;&#xAE30;&#xB97C; &#xD588;&#xB294;&#xB370;, &#xADF8; &#xACBD;&#xC8FC;&#xB9C8;&#xB294; &#xD2B8;&#xB799;&#xC744; &#xC808;&#xBC18;&#xCBE4; &#xB3CC;&#xB354;&#xB2C8; &#xAC11;&#xC790;&#xAE30; &#xB2F4;&#xC7A5; &#xB108;&#xBA38;&#xB85C; &#xB2EC;&#xC544;&#xB098; &#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC138;&#xC0C1;&#xC5D0; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC774;&#xB780; &#xC5C6;&#xACE0;, &#xB354; &#xB098;&#xC740; &#xBCA0;&#xD305;&#xACFC; &#xB354; &#xB098;&#xC05C; &#xBCA0;&#xD305;&#xB9CC; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC798;&#xBABB;&#xB41C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xD53C;&#xD130; &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC740; &#x201C;Against the Gods(&#xBC88;&#xC5ED;&#xC11C;: &#xB9AC;&#xC2A4;&#xD06C;)&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xACFC;&#xAC70;&#xB294; &#xC57C;&#xC0DD;&#xB3D9;&#xBB3C;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xC5B8;&#xC81C; &#xB6F0;&#xCCD0;&#xB098;&#xC62C;&#xC9C0; &#xC54C;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC804;&#xC7C1;, &#xACBD;&#xAE30;&#xCE68;&#xCCB4;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xACFC; &#xBD95;&#xAD34;, &#xC778;&#xC885;&#xD559;&#xC0B4;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE4; &#xD588;&#xC9C0;&#xB9CC;, &#xD56D;&#xC0C1; &#xAC11;&#xC790;&#xAE30; &#xCC3E;&#xC544;&#xC654;&#xB2E4;&#x2026; &#xC774;&#xB7F0; &#xC0AC;&#xAC74; &#xC790;&#xCCB4;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xAD50;&#xD55C; &#xC815;&#xB7C9;&#xC801; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xB3C4;&#xAD6C;&#xB85C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B0;&#xB9AC; &#xC548;&#xC5D0; &#xB0B4;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC740;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC0C1;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBC0D;&#xD560; &#xC218; &#xC788;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;?</p>
<p>&#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC785;&#xB825;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xB370;&#xC774;&#xD130;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xCC28;&#xC6A9;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB17C;&#xB9AC;&#xC758; &#xB36A;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xB2E4;. &#xC2E4;&#xC0DD;&#xD65C;&#xC758; &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130;&#xB294; &#xD655;&#xB960; &#xBC95;&#xCE59;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xB3C5;&#xB9BD;&#xB41C; &#xC0AC;&#xAC74;&#xC758; &#xC9D1;&#xD569;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC5F0;&#xC18D;&#xB41C; &#xC0AC;&#xAC74;&#xB4E4;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xACBD;&#xC81C;&#xC640; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xAC1C;&#xBCC4;&#xC801;&#xC774;&#xACE0; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xBD84;&#xC0B0;&#xB41C; &#xC22B;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E8; &#xD558;&#xB098;&#xC758; &#xC0D8;&#xD50C;&#xB9CC; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p>&#xBE44;&#xB85D; &#xB9CE;&#xC740; &#xACBD;&#xC81C; &#xBC0F; &#xAE08;&#xC735; &#xBCC0;&#xC218;&#xB4E4;&#xC774; &#xC885;&#xD615; &#xACE1;&#xC120;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xBD84;&#xD3EC; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0;&#xB9CC;, &#xC644;&#xBCBD;&#xD55C; &#xADF8;&#xB9BC;&#xC774;&#xB9AC;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC9C4;&#xB9AC;&#xC640; &#xB2EE;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C4;&#xB9AC;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.  &#xADF9;&#xB2E8;&#xC801;&#xC774;&#xACE0; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xACF3;&#xC5D0; &#xC57C;&#xC0DD; &#xB3D9;&#xBB3C;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xC640; &#xAC19;&#xC774; &#xCE60;&#xBA74;&#xC870;&#xC758; &#xD658;&#xC0C1;&#xC5D0; &#xB2F4;&#xAE34; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC740; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xD45C;&#xD604;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xBE44;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC74; &#xCCD0;&#xC8FC;&#xC9C0; &#xC54A;&#xC544;. &#xBC29;&#xC8FC;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;&#xBA74; &#xCCD0;&#xC8FC;&#xACA0;&#xC9C0;&#xB9CC;.</p>
</blockquote>
<p>&#xC608;&#xC0C1;&#xB9CC; &#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xD589;&#xB3D9;&#xC5D0; &#xC62E;&#xAE30;&#xB77C;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!!</p>
<p>&lt;&#xCD9C;&#xCC98;: SAFAL NIVESHAK, &#x201C;The Turkey Illusion&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4w86p9" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB97C; &#xB9DD;&#xCE58;&#xB294; &#xCE60;&#xBA74;&#xC870;&#xC758; &#xD658;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ed3kb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQPxFHFMhSdF6Mxhw7KZyPGNKdqyWeTWYb5K4dnZdjqhF/image.png" alt="테더는 비트코인 가격 조작에 이용된 게 아니다. - 놀란 바우엘레(코인데스크)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-15T05:11:03.000Z">2018-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 827 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ed3kb/">테더는 비트코인 가격 조작에 이용된 게 아니다. - 놀란 바우엘레(코인데스크)</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xD14D;&#xC0AC;&#xC2A4; &#xB300;&#xD559; &#xC874; &#xADF8;&#xB9AC;&#xD540; &#xAD50;&#xC218;&#xB294; &#xD64D;&#xCF69; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xB97C; &#xD1B5;&#xD55C; &#xD14C;&#xB354;&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xC601;&#xAD6D; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xAD00;&#xB828;&#xAE30;&#xC0AC;&gt;<br><a href="https://ftalphaville.ft.com/2018/06/13/1528904202000/Has-bitcoin-come-to-the-end-of-its-Tether-/" target="_blank" rel="noopener">https://ftalphaville.ft.com/2018/06/13/1528904202000/Has-bitcoin-come-to-the-end-of-its-Tether-/</a><br><img src="https://cdn.steemitimages.com/DQmQPxFHFMhSdF6Mxhw7KZyPGNKdqyWeTWYb5K4dnZdjqhF/image.png" alt=""></p>
<p>&#xC774;&#xC5D0; &#xB300;&#xD574; &#xBC38;&#xB958;&#xC6CC;&#xD06C;&#xB294; &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC758; &#xC5F0;&#xAD6C; &#xCC45;&#xC784;&#xC790; &#xB180;&#xB780; &#xBC14;&#xC6B0;&#xC5D8;&#xB808;&#xAC00; &#xC758;&#xACAC;&#xC744; &#xC2E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC14;&#xC6B0;&#xC5D8;&#xB808;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACF5;&#xAC04;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD3B8;&#xACAC;&#xC5C6;&#xB294; &#xB17C;&#xC870;&#xB97C; &#xBCF4;&#xACE0;&#xC11C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB9AC;&#xD3EC;&#xD2B8;&#xC758; &#xBC1C;&#xD589;&#xC778;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.valuewalk.com/2018/06/coindesk-responds-to-reports-of-bitcoin-price-manipulation/" target="_blank" rel="noopener">https://www.valuewalk.com/2018/06/coindesk-responds-to-reports-of-bitcoin-price-manipulation/</a></li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmY3AKHXpnYMJZfJM92VbdkKg2EAnKk7A1ow8C8cQKvrgN/image.png" alt=""><br></center>

<p>&#xB180;&#xB780; &#xBC14;&#xC6B0;&#xC5D8;&#xB808;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xB192;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC804; &#xC138;&#xACC4; &#xC18C;&#xC561; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD574; &#xC654;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xD14C;&#xB354;&#xB85C; &#xAC08;&#xC544;&#xD0C0;,  &#x2018;&#xB2EC;&#xB7EC;&#x2019; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC9C0;&#xC758; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xBC14;&#xB2E5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xD14C;&#xB354;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9;&#xC744; &#xB354; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xD558;&#xB77D; &#xD6C4;, &#xD14C;&#xB354;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9E4;&#xC218;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xADF8;&#xB9AC;&#xD540; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C;&#xB294; &#xB9DE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC0C8;&#xB85C;&#xC6B4; &#xB274;&#xC2A4; &#xAC70;&#xB9AC;&#xB294; &#xC544;&#xB2CC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xD328;&#xD134; &#xC778;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xD14C;&#xB354;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xC694; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9E4;&#xC218;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xACB0;&#xB860;&#xC9D3;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xACB0;&#xB860;&#xC740; &#xD2C0;&#xB838;&#xB2E4;. </p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC774; &#xD328;&#xD134; &#xC778;&#xC2DD; &#xBC29;&#xBC95;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xC5C4;&#xACA9;&#xD558;&#xBA70;, &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD1B5;&#xC81C;&#xB418;&#xACE0; &#xC131;&#xC219;&#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xC561; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xBB34;&#xB300;&#xC774;&#xBA70;, &#xC720;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC790;&#xC0B0;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xACE0;, &#xADDC;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBC29;&#xBC95;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xACB0;&#xB860; &#xB610;&#xD55C; &#xC4F8;&#xBAA8; &#xC5C6;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xD14C;&#xB354;&#xB294; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB41C; &#xAC83;&#xC774;&#xC9C0;, &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC744; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC989;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC7A3;&#xB300;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB780; &#xBB34;&#xB9AC;&#xC774;&#xBA70;, &#xD14C;&#xB354;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xB04C;&#xC5B4; &#xC62C;&#xB838;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xBAA8;&#xB974;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC5B4;&#xB5A0;&#xC2E0;&#xAC00;&#xC694;?</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ed3kb" target="_blank" rel="noopener">&#x2018;&#xD14C;&#xB354;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC5D0; &#xC774;&#xC6A9;&#xB41C; &#xAC8C; &#xC544;&#xB2C8;&#xB2E4;. - &#xB180;&#xB780; &#xBC14;&#xC6B0;&#xC5D8;&#xB808;(&#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/72eokt-20/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTSUAj8oAFG8XLosDwSTbewzsBFE9imRhXso86Fbo1p8D/image.png" alt="투자자가 알아야 할 20가지 통계 수치 - 뱅크 오브 아메리카">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-15T01:01:33.000Z">2018-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1344 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/72eokt-20/">투자자가 알아야 할 20가지 통계 수치 - 뱅크 오브 아메리카</a>
            
        </h1>
        <div class="content">
            <p>&#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;(BofA)&#xC758; CIO &#xB9C8;&#xC774;&#xD074; &#xD558;&#xD2B8;&#xB137;&#xC774; &#x201C;&#xD22C;&#xC790;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xC5EC;&#xD589;&#xD558;&#xB294; &#xD788;&#xCE58;&#xD558;&#xC774;&#xCEE4;&#xB97C; &#xC704;&#xD55C; &#xC548;&#xB0B4;&#xC11C;(The Hitchhiker&#x2019;s Guide to the Investment Universe)&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTSUAj8oAFG8XLosDwSTbewzsBFE9imRhXso86Fbo1p8D/image.png" alt=""></p>
<p>&#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xCD1D; 42&#xAC1C;&#xC758; &#xCC28;&#xD2B8;&#xC640; &#xD45C;&#xB97C; &#xD1B5;&#xD574;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xAC01;&#xC885; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xAC1C;&#xC778; &#xBC0F; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD; &amp; &#xCC44;&#xAD8C; &#xC138;&#xACC4;&#xC758; &#xADDC;&#xBAA8;, &#xAD6C;&#xC131;, &#xC131;&#xACFC;, &#xC704;&#xD5D8;, &#xC790;&#xAE08; &#xD750;&#xB984;, &#xC218;&#xC775;&#xB960; &#xBC0F; &#xBC38;&#xB958;&#xC5D0;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xC785;&#xBB38;&#xC11C;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC911; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD560; 20&#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xD56D;&#xC744; &#xACE8;&#xB77C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="1-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC790;&#xC0B0;&#xC740;-180&#xC870;-&#xB2EC;&#xB7EC;&#xB85C;-&#xC138;&#xACC4;-GDP&#xC758;-226-&#xC218;&#xC900;&#xC73C;&#xB85C;-&#xC0AC;&#xC0C1;-&#xCD5C;&#xACE0;&#xCE58;&#xB97C;-&#xAE30;&#xB85D;&#xD558;&#xACE0;-&#xC788;&#xB2E4;-&#xADF8;&#xAC04;-&#xBCC0;&#xD654;&#xB97C;-&#xBCF4;&#xBA74;-1990&#xB144;-23&#xC870;-&#xB2EC;&#xB7EC;-2000&#xB144;-64&#xC870;-&#xB2EC;&#xB7EC;-2010&#xB144;-139&#xC870;-&#xB2EC;&#xB7EC;&#xB97C;-&#xAE30;&#xB85D;&#xD574;-&#xC654;&#xB2E4;"><a href="#1-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC790;&#xC0B0;&#xC740;-180&#xC870;-&#xB2EC;&#xB7EC;&#xB85C;-&#xC138;&#xACC4;-GDP&#xC758;-226-&#xC218;&#xC900;&#xC73C;&#xB85C;-&#xC0AC;&#xC0C1;-&#xCD5C;&#xACE0;&#xCE58;&#xB97C;-&#xAE30;&#xB85D;&#xD558;&#xACE0;-&#xC788;&#xB2E4;-&#xADF8;&#xAC04;-&#xBCC0;&#xD654;&#xB97C;-&#xBCF4;&#xBA74;-1990&#xB144;-23&#xC870;-&#xB2EC;&#xB7EC;-2000&#xB144;-64&#xC870;-&#xB2EC;&#xB7EC;-2010&#xB144;-139&#xC870;-&#xB2EC;&#xB7EC;&#xB97C;-&#xAE30;&#xB85D;&#xD574;-&#xC654;&#xB2E4;" class="headerlink" title="1. &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC740; 180&#xC870; &#xB2EC;&#xB7EC;&#xB85C;, &#xC138;&#xACC4; GDP&#xC758; 226% &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC04; &#xBCC0;&#xD654;&#xB97C; &#xBCF4;&#xBA74;, 1990&#xB144; 23&#xC870; &#xB2EC;&#xB7EC;, 2000&#xB144; 64&#xC870; &#xB2EC;&#xB7EC;, 2010&#xB144; 139&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD574; &#xC654;&#xB2E4;."></a>1. &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC740; 180&#xC870; &#xB2EC;&#xB7EC;&#xB85C;, &#xC138;&#xACC4; GDP&#xC758; 226% &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC04; &#xBCC0;&#xD654;&#xB97C; &#xBCF4;&#xBA74;, 1990&#xB144; 23&#xC870; &#xB2EC;&#xB7EC;, 2000&#xB144; 64&#xC870; &#xB2EC;&#xB7EC;, 2010&#xB144; 139&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD574; &#xC654;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmPfQr9pW8WahCeyBRQGd4ugHgJSks8VF7KCYdXo7mhgqE/image.png" alt=""></p>
<h4 id="2-2017&#xB144;-&#xB9D0;&#xAE4C;&#xC9C0;-&#xC138;&#xACC4;-&#xC8FC;&#xC2DD;-&#xADDC;&#xBAA8;&#xB294;-&#xCD1D;-81&#xC870;-&#xB2EC;&#xB7EC;&#xC5D0;-&#xC774;&#xB978;&#xB2E4;-&#xADF8;&#xB9AC;&#xACE0;-1&#xC6D4;-18&#xC77C;-&#xC138;&#xACC4;-&#xC8FC;&#xC2DD;-&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740;-90&#xC5B5;-&#xB2EC;&#xB7EC;&#xB97C;-&#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;-2009&#xB144;-3&#xC6D4;-30&#xC870;-&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C;-&#xD070;-&#xD3ED;&#xC73C;&#xB85C;-&#xC99D;&#xAC00;&#xD588;&#xB2E4;"><a href="#2-2017&#xB144;-&#xB9D0;&#xAE4C;&#xC9C0;-&#xC138;&#xACC4;-&#xC8FC;&#xC2DD;-&#xADDC;&#xBAA8;&#xB294;-&#xCD1D;-81&#xC870;-&#xB2EC;&#xB7EC;&#xC5D0;-&#xC774;&#xB978;&#xB2E4;-&#xADF8;&#xB9AC;&#xACE0;-1&#xC6D4;-18&#xC77C;-&#xC138;&#xACC4;-&#xC8FC;&#xC2DD;-&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740;-90&#xC5B5;-&#xB2EC;&#xB7EC;&#xB97C;-&#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;-2009&#xB144;-3&#xC6D4;-30&#xC870;-&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C;-&#xD070;-&#xD3ED;&#xC73C;&#xB85C;-&#xC99D;&#xAC00;&#xD588;&#xB2E4;" class="headerlink" title="2. 2017&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xADDC;&#xBAA8;&#xB294; &#xCD1D; 81&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB978;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1&#xC6D4; 18&#xC77C; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 90&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, 2009&#xB144; 3&#xC6D4; 30&#xC870; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;."></a>2. 2017&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xADDC;&#xBAA8;&#xB294; &#xCD1D; 81&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB978;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1&#xC6D4; 18&#xC77C; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 90&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, 2009&#xB144; 3&#xC6D4; 30&#xC870; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmfMNiVpkzMLmuKmAbH2NhZDaKK4h2i36yBYnMmyW8BT86/image.png" alt=""></p>
<h4 id="3-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC704;&#xAE30;-&#xC774;&#xD6C4;-&#xBBF8;&#xAD6D;-&#xAE30;&#xC5C5;&#xB4E4;&#xC774;-14&#xC870;-&#xB2EC;&#xB7EC;-&#xC0C1;&#xB2F9;&#xC758;-&#xD68C;&#xC0AC;&#xCC44;&#xB97C;-&#xBC1C;&#xD589;&#xD588;&#xACE0;-5&#xC870;-&#xB2EC;&#xB7EC;-&#xC0C1;&#xB2F9;&#xC758;-&#xC790;&#xC0AC;&#xC8FC;&#xB97C;-&#xB9E4;&#xC785;&#xD588;&#xB2E4;-&#xAE30;&#xAD00;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;-&#xC8FC;&#xAC00;&#xB97C;-&#xC0C1;&#xC2B9;-amp-&#xD558;&#xB77D;-&#xACAC;&#xC778;&#xD558;&#xB294;&#xB370;-&#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C;-&#xBBF8;&#xAD6D;&#xC758;-&#xAE30;&#xC5C5;&#xB4E4;&#xC774;-&#xC810;&#xC810;-&#xB354;-&#xC911;&#xC694;&#xD574;&#xC84C;&#xB2E4;"><a href="#3-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC704;&#xAE30;-&#xC774;&#xD6C4;-&#xBBF8;&#xAD6D;-&#xAE30;&#xC5C5;&#xB4E4;&#xC774;-14&#xC870;-&#xB2EC;&#xB7EC;-&#xC0C1;&#xB2F9;&#xC758;-&#xD68C;&#xC0AC;&#xCC44;&#xB97C;-&#xBC1C;&#xD589;&#xD588;&#xACE0;-5&#xC870;-&#xB2EC;&#xB7EC;-&#xC0C1;&#xB2F9;&#xC758;-&#xC790;&#xC0AC;&#xC8FC;&#xB97C;-&#xB9E4;&#xC785;&#xD588;&#xB2E4;-&#xAE30;&#xAD00;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;-&#xC8FC;&#xAC00;&#xB97C;-&#xC0C1;&#xC2B9;-amp-&#xD558;&#xB77D;-&#xACAC;&#xC778;&#xD558;&#xB294;&#xB370;-&#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C;-&#xBBF8;&#xAD6D;&#xC758;-&#xAE30;&#xC5C5;&#xB4E4;&#xC774;-&#xC810;&#xC810;-&#xB354;-&#xC911;&#xC694;&#xD574;&#xC84C;&#xB2E4;" class="headerlink" title="3. &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4;, &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; 14&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xACE0;, 5&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xAC00;&#xB97C; &#xC0C1;&#xC2B9;&amp;&#xD558;&#xB77D; &#xACAC;&#xC778;&#xD558;&#xB294;&#xB370; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD574;&#xC84C;&#xB2E4;."></a>3. &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4;, &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; 14&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xACE0;, 5&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xAC00;&#xB97C; &#xC0C1;&#xC2B9;&amp;&#xD558;&#xB77D; &#xACAC;&#xC778;&#xD558;&#xB294;&#xB370; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD574;&#xC84C;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmTE41jF5MbiETj6ExkChWkfWx7Jrh5yRPyu7XPDUSFTfq/image.png" alt=""></p>
<h4 id="4-&#xB274;&#xC695;-&#xC99D;&#xAD8C;-&#xAC70;&#xB798;&#xC18C;-NYSE-&#xC5D0;-&#xC0C1;&#xC7A5;&#xB41C;-&#xC8FC;&#xC2DD;&#xC218;&#xB294;-2000&#xB144;-3-572&#xACF3;&#xC5D0;&#xC11C;-2018&#xB144;-1&#xBD84;&#xAE30;3-062&#xACF3;&#xC73C;&#xB85C;-&#xAC10;&#xC18C;&#xD588;&#xB2E4;-&#xAE08;&#xC138;&#xAE30;&#xC758;-&#xACF5;&#xC801;-&#xAE30;&#xC5C5;-&#xC218;&#xC758;-&#xAC10;&#xC18C;&#xB294;-&#xD6E8;&#xC52C;-&#xB354;-&#xB192;&#xC740;-&#xAC00;&#xCE58;-&#xD3C9;&#xAC00;&#xC640;-&#xC77C;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;"><a href="#4-&#xB274;&#xC695;-&#xC99D;&#xAD8C;-&#xAC70;&#xB798;&#xC18C;-NYSE-&#xC5D0;-&#xC0C1;&#xC7A5;&#xB41C;-&#xC8FC;&#xC2DD;&#xC218;&#xB294;-2000&#xB144;-3-572&#xACF3;&#xC5D0;&#xC11C;-2018&#xB144;-1&#xBD84;&#xAE30;3-062&#xACF3;&#xC73C;&#xB85C;-&#xAC10;&#xC18C;&#xD588;&#xB2E4;-&#xAE08;&#xC138;&#xAE30;&#xC758;-&#xACF5;&#xC801;-&#xAE30;&#xC5C5;-&#xC218;&#xC758;-&#xAC10;&#xC18C;&#xB294;-&#xD6E8;&#xC52C;-&#xB354;-&#xB192;&#xC740;-&#xAC00;&#xCE58;-&#xD3C9;&#xAC00;&#xC640;-&#xC77C;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="4. &#xB274;&#xC695; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;(NYSE)&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC8FC;&#xC2DD;&#xC218;&#xB294; 2000&#xB144; 3,572&#xACF3;&#xC5D0;&#xC11C; 2018&#xB144; 1&#xBD84;&#xAE30;3,062&#xACF3;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. &#xAE08;&#xC138;&#xAE30;&#xC758; &#xACF5;&#xC801; &#xAE30;&#xC5C5; &#xC218;&#xC758; &#xAC10;&#xC18C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xC640; &#xC77C;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;."></a>4. &#xB274;&#xC695; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;(NYSE)&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC8FC;&#xC2DD;&#xC218;&#xB294; 2000&#xB144; 3,572&#xACF3;&#xC5D0;&#xC11C; 2018&#xB144; 1&#xBD84;&#xAE30;3,062&#xACF3;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. &#xAE08;&#xC138;&#xAE30;&#xC758; &#xACF5;&#xC801; &#xAE30;&#xC5C5; &#xC218;&#xC758; &#xAC10;&#xC18C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xC640; &#xC77C;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmeRWaE7adeHPuWkhgnntR3TbvWozrVUPdc99fS6QU26LU/image.png" alt=""></p>
<h4 id="5-&#xBBF8;&#xAD6D;-&#xCC44;&#xAD8C;-&#xC2DC;&#xC7A5;&#xC740;-17-6&#xC870;-&#xB2EC;&#xB7EC;-&#xADDC;&#xBAA8;&#xB85C;-&#xC804;-&#xC138;&#xACC4;&#xC5D0;&#xC11C;-&#xAC00;&#xC7A5;-&#xD06C;&#xB2E4;-&#xC138;&#xACC4;-&#xAD6D;&#xCC44;-&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xBBF8;&#xAD6D;-&#xAD6D;&#xCC44;&#xAC00;-&#xCC28;&#xC9C0;&#xD558;&#xB294;-&#xBE44;&#xC911;&#xC740;-37-&#xC774;&#xB2E4;-&#xB610;&#xD55C;-&#xBBF8;&#xAD6D;-&#xC8FC;&#xC2DD;-&#xC2DC;&#xC7A5;&#xC740;-24-9&#xC870;-&#xB2EC;&#xB7EC;-&#xADDC;&#xBAA8;&#xB85C;-MSCI-&#xC9C0;&#xC218;-&#xC911;-53-&#xB97C;-&#xCC28;&#xC9C0;&#xD558;&#xB294;-&#xC138;&#xACC4;-&#xCD5C;&#xB300;-&#xC8FC;&#xC2DD;-&#xC2DC;&#xC7A5;&#xC774;&#xB2E4;"><a href="#5-&#xBBF8;&#xAD6D;-&#xCC44;&#xAD8C;-&#xC2DC;&#xC7A5;&#xC740;-17-6&#xC870;-&#xB2EC;&#xB7EC;-&#xADDC;&#xBAA8;&#xB85C;-&#xC804;-&#xC138;&#xACC4;&#xC5D0;&#xC11C;-&#xAC00;&#xC7A5;-&#xD06C;&#xB2E4;-&#xC138;&#xACC4;-&#xAD6D;&#xCC44;-&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xBBF8;&#xAD6D;-&#xAD6D;&#xCC44;&#xAC00;-&#xCC28;&#xC9C0;&#xD558;&#xB294;-&#xBE44;&#xC911;&#xC740;-37-&#xC774;&#xB2E4;-&#xB610;&#xD55C;-&#xBBF8;&#xAD6D;-&#xC8FC;&#xC2DD;-&#xC2DC;&#xC7A5;&#xC740;-24-9&#xC870;-&#xB2EC;&#xB7EC;-&#xADDC;&#xBAA8;&#xB85C;-MSCI-&#xC9C0;&#xC218;-&#xC911;-53-&#xB97C;-&#xCC28;&#xC9C0;&#xD558;&#xB294;-&#xC138;&#xACC4;-&#xCD5C;&#xB300;-&#xC8FC;&#xC2DD;-&#xC2DC;&#xC7A5;&#xC774;&#xB2E4;" class="headerlink" title="5. &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC740; 17.6&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD06C;&#xB2E4;. &#xC138;&#xACC4; &#xAD6D;&#xCC44; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 37%&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 24.9&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; MSCI &#xC9C0;&#xC218; &#xC911; 53%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;."></a>5. &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC740; 17.6&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD06C;&#xB2E4;. &#xC138;&#xACC4; &#xAD6D;&#xCC44; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 37%&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 24.9&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; MSCI &#xC9C0;&#xC218; &#xC911; 53%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmf3ri9tV3PVAPkN8xDZW9DFKJMrsBxUJf7dq1R85nLNZR/image.png" alt=""></p>
<h4 id="6-&#xAE30;&#xC220;&#xC8FC;-&#xBD80;&#xBB38;&#xC758;-&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740;-&#xBBF8;&#xAD6D;-6-6&#xC870;-&#xB2EC;&#xB7EC;-&#xC911;&#xAD6D;-0-7&#xC870;-&#xB2EC;&#xB7EC;-&#xC720;&#xB7FD;-0-5&#xC870;-&#xB2EC;&#xB7EC;-&#xC77C;&#xBCF8;-0-5&#xC870;-&#xB2EC;&#xB7EC;-&#xADDC;&#xBAA8;&#xC774;&#xB2E4;"><a href="#6-&#xAE30;&#xC220;&#xC8FC;-&#xBD80;&#xBB38;&#xC758;-&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740;-&#xBBF8;&#xAD6D;-6-6&#xC870;-&#xB2EC;&#xB7EC;-&#xC911;&#xAD6D;-0-7&#xC870;-&#xB2EC;&#xB7EC;-&#xC720;&#xB7FD;-0-5&#xC870;-&#xB2EC;&#xB7EC;-&#xC77C;&#xBCF8;-0-5&#xC870;-&#xB2EC;&#xB7EC;-&#xADDC;&#xBAA8;&#xC774;&#xB2E4;" class="headerlink" title="6. &#xAE30;&#xC220;&#xC8FC; &#xBD80;&#xBB38;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xBBF8;&#xAD6D; 6.6&#xC870; &#xB2EC;&#xB7EC;, &#xC911;&#xAD6D; 0.7&#xC870; &#xB2EC;&#xB7EC;, &#xC720;&#xB7FD; 0.5&#xC870; &#xB2EC;&#xB7EC;, &#xC77C;&#xBCF8; 0.5&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC774;&#xB2E4;."></a>6. &#xAE30;&#xC220;&#xC8FC; &#xBD80;&#xBB38;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xBBF8;&#xAD6D; 6.6&#xC870; &#xB2EC;&#xB7EC;, &#xC911;&#xAD6D; 0.7&#xC870; &#xB2EC;&#xB7EC;, &#xC720;&#xB7FD; 0.5&#xC870; &#xB2EC;&#xB7EC;, &#xC77C;&#xBCF8; 0.5&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC774;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmfRVCUbnHTyhdLd8qznGiTkNMTBBCCzXkvCtpCGLHMNwT/image.png" alt=""></p>
<h4 id="7-2018&#xB144;-&#xC138;&#xACC4;-5&#xB300;-&#xC8FC;&#xC2DD;&#xC740;-&#xC560;&#xD50C;-&#xC544;&#xB9C8;&#xC874;-&#xAD6C;&#xAE00;-&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;-&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB2E4;"><a href="#7-2018&#xB144;-&#xC138;&#xACC4;-5&#xB300;-&#xC8FC;&#xC2DD;&#xC740;-&#xC560;&#xD50C;-&#xC544;&#xB9C8;&#xC874;-&#xAD6C;&#xAE00;-&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;-&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB2E4;" class="headerlink" title="7. 2018&#xB144; &#xC138;&#xACC4; 5&#xB300; &#xC8FC;&#xC2DD;&#xC740; &#xC560;&#xD50C;, &#xC544;&#xB9C8;&#xC874;, &#xAD6C;&#xAE00;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB2E4;."></a>7. 2018&#xB144; &#xC138;&#xACC4; 5&#xB300; &#xC8FC;&#xC2DD;&#xC740; &#xC560;&#xD50C;, &#xC544;&#xB9C8;&#xC874;, &#xAD6C;&#xAE00;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB2E4;.</h4><p>#</p>
<h4 id="8-2009&#xB144;-&#xC138;&#xACC4;-5&#xB300;-&#xC8FC;&#xC2DD;&#xC740;-&#xC5D1;&#xC190;&#xBAA8;&#xBE4C;-GE-&#xCC28;&#xC774;&#xB098;-&#xBAA8;&#xBC14;&#xC77C;-&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;-&#xAC00;&#xC988;&#xD504;&#xB86C;&#xC774;&#xC5C8;&#xB2E4;"><a href="#8-2009&#xB144;-&#xC138;&#xACC4;-5&#xB300;-&#xC8FC;&#xC2DD;&#xC740;-&#xC5D1;&#xC190;&#xBAA8;&#xBE4C;-GE-&#xCC28;&#xC774;&#xB098;-&#xBAA8;&#xBC14;&#xC77C;-&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;-&#xAC00;&#xC988;&#xD504;&#xB86C;&#xC774;&#xC5C8;&#xB2E4;" class="headerlink" title="8. 2009&#xB144; &#xC138;&#xACC4; 5&#xB300; &#xC8FC;&#xC2DD;&#xC740; &#xC5D1;&#xC190;&#xBAA8;&#xBE4C;, GE, &#xCC28;&#xC774;&#xB098; &#xBAA8;&#xBC14;&#xC77C;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xAC00;&#xC988;&#xD504;&#xB86C;&#xC774;&#xC5C8;&#xB2E4;."></a>8. 2009&#xB144; &#xC138;&#xACC4; 5&#xB300; &#xC8FC;&#xC2DD;&#xC740; &#xC5D1;&#xC190;&#xBAA8;&#xBE4C;, GE, &#xCC28;&#xC774;&#xB098; &#xBAA8;&#xBC14;&#xC77C;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xAC00;&#xC988;&#xD504;&#xB86C;&#xC774;&#xC5C8;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmba7TZUBqJDcAtqqy9GirwuvbodSudzgQJKUN48y1F8NR/image.png" alt=""></p>
<h4 id="9-&#xC5F0;&#xCD08;-&#xB300;&#xBE44;-&#xC218;&#xC775;&#xB960;&#xC758;-&#xACBD;&#xC6B0;-&#xC6D0;&#xC790;&#xC7AC;&#xAC00;-2002&#xB144;-&#xC774;&#xB798;-&#xAC00;&#xC7A5;-&#xC591;&#xD638;&#xD558;&#xBA70;-REIT&#xAC00;-2011&#xB144;-&#xC774;&#xB798;-&#xAC00;&#xC7A5;-&#xC800;&#xC870;&#xD558;&#xACE0;-&#xD22C;&#xC790;&#xB4F1;&#xAE09;-IG-&#xCC44;&#xAD8C;&#xC740;-1974&#xB144;-&#xC774;&#xB798;&#xB85C;-&#xAC00;&#xC7A5;-&#xC800;&#xC870;&#xD55C;-&#xC0C1;&#xD669;&#xC774;&#xB2E4;"><a href="#9-&#xC5F0;&#xCD08;-&#xB300;&#xBE44;-&#xC218;&#xC775;&#xB960;&#xC758;-&#xACBD;&#xC6B0;-&#xC6D0;&#xC790;&#xC7AC;&#xAC00;-2002&#xB144;-&#xC774;&#xB798;-&#xAC00;&#xC7A5;-&#xC591;&#xD638;&#xD558;&#xBA70;-REIT&#xAC00;-2011&#xB144;-&#xC774;&#xB798;-&#xAC00;&#xC7A5;-&#xC800;&#xC870;&#xD558;&#xACE0;-&#xD22C;&#xC790;&#xB4F1;&#xAE09;-IG-&#xCC44;&#xAD8C;&#xC740;-1974&#xB144;-&#xC774;&#xB798;&#xB85C;-&#xAC00;&#xC7A5;-&#xC800;&#xC870;&#xD55C;-&#xC0C1;&#xD669;&#xC774;&#xB2E4;" class="headerlink" title="9. &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC758; &#xACBD;&#xC6B0;, &#xC6D0;&#xC790;&#xC7AC;&#xAC00; 2002&#xB144; &#xC774;&#xB798; &#xAC00;&#xC7A5; &#xC591;&#xD638;&#xD558;&#xBA70;, REIT&#xAC00; 2011&#xB144; &#xC774;&#xB798; &#xAC00;&#xC7A5; &#xC800;&#xC870;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xB4F1;&#xAE09;(IG) &#xCC44;&#xAD8C;&#xC740; 1974&#xB144; &#xC774;&#xB798;&#xB85C; &#xAC00;&#xC7A5; &#xC800;&#xC870;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;."></a>9. &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC758; &#xACBD;&#xC6B0;, &#xC6D0;&#xC790;&#xC7AC;&#xAC00; 2002&#xB144; &#xC774;&#xB798; &#xAC00;&#xC7A5; &#xC591;&#xD638;&#xD558;&#xBA70;, REIT&#xAC00; 2011&#xB144; &#xC774;&#xB798; &#xAC00;&#xC7A5; &#xC800;&#xC870;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xB4F1;&#xAE09;(IG) &#xCC44;&#xAD8C;&#xC740; 1974&#xB144; &#xC774;&#xB798;&#xB85C; &#xAC00;&#xC7A5; &#xC800;&#xC870;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmUfube3gD5HufPVzcbsDQcJJnvAnTF5fWYHq86gUce9nc/image.png" alt=""></p>
<h4 id="10-&#xC138;&#xACC4;-&#xD22C;&#xAE30;&#xB4F1;&#xAE09;-HY-&#xCC44;&#xAD8C;-&#xAE08;&#xB9AC;&#xB294;-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC704;&#xAE30;-&#xB2F9;&#xC2DC;-23-1-&#xC5D0;&#xC11C;-&#xCD5C;&#xC800;-5-&#xB97C;-&#xAE30;&#xB85D;&#xD588;&#xACE0;-&#xD604;&#xC7AC;-5-9-&#xC774;&#xB2E4;"><a href="#10-&#xC138;&#xACC4;-&#xD22C;&#xAE30;&#xB4F1;&#xAE09;-HY-&#xCC44;&#xAD8C;-&#xAE08;&#xB9AC;&#xB294;-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC704;&#xAE30;-&#xB2F9;&#xC2DC;-23-1-&#xC5D0;&#xC11C;-&#xCD5C;&#xC800;-5-&#xB97C;-&#xAE30;&#xB85D;&#xD588;&#xACE0;-&#xD604;&#xC7AC;-5-9-&#xC774;&#xB2E4;" class="headerlink" title="10. &#xC138;&#xACC4; &#xD22C;&#xAE30;&#xB4F1;&#xAE09;(HY) &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; 23.1%&#xC5D0;&#xC11C; &#xCD5C;&#xC800; 5%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xD604;&#xC7AC; 5.9%&#xC774;&#xB2E4;."></a>10. &#xC138;&#xACC4; &#xD22C;&#xAE30;&#xB4F1;&#xAE09;(HY) &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; 23.1%&#xC5D0;&#xC11C; &#xCD5C;&#xC800; 5%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xD604;&#xC7AC; 5.9%&#xC774;&#xB2E4;.</h4><p>#</p>
<h4 id="11-&#xC2E0;&#xD765;-&#xC2DC;&#xC7A5;-&#xCC44;&#xAD8C;-&#xAE08;&#xB9AC;&#xB294;-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC704;&#xAE30;-&#xB2F9;&#xC2DC;-10-8-&#xC5D0;&#xC11C;-&#xCD5C;&#xC800;-3-6-&#xB97C;-&#xAE30;&#xB85D;&#xD588;&#xACE0;-&#xD604;&#xC7AC;-5-0-&#xC774;&#xB2E4;"><a href="#11-&#xC2E0;&#xD765;-&#xC2DC;&#xC7A5;-&#xCC44;&#xAD8C;-&#xAE08;&#xB9AC;&#xB294;-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC704;&#xAE30;-&#xB2F9;&#xC2DC;-10-8-&#xC5D0;&#xC11C;-&#xCD5C;&#xC800;-3-6-&#xB97C;-&#xAE30;&#xB85D;&#xD588;&#xACE0;-&#xD604;&#xC7AC;-5-0-&#xC774;&#xB2E4;" class="headerlink" title="11. &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; 10.8%&#xC5D0;&#xC11C; &#xCD5C;&#xC800; 3.6%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xD604;&#xC7AC; 5.0%&#xC774;&#xB2E4;."></a>11. &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; 10.8%&#xC5D0;&#xC11C; &#xCD5C;&#xC800; 3.6%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xD604;&#xC7AC; 5.0%&#xC774;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmePvmxGa4Zu4PbvBVjT3TpHveLgrcGoGHv8a1FJRAUUVY/image.png" alt=""></p>
<h4 id="12-&#xAD6D;&#xCC44;-&#xAE08;&#xB9AC;&#xAC00;-7-&#xC774;&#xC0C1;&#xC778;-&#xAD6D;&#xAC00;&#xB294;-&#xD130;&#xD0A4;-&#xBE0C;&#xB77C;&#xC9C8;-&#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74;-&#xACF5;&#xD654;&#xAD6D;-&#xC778;&#xB3C4;-&#xBA55;&#xC2DC;&#xCF54;-&#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xB2E4;"><a href="#12-&#xAD6D;&#xCC44;-&#xAE08;&#xB9AC;&#xAC00;-7-&#xC774;&#xC0C1;&#xC778;-&#xAD6D;&#xAC00;&#xB294;-&#xD130;&#xD0A4;-&#xBE0C;&#xB77C;&#xC9C8;-&#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74;-&#xACF5;&#xD654;&#xAD6D;-&#xC778;&#xB3C4;-&#xBA55;&#xC2DC;&#xCF54;-&#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xB2E4;" class="headerlink" title="12. &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 7% &#xC774;&#xC0C1;&#xC778; &#xAD6D;&#xAC00;&#xB294; &#xD130;&#xD0A4;, &#xBE0C;&#xB77C;&#xC9C8;, &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xACF5;&#xD654;&#xAD6D;, &#xC778;&#xB3C4;, &#xBA55;&#xC2DC;&#xCF54;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xB2E4;."></a>12. &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 7% &#xC774;&#xC0C1;&#xC778; &#xAD6D;&#xAC00;&#xB294; &#xD130;&#xD0A4;, &#xBE0C;&#xB77C;&#xC9C8;, &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xACF5;&#xD654;&#xAD6D;, &#xC778;&#xB3C4;, &#xBA55;&#xC2DC;&#xCF54;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmYnRmDNNfQNU5eatiQs4S2a8ZQaRw7ccfUHQzsxPbWKzM/image.png" alt=""></p>
<h4 id="13-&#xBC30;&#xB2F9;-&#xC218;&#xC775;&#xB960;&#xC774;-5-&#xC774;&#xC0C1;&#xC778;-&#xAD6D;&#xAC00;-&#xBD80;&#xBB38;&#xC740;-&#xD638;&#xC8FC;-&#xBE0C;&#xB77C;&#xC9C8;-&#xD504;&#xB791;&#xC2A4;-&#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758;-&#xAE08;&#xC735;-&#xBD80;&#xBB38;-&#xBBF8;&#xAD6D;-&#xD1B5;&#xC2E0;-&#xBD80;&#xBB38;-&#xC601;&#xAD6D;-&#xC5D0;&#xB108;&#xC9C0;-&#xBD80;&#xBB38;&#xC774;&#xB2E4;"><a href="#13-&#xBC30;&#xB2F9;-&#xC218;&#xC775;&#xB960;&#xC774;-5-&#xC774;&#xC0C1;&#xC778;-&#xAD6D;&#xAC00;-&#xBD80;&#xBB38;&#xC740;-&#xD638;&#xC8FC;-&#xBE0C;&#xB77C;&#xC9C8;-&#xD504;&#xB791;&#xC2A4;-&#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758;-&#xAE08;&#xC735;-&#xBD80;&#xBB38;-&#xBBF8;&#xAD6D;-&#xD1B5;&#xC2E0;-&#xBD80;&#xBB38;-&#xC601;&#xAD6D;-&#xC5D0;&#xB108;&#xC9C0;-&#xBD80;&#xBB38;&#xC774;&#xB2E4;" class="headerlink" title="13. &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774;  5% &#xC774;&#xC0C1;&#xC778; &#xAD6D;&#xAC00;/&#xBD80;&#xBB38;&#xC740; &#xD638;&#xC8FC;, &#xBE0C;&#xB77C;&#xC9C8;, &#xD504;&#xB791;&#xC2A4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; &#xAE08;&#xC735; &#xBD80;&#xBB38;. &#xBBF8;&#xAD6D; &#xD1B5;&#xC2E0; &#xBD80;&#xBB38;, &#xC601;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774;&#xB2E4;."></a>13. &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774;  5% &#xC774;&#xC0C1;&#xC778; &#xAD6D;&#xAC00;/&#xBD80;&#xBB38;&#xC740; &#xD638;&#xC8FC;, &#xBE0C;&#xB77C;&#xC9C8;, &#xD504;&#xB791;&#xC2A4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; &#xAE08;&#xC735; &#xBD80;&#xBB38;. &#xBBF8;&#xAD6D; &#xD1B5;&#xC2E0; &#xBD80;&#xBB38;, &#xC601;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmVsyTX8qJSSnuuV7RQpyWFodUHAEveY9Rtkcp4fWTFeQQ/image.png" alt=""></p>
<h4 id="14-&#xC8FC;&#xAC00;-&#xC9C0;&#xC218;&#xB294;-&#xC0AC;&#xC0C1;-&#xCD5C;&#xACE0;&#xCE58;-&#xB300;&#xBE44;-&#xBBF8;&#xAD6D;&#xC740;-3-&#xC77C;&#xBCF8;&#xC740;-19-&#xC720;&#xB85C;&#xC874;&#xC740;-27-&#xC911;&#xAD6D;-31-&#xC544;&#xB798;-&#xC218;&#xC900;&#xC774;&#xB2E4;"><a href="#14-&#xC8FC;&#xAC00;-&#xC9C0;&#xC218;&#xB294;-&#xC0AC;&#xC0C1;-&#xCD5C;&#xACE0;&#xCE58;-&#xB300;&#xBE44;-&#xBBF8;&#xAD6D;&#xC740;-3-&#xC77C;&#xBCF8;&#xC740;-19-&#xC720;&#xB85C;&#xC874;&#xC740;-27-&#xC911;&#xAD6D;-31-&#xC544;&#xB798;-&#xC218;&#xC900;&#xC774;&#xB2E4;" class="headerlink" title="14. &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xBBF8;&#xAD6D;&#xC740; 3%, &#xC77C;&#xBCF8;&#xC740; 19%, &#xC720;&#xB85C;&#xC874;&#xC740; 27%, &#xC911;&#xAD6D; 31% &#xC544;&#xB798; &#xC218;&#xC900;&#xC774;&#xB2E4;."></a>14. &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xBBF8;&#xAD6D;&#xC740; 3%, &#xC77C;&#xBCF8;&#xC740; 19%, &#xC720;&#xB85C;&#xC874;&#xC740; 27%, &#xC911;&#xAD6D; 31% &#xC544;&#xB798; &#xC218;&#xC900;&#xC774;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmQ3nbq4HcWgfjM1JuH1mBpMkJ5QEMjhqKrDeKuTgA78LX/image.png" alt=""></p>
<h4 id="15-&#xB3C5;&#xC77C;-&#xAD6D;&#xCC44;-CDS-11bp-&#xAC00;-&#xAC00;&#xC7A5;-&#xC2E0;&#xC6A9;&#xB3C4;&#xAC00;-&#xB192;&#xACE0;-&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;-&#xAD6D;&#xCC44;-11507bp-&#xAC00;-&#xAC00;&#xC7A5;-&#xC2E0;&#xC6A9;&#xB3C4;&#xAC00;-&#xB0AE;&#xC740;-&#xC0C1;&#xD0DC;&#xB2E4;"><a href="#15-&#xB3C5;&#xC77C;-&#xAD6D;&#xCC44;-CDS-11bp-&#xAC00;-&#xAC00;&#xC7A5;-&#xC2E0;&#xC6A9;&#xB3C4;&#xAC00;-&#xB192;&#xACE0;-&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;-&#xAD6D;&#xCC44;-11507bp-&#xAC00;-&#xAC00;&#xC7A5;-&#xC2E0;&#xC6A9;&#xB3C4;&#xAC00;-&#xB0AE;&#xC740;-&#xC0C1;&#xD0DC;&#xB2E4;" class="headerlink" title="15. &#xB3C5;&#xC77C; &#xAD6D;&#xCC44;(CDS 11bp)&#xAC00; &#xAC00;&#xC7A5; &#xC2E0;&#xC6A9;&#xB3C4;&#xAC00; &#xB192;&#xACE0;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xCC44;(11507bp)&#xAC00; &#xAC00;&#xC7A5; &#xC2E0;&#xC6A9;&#xB3C4;&#xAC00; &#xB0AE;&#xC740; &#xC0C1;&#xD0DC;&#xB2E4;."></a>15. &#xB3C5;&#xC77C; &#xAD6D;&#xCC44;(CDS 11bp)&#xAC00; &#xAC00;&#xC7A5; &#xC2E0;&#xC6A9;&#xB3C4;&#xAC00; &#xB192;&#xACE0;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xCC44;(11507bp)&#xAC00; &#xAC00;&#xC7A5; &#xC2E0;&#xC6A9;&#xB3C4;&#xAC00; &#xB0AE;&#xC740; &#xC0C1;&#xD0DC;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmfW9rYBysc8PvQGVKq8KJaLhYwi6LKu6nVz9UTEstLrMy/image.png" alt=""></p>
<h4 id="16-2011&#xB144;-&#xC774;&#xD6C4;-&#x201C;&#xD14C;&#xC77C;-&#xB9AC;&#xC2A4;&#xD06C;-tail-risks-&#x201D;&#xB294;-&#xC720;&#xB85C;&#xC874;-&#xC704;&#xAE30;-&#xBBF8;&#xAD6D;&#xC758;-&#x201C;&#xC7AC;&#xC815;-&#xC808;&#xBCBD;&#x201D;-&#xC911;&#xAD6D;&#xC758;-&#x201C;&#xACBD;&#xCC29;&#xB959;&#x201D;-&#xBC0F;-&#xC9C0;&#xC815;&#xD559;&#xC801;-&#xC704;&#xD5D8;-&#xD3EC;&#xD4F0;&#xB9AC;&#xC998;-&#xC591;&#xC801;-&#xAE34;&#xCD95;-&#xBB34;&#xC5ED;-&#xC804;&#xC7C1;&#xC73C;&#xB85C;-&#xBCC0;&#xD574;&#xC654;&#xB2E4;"><a href="#16-2011&#xB144;-&#xC774;&#xD6C4;-&#x201C;&#xD14C;&#xC77C;-&#xB9AC;&#xC2A4;&#xD06C;-tail-risks-&#x201D;&#xB294;-&#xC720;&#xB85C;&#xC874;-&#xC704;&#xAE30;-&#xBBF8;&#xAD6D;&#xC758;-&#x201C;&#xC7AC;&#xC815;-&#xC808;&#xBCBD;&#x201D;-&#xC911;&#xAD6D;&#xC758;-&#x201C;&#xACBD;&#xCC29;&#xB959;&#x201D;-&#xBC0F;-&#xC9C0;&#xC815;&#xD559;&#xC801;-&#xC704;&#xD5D8;-&#xD3EC;&#xD4F0;&#xB9AC;&#xC998;-&#xC591;&#xC801;-&#xAE34;&#xCD95;-&#xBB34;&#xC5ED;-&#xC804;&#xC7C1;&#xC73C;&#xB85C;-&#xBCC0;&#xD574;&#xC654;&#xB2E4;" class="headerlink" title="16. 2011&#xB144; &#xC774;&#xD6C4; &#x201C;&#xD14C;&#xC77C; &#xB9AC;&#xC2A4;&#xD06C;(tail risks)&#x201D;&#xB294; &#xC720;&#xB85C;&#xC874; &#xC704;&#xAE30;, &#xBBF8;&#xAD6D;&#xC758; &#x201C;&#xC7AC;&#xC815; &#xC808;&#xBCBD;&#x201D;, &#xC911;&#xAD6D;&#xC758; &#x201C;&#xACBD;&#xCC29;&#xB959;&#x201D; &#xBC0F; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC704;&#xD5D8;, &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;, &#xC591;&#xC801; &#xAE34;&#xCD95;, &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBCC0;&#xD574;&#xC654;&#xB2E4;."></a>16. 2011&#xB144; &#xC774;&#xD6C4; &#x201C;&#xD14C;&#xC77C; &#xB9AC;&#xC2A4;&#xD06C;(tail risks)&#x201D;&#xB294; &#xC720;&#xB85C;&#xC874; &#xC704;&#xAE30;, &#xBBF8;&#xAD6D;&#xC758; &#x201C;&#xC7AC;&#xC815; &#xC808;&#xBCBD;&#x201D;, &#xC911;&#xAD6D;&#xC758; &#x201C;&#xACBD;&#xCC29;&#xB959;&#x201D; &#xBC0F; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC704;&#xD5D8;, &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;, &#xC591;&#xC801; &#xAE34;&#xCD95;, &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBCC0;&#xD574;&#xC654;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmPT14n9SwFrgueg5fVQCNx7t3BvnothQQ4s67YEPx5TWF/image.png" alt=""></p>
<h4 id="17-2013&#xB144;-&#xC774;&#xD6C4;-&#x201C;&#xAC00;&#xC7A5;-&#xC3E0;&#xB9BC;&#xC774;-&#xD070;-&#xAC70;&#xB798;-crowded-trades-&#x201D;&#xB85C;&#xB294;-&#xC77C;&#xBCF8;-&#xC5D4;&#xD654;-&#xC20F;-&#xACE0;&#xC704;&#xD5D8;-&#xCC44;&#xAD8C;-&#xB871;-&#xC6B0;&#xB7C9;&#xC8FC;-&#xB871;-&#xB098;&#xC2A4;&#xB2E5;-&#xB871;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xB871;-&#xBCC0;&#xB3D9;&#xC131;-&#xC20F;-&#x201C;FAANG-BAT&#x201D;-&#xC8FC;&#xC2DD;-&#xB871;-&#xC21C;&#xC73C;&#xB85C;-&#xBCC0;&#xD574;&#xC654;&#xB2E4;"><a href="#17-2013&#xB144;-&#xC774;&#xD6C4;-&#x201C;&#xAC00;&#xC7A5;-&#xC3E0;&#xB9BC;&#xC774;-&#xD070;-&#xAC70;&#xB798;-crowded-trades-&#x201D;&#xB85C;&#xB294;-&#xC77C;&#xBCF8;-&#xC5D4;&#xD654;-&#xC20F;-&#xACE0;&#xC704;&#xD5D8;-&#xCC44;&#xAD8C;-&#xB871;-&#xC6B0;&#xB7C9;&#xC8FC;-&#xB871;-&#xB098;&#xC2A4;&#xB2E5;-&#xB871;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xB871;-&#xBCC0;&#xB3D9;&#xC131;-&#xC20F;-&#x201C;FAANG-BAT&#x201D;-&#xC8FC;&#xC2DD;-&#xB871;-&#xC21C;&#xC73C;&#xB85C;-&#xBCC0;&#xD574;&#xC654;&#xB2E4;" class="headerlink" title="17. 2013&#xB144; &#xC774;&#xD6C4; &#x201C;&#xAC00;&#xC7A5; &#xC3E0;&#xB9BC;&#xC774; &#xD070; &#xAC70;&#xB798;(crowded trades)&#x201D;&#xB85C;&#xB294; &#xC77C;&#xBCF8; &#xC5D4;&#xD654; &#xC20F;, &#xACE0;&#xC704;&#xD5D8; &#xCC44;&#xAD8C; &#xB871;, &#xC6B0;&#xB7C9;&#xC8FC; &#xB871;, &#xB098;&#xC2A4;&#xB2E5; &#xB871;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB871;, &#xBCC0;&#xB3D9;&#xC131; &#xC20F;, &#x201C;FAANG + BAT&#x201D; &#xC8FC;&#xC2DD; &#xB871; &#xC21C;&#xC73C;&#xB85C; &#xBCC0;&#xD574;&#xC654;&#xB2E4;."></a>17. 2013&#xB144; &#xC774;&#xD6C4; &#x201C;&#xAC00;&#xC7A5; &#xC3E0;&#xB9BC;&#xC774; &#xD070; &#xAC70;&#xB798;(crowded trades)&#x201D;&#xB85C;&#xB294; &#xC77C;&#xBCF8; &#xC5D4;&#xD654; &#xC20F;, &#xACE0;&#xC704;&#xD5D8; &#xCC44;&#xAD8C; &#xB871;, &#xC6B0;&#xB7C9;&#xC8FC; &#xB871;, &#xB098;&#xC2A4;&#xB2E5; &#xB871;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB871;, &#xBCC0;&#xB3D9;&#xC131; &#xC20F;, &#x201C;FAANG + BAT&#x201D; &#xC8FC;&#xC2DD; &#xB871; &#xC21C;&#xC73C;&#xB85C; &#xBCC0;&#xD574;&#xC654;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmStF1Gyefh7ETx8JByoV1EAHqyXvbY2a3a1ti9SE3tCsm/image.png" alt=""></p>
<h4 id="18-PBR&#xC774;-3&#xBC30;-&#xC774;&#xC0C1;&#xC778;-&#xAD6D;&#xAC00;-&#xBD80;&#xBB38;&#xC740;-&#xBBF8;&#xAD6D;-&#xC778;&#xB3C4;-&#xAE30;&#xC220;-&#xBD80;&#xBB38;-&#xD5EC;&#xC2A4;&#xCF00;&#xC5B4;-&#xBD80;&#xBB38;-&#xC784;&#xC758;-&#xC18C;&#xBE44;&#xC7AC;-&#xBD80;&#xBB38;&#xC774;&#xB2E4;"><a href="#18-PBR&#xC774;-3&#xBC30;-&#xC774;&#xC0C1;&#xC778;-&#xAD6D;&#xAC00;-&#xBD80;&#xBB38;&#xC740;-&#xBBF8;&#xAD6D;-&#xC778;&#xB3C4;-&#xAE30;&#xC220;-&#xBD80;&#xBB38;-&#xD5EC;&#xC2A4;&#xCF00;&#xC5B4;-&#xBD80;&#xBB38;-&#xC784;&#xC758;-&#xC18C;&#xBE44;&#xC7AC;-&#xBD80;&#xBB38;&#xC774;&#xB2E4;" class="headerlink" title="18. PBR&#xC774; 3&#xBC30; &#xC774;&#xC0C1;&#xC778; &#xAD6D;&#xAC00;/&#xBD80;&#xBB38;&#xC740; &#xBBF8;&#xAD6D;, &#xC778;&#xB3C4;, &#xAE30;&#xC220; &#xBD80;&#xBB38;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;, &#xC784;&#xC758; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774;&#xB2E4;."></a>18. PBR&#xC774; 3&#xBC30; &#xC774;&#xC0C1;&#xC778; &#xAD6D;&#xAC00;/&#xBD80;&#xBB38;&#xC740; &#xBBF8;&#xAD6D;, &#xC778;&#xB3C4;, &#xAE30;&#xC220; &#xBD80;&#xBB38;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;, &#xC784;&#xC758; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774;&#xB2E4;.</h4><p>#</p>
<h4 id="19-PBR&#xC774;-1-5&#xBC30;&#xC778;-&#xAD6D;&#xAC00;-&#xBD80;&#xBB38;&#xC740;-&#xB7EC;&#xC2DC;&#xC544;-&#xC774;&#xD0C8;&#xB9AC;&#xC544;-&#xD55C;&#xAD6D;-&#xC2A4;&#xD398;&#xC778;-&#xC77C;&#xBCF8;-&#xBC0F;-&#xAE08;&#xC735;-&#xBD80;&#xBB38;&#xC774;&#xB2E4;"><a href="#19-PBR&#xC774;-1-5&#xBC30;&#xC778;-&#xAD6D;&#xAC00;-&#xBD80;&#xBB38;&#xC740;-&#xB7EC;&#xC2DC;&#xC544;-&#xC774;&#xD0C8;&#xB9AC;&#xC544;-&#xD55C;&#xAD6D;-&#xC2A4;&#xD398;&#xC778;-&#xC77C;&#xBCF8;-&#xBC0F;-&#xAE08;&#xC735;-&#xBD80;&#xBB38;&#xC774;&#xB2E4;" class="headerlink" title="19. PBR&#xC774; 1.5&#xBC30;&#xC778; &#xAD6D;&#xAC00;/&#xBD80;&#xBB38;&#xC740; &#xB7EC;&#xC2DC;&#xC544;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;, &#xD55C;&#xAD6D;, &#xC2A4;&#xD398;&#xC778;, &#xC77C;&#xBCF8; &#xBC0F; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC774;&#xB2E4;."></a>19. PBR&#xC774; 1.5&#xBC30;&#xC778; &#xAD6D;&#xAC00;/&#xBD80;&#xBB38;&#xC740; &#xB7EC;&#xC2DC;&#xC544;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;, &#xD55C;&#xAD6D;, &#xC2A4;&#xD398;&#xC778;, &#xC77C;&#xBCF8; &#xBC0F; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC774;&#xB2E4;.</h4><p>#</p>
<h4 id="20-&#xC911;&#xAD6D;-&#xAE30;&#xC220;&#xC8FC;&#xC758;-PBR&#xC740;-8&#xBC30;-&#xC911;&#xAD6D;-&#xAE08;&#xC735;&#xC8FC;&#xC758;-PBR&#xC740;-1&#xBC30;&#xC774;&#xB2E4;"><a href="#20-&#xC911;&#xAD6D;-&#xAE30;&#xC220;&#xC8FC;&#xC758;-PBR&#xC740;-8&#xBC30;-&#xC911;&#xAD6D;-&#xAE08;&#xC735;&#xC8FC;&#xC758;-PBR&#xC740;-1&#xBC30;&#xC774;&#xB2E4;" class="headerlink" title="20. &#xC911;&#xAD6D; &#xAE30;&#xC220;&#xC8FC;&#xC758; PBR&#xC740; 8&#xBC30;, &#xC911;&#xAD6D; &#xAE08;&#xC735;&#xC8FC;&#xC758; PBR&#xC740; 1&#xBC30;&#xC774;&#xB2E4;."></a>20. &#xC911;&#xAD6D; &#xAE30;&#xC220;&#xC8FC;&#xC758; PBR&#xC740; 8&#xBC30;, &#xC911;&#xAD6D; &#xAE08;&#xC735;&#xC8FC;&#xC758; PBR&#xC740; 1&#xBC30;&#xC774;&#xB2E4;.</h4><p>#<br><img src="https://cdn.steemitimages.com/DQmX3sqvuE5Kz5P8jHnUHv8TqG4GPbDNaE2aqAry7QX4i3a/image.png" alt=""></p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!!</p>
<p>&lt;&#xCD9C;&#xCC98;: Zerohedge, &#x201C;&#x201D;Don&#x2019;t Panic&#x201D;: Bank of America&#x2019;s 20 Must-Know Stats For Investors&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/72eokt-20" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xAC00; &#xC54C;&#xC544;&#xC57C; &#xD560; 20&#xAC00;&#xC9C0; &#xD1B5;&#xACC4; &#xC218;&#xCE58; - &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/241/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/243/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/241/">241</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/242/">242</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/243/">243</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/356/">356</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

